{"id":109,"date":"2008-05-26T10:43:31","date_gmt":"2008-05-26T02:43:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=109"},"modified":"2019-12-17T07:13:02","modified_gmt":"2019-12-17T00:13:02","slug":"jawaban-telak-atas-quburiyyun-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html","title":{"rendered":"Jawaban Telak Atas Quburiyyun (3)"},"content":{"rendered":"<p><strong>Baca pembahasan sebelumnya: <a href=\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #ff0000;\">Jawaban Telak Untuk Quburiyyun (2)<\/span><\/a><\/strong><\/p>\n<p><strong>10. Syubhat Kesepuluh<\/strong><\/p>\n<p><em>&#8220;Perkataan Bani Isra&#8217;il kepada Musa (Buatkanlah sesembahan bagi kami seperti sesembahan mereka!) dan perkataan sebagian sahabat kepada nabi shallallahu &#8216;alaihi wa sallam: &#8216;Buatkanlah Dzata Anwath bagi kami sebagaimana yang mereka miliki&#8217;, tidak membuat sahabat dan Bani Isra&#8217;il dikafirkan.&#8221;<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Sesungguhnya para sahabat dan Bani Isra&#8217;il tidak melakukan yang mereka katakan itu ketika para rasul mengingkarinya. Tidak ada perselisihan jika sekiranya Bani Isra&#8217;il melakukan yang mereka katakan tersebut maka mereka telah kafir, dan demikian pula mereka yang dilarang oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, jika mereka tidak menaati beliau dan membuat Dzata Anwath setelah beliau melarang maka mereka itu kafir.<\/p>\n<p><strong>11. Syubhat Kesebelas<\/strong><\/p>\n<p><em>&#8220;Sesungguhnya Nabi shallallahu &#8216;alaihi wa sallam mengingkari Usamah yang membunuh seseorang yang telah mengucapkan &#8220;Laa ilaha illallah.&#8221;(HR. Bukhari dan Muslim), dan demikian pula sabda Beliau: &#8220;Aku diperintahkan untuk memerangi manusia sampai mereka mengucapkan &#8220;Laa ilaha illallah.&#8221;<\/em> (HR. Bukhari dalam Kitab Al Iman (25), Muslim dalam Kitab Al Iman (22,23)), dan hadits-hadits lain yang melarang memerangi orang yang mengatakannya.&#8221;<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Sesungguhnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memerangi dan menawan kaum Yahudi sedangkan mereka mengucapkan <em>&#8220;Laa ilaha illallah.&#8221;<\/em> Sesungguhnya para sahabat telah memerangi Bani Hanifah sedangkan mereka bersaksi <em>&#8220;Laa ilaha illallah&#8221;<\/em> dan bahwa Muhammad adalah utusan Allah, mereka sholat dan mengaku sebagai bagian dari kaum muslimin. Sesungguhnya orang-orang yang dibakar oleh Ali ibn Abi Thalib bersyahadat <em>&#8220;Laa ilaha illallah.&#8221;<\/em><\/p>\n<p>Barang siapa mengingkari hari kebangkitan adalah kafir dan dibunuh, walau mengucapkan <em>&#8220;Laa ilaha illallah.&#8221;<\/em> Sesungguhnya barang siapa yang menentang salah satu rukun Islam maka dia kafir dan dibunuh, walau dia mengucapkannya.<\/p>\n<p>Maka bagaimana bisa kalimat <em>&#8220;Laa ilaha illallah&#8221;<\/em> tidak bermanfaat baginya apabila dia menentang salah satu furu&#8217;, kemudian kalimat itu itu bermanfaat baginya sehingga tidak dikafirkan tatkala dia menentang tauhid yang merupakan pokok dan inti agama para rasul?!<\/p>\n<p>Adapun Usamah yang membunuh seseorang yang mengucapkan <em>&#8220;Laa ilaha illallah&#8221;<\/em>, tatkala dia berhadapan dengannya. Orang itu sebelumnya adalah seorang musyrik kemudian mengucapkan <em>&#8220;Laa ilaha illallah&#8221;<\/em>, maka Usamah membunuhnya karena mengira orang tersebut tidak ikhlas dalam mengucapkannya untuk menyelamatkan diri. Jadi tidak ada dalil yang menyatakan semua orang yang mengatakan <em>&#8220;Laa ilaha illallah&#8221;<\/em> adalah seorang muslim yang terjaga darahnya, akan tetapi yang ada adalah dalil wajibnya menahan diri dari orang yang mengatakan <em>&#8220;Laa ilaha illallah&#8221;<\/em>, kemudian setelah itu keadaan orang tersebut dilihat apakah pengakuannya benar atau tidak. Dalil hal ini adalah firman Allah ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا ضَرَبْتُمْ فِي َسِبيلِ اللهِ فَتَبَيَّنُوا<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman apabila kamu pergi (berperang) di jalan Allah, maka telitilah.&#8221;<\/em> (QS. An Nisaa: 94)<\/p>\n<p>Artinya pastikan terlebih dahulu. Hal ini menunjukkan jika telah jelas perkara tersebut menyelisihi zhahirnya, maka wajib melakukan tindakan sesuai dengan senyatanya orang tersebut. Apabila dengan jelas orang tersebut melakukan sesuatu yang menyelisihi Islam (baca: tauhid) maka orang tersebut boleh dibunuh. Oleh karena itu sekiranya semua orang yang mengucapkannya (kalimat <em>&#8220;Laa ilaha illallah&#8221;<\/em>) tidak diperangi\/dibunuh secara mutlak, maka perintah untuk &#8220;memastikan&#8221; dalam ayat tersebut tidak memiliki faedah.<\/p>\n<p>Sedangkan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Aku diperintahkan untuk memerangi manusia hingga mereka mengucapkan Laa ilaaha illallah&#8221;<\/em>, makna hadits ini adalah barang siapa yang menampakkan keislaman maka tidak boleh diganggu sampai diketahui apakah orang tersebut bersungguh-sungguh berislam ataukah tidak, Allah ta&#8217;ala berfirman, <em>&#8220;&#8230;maka telitilah.&#8221;<\/em><\/p>\n<p>Perintah meneliti terlebih dahulu dibutuhkan tatkala seseorang dalam keraguan tentang suatu perkara. Jika orang yang hanya mengucapkan <em>&#8220;Laa ilaha illallah&#8221;<\/em> terlindungi sehingga tidak boleh diperangi\/dibunuh, maka tentunya tidak diperlukan sikap tabayyun (meneliti terlebih dahulu).<\/p>\n<p>Sesungguhnya orang yang mengatakan kepada Usamah (Yakni Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> -pent), <em>&#8220;Apakah engkau membunuhnya sesudah dia mengucapkan Laa ilaha illAllah?!&#8221;<\/em>, dan yang mengatakan, <em>&#8220;Aku diperintahkan untuk memerangi manusia hingga mereka mengucapkan Laa ilah illallah dan Muhammad adalah utusan Allah&#8221;<\/em>, &#8230;adalah orang yang memerintahkan untuk membunuh\/memerangi kaum Khawarij dan bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أينما لقيتموهم فاقتلوهم<\/span><\/p>\n<p><em>&#8220;Di manapun kalian menemui mereka, maka bunuhlah mereka!&#8221;<\/em> (HR. Bukhari (6930 dan 6931) dan Muslim (1066) dari Ali ibn Abi Thalib <em>rodhiallahu &#8216;anhu<\/em>)<\/p>\n<p>Padahal kaum Khawarij ini menegakkan shalat, berzikir kepada Allah, membaca Al Quran dan belajar kepada para sahabat <em>rodhiallahu &#8216;anhum<\/em> akan tetapi semuanya itu tidak bermanfaat bagi mereka sedikit pun, karena keimanan tidak menghujam dalam hati mereka sebagaimana sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنه لا يجاوز حناجرهم<\/span><\/p>\n<p><em>&#8220;Sesungguhnya (bacaan Al Quran mereka) itu tidak melewati kerongkongan-kerongkongan mereka (sehingga menetap dalam hati).&#8221;<\/em> (HR. Bukhari (8\/67, 10\/552, 13\/415-416, 535- <em>Fath<\/em>), Muslim (7\/169, 171-173, 174-<em>Nawawi<\/em>)<\/p>\n<p><strong>12. Syubhat Kedua belas<\/strong><\/p>\n<p><em>&#8220;Sesungguhnya manusia pada hari kiamat kelak akan beristighatsah (meminta pertolongan) kepada Adam, kemudian kepada Nuh, Ibrahim, Musa, Isa dan mereka semua tidak mampu melakukannya, kemudian terakhir mereka beristighotsah pada Rasulullah shalallahu &#8216;alaihi wa sallam. Maka hal ini menunjukkan istighotsah kepada selain Allah bukanlah suatu kesyirikan.&#8221;<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Kami tidak mengingkari istighatsah kepada makhluk dalam perkara yang mampu dilakukan oleh makhluk, sebagaimana firman Allah ta&#8217;ala dalam kisah Musa,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَاسْتَغَاثَهُ الَّذِي مِن شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ<\/span><\/p>\n<p><em>&#8220;Maka orang yang dari golongannya meminta pertolongan kepadanya, untuk mengalahkan orang yang menjadi musuhnya.&#8221;<\/em> (QS. Al Qashash: 15)<\/p>\n<p>Sebenarnya mereka tidak meminta pertolongan kepada para nabi untuk menghilangkan kesusahan mereka, akan tetapi mereka meminta pertolongan kepada Allah melalui mereka agar Allah menghilangkan kesulitan mereka. Terdapat perbedaan antara orang yang meminta pertolongan kepada makhluk agar mereka menghilangkan bahaya dan keburukan, dengan orang yang meminta kepada Allah agar menghilangkan kesulitan ini melalui mereka. Meminta pertolongan kepada Allah melalui makhluk boleh, sebagaimana para sahabat yang meminta Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> untuk berdoa kepada Allah bagi mereka tatkala Beliau masih hidup. Adapun setelah wafatnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> maka hal ini terlarang dan mereka sama sekali tidak pernah meminta hal itu kepada Beliau di samping kubur Beliau, bahkan para salafush shalih mengingkari orang yang bersengaja berdoa kepada Allah di samping kubur Beliau, maka bagaimana dengan berdoa kepada diri Beliau?<\/p>\n<p>Tidak mengapa engkau mendatangi seorang yang shalih yang engkau mengenal diri dan keshalihannya, kemudian engkau memintanya untuk berdoa kepada Allah bagimu. Hal ini adalah boleh, namun tidak sepatutnya menganggap hal ini sebagai bagian dari agama (dalam artian) setiap kali melihat orang shalih, (maka) dia berkata <em>&#8220;Berdoalah kepada Allah bagiku!&#8221;<\/em> Hal ini bukanlah termasuk perilaku para pendahulu kita (sahabat) <em>rodhiallahu &#8216;anhum<\/em>, dan perbuatan itu merupakan sikap berpangku tangan. Apabila seseorang berdoa sendiri kepada Robbnya, itu merupakan kebaikan baginya karena dia melakukan ibadah yang dengannya dia mendekatkan diri kepada Allah &#8216;azza wa jalla.<\/p>\n<p><strong>13. Syubhat Ketiga belas<\/strong><\/p>\n<p><em>&#8220;Sesungguhnya dalam kisah Ibrahim &#8216;alaihish shalatu wa salaam, ketika beliau dilemparkan ke dalam api, Jibril menawarkan kepada beliau bantuan dan berkata, &#8216;Apakah engkau butuh bantuan?&#8217; Maka Ibrahim berkata, &#8216;Adapun kepadamu, (aku) tidak (memerlukan bantuan).'&#8221; (HR. Ibnu Jarir Ath Thabari dalam Tafsir-nya (17\/45) dan dikuatkan oleh Ibnu Katsir dalam Tafsir-nya (3\/193)), (ini adalah) dalil sekiranya beristighatsah kepada Jibril adalah syirik, maka tentu dia tidak akan menawarkannya kepada Ibrahim.&#8221;<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Sesungguhnya Jibril hanya menawarkan bantuan dalam hal yang dia mampu melakukannya. Seandainya Allah mengizinkan dia, maka dia akan menyelamatkan Ibrahim dengan kekuatan yang diberikan oleh Allah. Dan sesungguhnya Jibril sebagaimana yang disifatkan oleh Allah ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">شَدِيدُ الْقُوَى<\/span><\/p>\n<p><em>&#8220;(yang) sangat kuat.&#8221;<\/em> (QS. An Najm: 5)<\/p>\n<p>Maka seandainya Allah memerintahkannya untuk memindahkan api (yang membakar) Ibrahim dan melemparkannya ke timur atau ke barat, maka dia (akan mampu) melakukannya. Seandainya Allah memerintahkannya untuk memindahkan Ibrahim ke tempat yang jauh, maka dia akan mampu mengerjakannya, dan seandainya dia diperintahkan untuk mengangkat beliau ke atas langit, tentu dia akan mampu melakukannya.<\/p>\n<p>Hal ini serupa dengan orang kaya yang mendatangi seorang yang fakir, dan berkata, <em>&#8220;Apakah kamu memerlukan bantuan harta, berupa pinjaman, utang atau selain itu?&#8221;<\/em> Hal ini merupakan perkara yang mampu dilakukannya, dan tidak dianggap sebagai suatu kesyirikan apabila si fakir mengatakan <em>&#8220;Iya, aku keperluan, beri aku pinjaman.&#8221;<\/em> Atau dia mengatakan <em>&#8220;Bantulah aku!&#8221;<\/em>, maka dia bukanlah seorang musyrik.<\/p>\n<p><span style=\"font-size: 21pt;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Setelah kita mengetahui jawaban syubhat ini, maka sesungguhnya seseorang dituntut untuk bertauhid dengan hati, perkataan dan perbuatannya. Apabila dia bertauhid dengan hatinya, akan tetapi tidak bertauhid dengan perkataan atau perbuatannya maka pengakuannya adalah dusta, karena tauhid dalam hati akan diikuti oleh keduanya (tauhid dalam perkataan dan perbuatan), sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p><em>&#8220;Ketahuilah sesungguhnya di dalam jasad ada segumpal daging, apabila dia baik maka baiklah jasad itu, jika dia rusak maka rusaklah jasad itu. Ketahuilah dia adalah hati.&#8221; <\/em>(HR. Bukhari dalam Kitab <em>Al Iman<\/em> (52), Muslim dalam Kitab <em>Al Musaaqaat<\/em> (107, 1599). Yang dimaksudkan dengan <em>qolb<\/em> disini adalah secara maknawi)<\/p>\n<p>Jika ada orang yang menauhidkan Allah dengan hatinya, akan tetapi tidak menauhidkan-Nya dengan perkataan dan perbuatan, maka sungguh dia termasuk pengikut Fir&#8217;aun yang meyakini dengan benar dan mengetahui keesaan Allah, akan tetapi menyombongkan diri, mengingkari dan tetap mengakui bahwa dia memiliki kekuasaan rububiyyah, Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَآ أَنفُسُهُمْ ظُلْمًا وَعُلُوًّا<\/span><\/p>\n<p><em>&#8220;Dan mereka mengingkarinya karena kezhaliman dan kesombongan (mereka), padahal hati mereka meyakini (kebenaran)nya.&#8221;<\/em> (QS. An Naml: 14)<\/p>\n<p>Firman Allah ta&#8217;ala tatkala Musa berkata kepada Fir&#8217;aun,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَقَدْ عَلِمْتَ مَآأَنزَلَ هَآؤُلآءِ إِلاَّ رَبُّ السَّمَاوَاتِ وَاْلأَرْضِ بَصَآئِرَ وَإِنِّي لأَظُنُّكَ يَافِرْعَوْنُ مَثْبُورًا<\/span><\/p>\n<p><em>&#8220;Sesungguhnya kamu telah mengetahui, bahwa tiada yang menurunkan mukjizat-mukjizat itu kecuali Robb yang memelihara langit dan bumi sebagai bukti-bukti yang nyata.&#8221;<\/em> (QS. Al Isro&#8217;: 102)<\/p>\n<p>Tidaklah dimaafkan orang yang mengetahui kebenaran, tetapi tidak mengerjakannya karena takut menyelisihi kaum di negerinya dan alasan-alasan lain yang semisal. Alasan ini tidak bermanfaat baginya di sisi Allah &#8216;azza wa jalla, karena wajib bagi seseorang untuk mencari keridhaan Allah &#8216;azza wa jalla walaupun manusia murka (terhadapnya). Mayoritas gembong-gembong kekafiran mengetahui kebenaran tetapi mengingkarinya dan menyelisihi kebenaran tersebut, sebagaimana firman Allah ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الَّذِينَ ءَاتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَآءَهُمْ وَإِنَّ فَرِيقًا مِّنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ<\/span><\/p>\n<p><em>&#8220;Orang-orang (Yahudi dan Nashrani) yang telah Kami beri Al Kitab (Taurat dan Injil) mengenal Muhammad seperti mengenal anak-anak mereka sendiri.&#8221;<\/em> (QS. Al Baqoroh: 146)<\/p>\n<p>Allah ta&#8217;ala berkata tentang mereka, <em>&#8220;Mereka menjual (menukar) ayat-ayat Allah dengan harga yang rendah.&#8221;<\/em><\/p>\n<p>Mereka beralasan dengan berbagai alasan yang tidak bermanfaat bagi mereka seperti takut kehilangan jabatan, dipersilakan duduk di depan bila ada acara dan semisalnya.<\/p>\n<p>Mengenal kebenaran tanpa mengamalkannya lebih buruk daripada tidak tahu kebenaran, karena orang yang tidak mengetahui kebenaran dapat dimaafkan dan terkadang dia mengetahui kemudian dia mengerti dan belajar tidak seperti mereka yang menentang dan sombong. Oleh karena itu Yahudi menjadi kaum yang dimurkai karena mereka mengetahui kebenaran kemudian mereka meninggalkannya. Sedangkan Nashara menjadi kaum yang sesat karena mereka tidak mengenal kebenaran, akan tetapi sesudah diutusnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, mereka mengenal kebenaran tersebut sehingga mereka menjadi orang-orang yang dimurkai Allah seperti Yahudi.<\/p>\n<p>Melakukan amalan lahiriah yang merupakan konsekuensi tauhid (seperti sholat, zakat, dll), tanpa memahaminya atau meyakininya dengan hati, adalah kemunafikan yang lebih buruk dari kekufuran, karena Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ اْلأَسْفَلِ مِنَ النَّارِ وَلَن تَجِدَ لَهُمْ نَصِيرًا<\/span><\/p>\n<p><em>&#8220;Sesungguhnya orang-orang munafik itu (ditempatkan) pada tingkatan yang paling bawah dari neraka.&#8221;<\/em> (QS. An Nisaa: 145)<\/p>\n<p><em>Selesai diterjemahkan dengan bebas di Jogjakarta 1 Syawal 1427 H oleh Muhammad As Salafy dengan beberapa tambahan.<\/em><\/p>\n<p>***<\/p>\n<p><em>Diterjemahkan dari artikel 13 Syubhati lil Quburiyyin wal Jawabi &#8216;alaiha oleh Abdullah ibn Humaid Al Falasi sebagai ringkasan dari kitab Kasyfusy-Syubuhat karya Al Imam Muhammad ibn Abdil Wahhab rahimahullah<\/em><\/p>\n<p>****<\/p>\n<p><strong>Penerjemah: Abu Muhammad M Ikhwan Nur Muslim<\/strong><br \/>\n<strong>Murojaah: Ustadz Abu Ukkasyah Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baca pembahasan sebelumnya: Jawaban Telak Untuk Quburiyyun (2) 10. Syubhat Kesepuluh &#8220;Perkataan Bani Isra&#8217;il kepada Musa (Buatkanlah sesembahan bagi kami seperti sesembahan mereka!) dan perkataan sebagian sahabat kepada nabi shallallahu &#8216;alaihi wa sallam: &#8216;Buatkanlah Dzata Anwath bagi kami sebagaimana yang mereka miliki&#8217;, tidak membuat sahabat dan Bani Isra&#8217;il dikafirkan.&#8221; Jawaban: Sesungguhnya para sahabat dan Bani [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":53400,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jawaban Telak Atas Quburiyyun (3)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jawaban Telak Atas Quburiyyun (3)\" \/>\n<meta property=\"og:description\" content=\"Baca pembahasan sebelumnya: Jawaban Telak Untuk Quburiyyun (2) 10. Syubhat Kesepuluh &#8220;Perkataan Bani Isra&#8217;il kepada Musa (Buatkanlah sesembahan bagi kami seperti sesembahan mereka!) dan perkataan sebagian sahabat kepada nabi shallallahu &#8216;alaihi wa sallam: &#8216;Buatkanlah Dzata Anwath bagi kami sebagaimana yang mereka miliki&#8217;, tidak membuat sahabat dan Bani Isra&#8217;il dikafirkan.&#8221; Jawaban: Sesungguhnya para sahabat dan Bani [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-26T02:43:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-17T00:13:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Jawaban Telak Atas Quburiyyun (3)\",\"datePublished\":\"2008-05-26T02:43:31+00:00\",\"dateModified\":\"2019-12-17T00:13:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\"},\"wordCount\":1719,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\",\"url\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\",\"name\":\"Jawaban Telak Atas Quburiyyun (3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-26T02:43:31+00:00\",\"dateModified\":\"2019-12-17T00:13:02+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jawaban Telak Atas Quburiyyun (3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jawaban Telak Atas Quburiyyun (3)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html","og_locale":"id_ID","og_type":"article","og_title":"Jawaban Telak Atas Quburiyyun (3)","og_description":"Baca pembahasan sebelumnya: Jawaban Telak Untuk Quburiyyun (2) 10. Syubhat Kesepuluh &#8220;Perkataan Bani Isra&#8217;il kepada Musa (Buatkanlah sesembahan bagi kami seperti sesembahan mereka!) dan perkataan sebagian sahabat kepada nabi shallallahu &#8216;alaihi wa sallam: &#8216;Buatkanlah Dzata Anwath bagi kami sebagaimana yang mereka miliki&#8217;, tidak membuat sahabat dan Bani Isra&#8217;il dikafirkan.&#8221; Jawaban: Sesungguhnya para sahabat dan Bani [&hellip;]","og_url":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2008-05-26T02:43:31+00:00","article_modified_time":"2019-12-17T00:13:02+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Jawaban Telak Atas Quburiyyun (3)","datePublished":"2008-05-26T02:43:31+00:00","dateModified":"2019-12-17T00:13:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html"},"wordCount":1719,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1","keywords":["syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html","url":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html","name":"Jawaban Telak Atas Quburiyyun (3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-26T02:43:31+00:00","dateModified":"2019-12-17T00:13:02+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-3.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Jawaban Telak Atas Quburiyyun (3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/109"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=109"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53400"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}