{"id":11463,"date":"2013-01-27T06:00:09","date_gmt":"2013-01-26T23:00:09","guid":{"rendered":"https:\/\/muslim.or.id\/?p=11463"},"modified":"2022-11-20T10:21:57","modified_gmt":"2022-11-20T03:21:57","slug":"bedakan-bidah-hasanah-dan-bidah-sayyiah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html","title":{"rendered":"Bedakan Bid&#8217;ah Hasanah dan Bid&#8217;ah Sayyi&#8217;ah"},"content":{"rendered":"<p>Sebagian orang berkata bahwa perayaan Maulid Nabi termasuk bid’ah hasanah karena menganggap bid’ah itu ada dua, ada bid’ah hasanah (yang baik) dan bid’ah sayyi’ah (yang jelek). Namun ketika ditanya, apa yang dimaksud bid’ah sayyi’ah, mereka sulit menyebutkan contohnya. Karena semua ibadah yang tanpa tuntunan dikategorikan oleh mereka sebagai hasanah.<\/p>\n<p>Padahal ulama Syafi’i seperti Ibnul ‘Atthor, murid Imam Nawawi telah mengategorikan beberapa bid’ah yang dikatakan hasanah oleh mereka sebagai bid’ah yang tercela. Ibnu ‘Atthor ketika menjelaskan hadits yang dibawakan oleh gurunya, Imam Nawawi dalam Al Arba’in An Nawawiyah, yaitu hadits nomor 5 dari ‘Aisyah tentang bid’ah, beliau berkata,<\/p>\n<p>“Para ulama menganggap perbuatan bid’ah yang tidak pernah diajarkan dalam Islam yang direkayasa oleh orang yang tidak berilmu sebagai sesuatu yang tidak ada landasan (alias: tidak berdalil). Maka sudah sepantasnya hal ini diingkari. Pelaku bid’ah cukup disanggah dengan hadits yang shahih dan tegas ini karena perbuatan bid’ah itu mencacati ibadah.  Di antara perbuatan bid’ah tersebut adalah shalat roghoib dan shalat pada malam nishfu Sya’ban, juga membaca surat Al An’am pada raka’at satu raka’at pada malam ke-27 dari bulan Ramadhan karena orang awam menyangka bahwa surat Al An’am turun sekaligus pada malam tersebut, begitu pula menambah bacaan shalawat pada iqomah. ” (Lihat Syarh Al Arba’in An Nawawiyah atau dikenal pula dengan ‘Mukhtashor An Nawawi’, hal. 72)<\/p>\n<p>Hadits ‘Aisyah yang dimaksudkan di atas adalah,<\/p>\n<p dir=\"RTL\" align=\"center\">مَنْ أَحْدَثَ فِى أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ<\/p>\n<p>“<i>Barangsiapa membuat suatu perkara baru dalam agama kami ini yang tidak ada asalnya, maka perkara tersebut tertolak<\/i>.” (HR. Bukhari no. 20 dan Muslim no. 1718). Dalam riwayat lain disebutkan,<\/p>\n<p dir=\"RTL\" align=\"center\">مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ<\/p>\n<p>“<i>Barangsiapa melakukan suatu amalan yang bukan ajaran kami, maka amalan tersebut tertolak<\/i>.” (HR. Muslim no. 1718). Mereka seakan-akan menutup mata dari hadits ini padahal hadits ini disebutkan oleh Imam Nawawi dalam Al Arba’in An Nawawiyah. Dan Imam Nawawi sendiri mengatakan,<\/p>\n<p dir=\"RTL\" align=\"center\">وَهَذَا الْحَدِيث قَاعِدَة عَظِيمَة مِنْ قَوَاعِد الْإِسْلَام ، وَهُوَ مِنْ جَوَامِع كَلِمه صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ فَإِنَّهُ صَرِيح فِي رَدّ كُلّ الْبِدَع وَالْمُخْتَرَعَات<\/p>\n<p>“Hadits ini adalah kaedah yang amat penting dari kaedah Islam dan merupakan kalimat yang singkat namun sarat makna dari Rasul <i>shallallahu ‘alaihi wa sallam<\/i>. Hadits ini tegas mengatakan membantah setiap perbuatan bid’ah yang tidak ada tuntunannnya.” (Lihat Syarh Shahih Muslim, 12: 16). Perkataan Imam Nawawi di atas dibawakan pula oleh muridnya, Ibnu ‘Atthor dalam Syarh Al Arba’in An Nawawiyah.<\/p>\n<p>Supaya lebih jelas apa yang dimaksudkan bid’ah hasanah dan bid’ah sayyi’ah, lihat perkataan Imam Nawawi ketika membagi bid’ah menjadi lima,<\/p>\n<p dir=\"RTL\" align=\"center\">فَمِنْ الْوَاجِبَة : نَظْم أَدِلَّة الْمُتَكَلِّمِينَ لِلرَّدِّ عَلَى الْمَلَاحِدَة وَالْمُبْتَدِعِينَ وَشِبْه ذَلِكَ . وَمِنْ الْمَنْدُوبَة : تَصْنِيف كُتُب الْعِلْم ، وَبِنَاء الْمَدَارِس وَالرُّبُط وَغَيْر ذَلِكَ . وَمِنْ الْمُبَاح : التَّبَسُّط فِي أَلْوَان الْأَطْعِمَة وَغَيْر ذَلِكَ . وَالْحَرَام وَالْمَكْرُوه ظَاهِرَانِ<\/p>\n<p>“Di antara bid’ah yang wajib adalah menyusun tulisan untuk membantah ahli kalam, juga membantah ahli bid’ah dan golongan yang menyimpang lainnya. Contoh bid’ah yang sunnah adalah menyusun buku-buku berisi ilmu dan membangun sekolah dan pos pertahanan untuk menjaga musuh atau semacam itu. Bid’ah yang mubah adalah seperti mengecek warna dari makanan dan semacamnya. Sedangkan bid’ah yang haram dan makruh, maka sudah jelas. ” (Syarh Shahih Muslim, 6: 155).<\/p>\n<p>Sebelum membawa perkataan di atas, Imam Nawawi berbicara tentang hadits,<\/p>\n<p dir=\"RTL\" align=\"center\">كُلّ بِدْعَة ضَلَالَة<\/p>\n<p>“<i>Setiap bid’ah adalah sesat.<\/i>” (HR. Muslim no. 867). Setelah itu, beliau berkata,<\/p>\n<p dir=\"RTL\" align=\"center\">هَذَا عَامّ مَخْصُوص ، وَالْمُرَاد غَالِب الْبِدَع . قَالَ أَهْل اللُّغَة : هِيَ كُلّ شَيْء عُمِلَ عَلَى غَيْر مِثَال سَابِق<\/p>\n<p>“Hadits tersebut adalah umum namun maksudnya adalah khusus, yaitu secara umum bid’ah itu tercela. Sebagaimana pakar bahasa mendefinisikan bid’ah sebagai <strong>segala sesuatu yang diamalkan tanpa ada contoh sebelumnya<\/strong>.” (Syarh Shahih Muslim, 6: 154)<\/p>\n<p>Di tempat lain, beliau terangkan mengenai hadits <em>&#8216;setiap bid’ah adalah sesat<\/em>&#8216;,<\/p>\n<p dir=\"RTL\" align=\"center\">وَأَنَّ الْمُرَاد بِهِ الْمُحْدَثَات الْبَاطِلَة وَالْبِدَع الْمَذْمُومَة<\/p>\n<p>“Yang dimaksud hadits tersebut adalah perkara batil yang dibuat-buat dan bid’ah yang tercela”(Syarh Shahih Muslim, 7: 104).<\/p>\n<p>Jika kita meninjau perkataan Imam Nawawi, itu bukan berarti setiap yang baru dan dianggap baik itu bisa diterima. Karena setiap yang baru yang tidak ada contoh sebelumnya bisa termasuk bid’ah hasanah, bisa jadi termasuk bid’ah sayyi’ah. Yang termasuk bid’ah hasanah jika ada maslahat, walau tidak ada dalilnya. Seperti yang Imam Nawawi contohkan yaitu membangun madrasah dan membantah ahli kalam. Sedangkan yang menyelisihi ajaran Rasul, itulah yang termasuk bid’ah sayyi’ah (yang jelek). Yang menyelisihi ajaran Rasul dan termasuk bid’ah sayyi’ah seperti yang disebutkan oleh Ibnu ‘Atthor di atas, yaitu shalat Raghaib dan membaca shalawat saat iqomah. Ini berarti tidak seenaknya saja kita memasukkan suatu amalan yang kita anggap baik dalam bid’ah hasanah. Namun mesti melihat kecocokan dengan ajaran Rasul walau tidak diajarkan oleh beliau sebelumnya, tetapi hal itu sudah termasuk dalam dalil umum atau pertimbangan maslahat mursalah.<\/p>\n<p>Penafsiran bid’ah hasanah sangat baik jika merujuk pada perkataan Imam Syafi’i. Beliau <i>rahimahullah <\/i>pernah berkata,<\/p>\n<p dir=\"RTL\" align=\"center\">والمحدثات ضربان : ما أُحدِثَ مما يُخالف كتاباً ، أو سنةً ، أو أثراً ، أو إجماعاً ، فهذه البدعة الضلال ، وما أُحدِث مِنَ الخير ، لا خِلافَ فيه لواحدٍ مِنْ هذا ، وهذه محدثة غيرُ مذمومة<\/p>\n<p>“Perkara yang muhdats (yang baru) itu ada dua macam, yaitu perkara yang dibuat-buat dan menyelisihi Al Qur’an, As Sunnah, atsar (sahabat) dan ijma’, maka ini termasuk bid’ah dholalah (yang sesat). Sedangkan perkara yang masih dalam kebaikan yang tidak menyelisihi dalil-dalil tadi, maka itu bukanlah perkara baru (bid’ah) yang tercela”. (Dikeluarkan oleh Al Baihaqi dalam Manaqib Asy Syafi’i 1: 468-469. Riwayat ini <i>shahih<\/i> sebagaimana kata Syaikh Syu’aib Al Arnauth dalam tahqiq beliau terhadap <i>Jaami’ul ‘Ulum wal Hikam<\/i>, 2: 131.)<\/p>\n<p>Lihatlah apa yang dimaksud bid’ah hasanah dan bid’ah sayyi’ah (yang tercela). Yang tercela atau bid’ah sayyi’ah adalah jika menyelisihi dalil Al Qur’an, As Sunnah, atsar dan ijma’. Dan jelas perayaan maulid tidak memiliki dalil sama sekali, sehingga perayaan tersebut bukan termasuk hasanah, namun termasuk bid’ah sayyi’ah atau tercela. Adapun mengumpulkan Al Qur’an, membukukan hadits, menyusun buku-buku agama, membangun madrasah, ini bukan termasuk bid’ah tercela karena semuanya tercakup dalam maslahat mursalah.<\/p>\n<p>Mengenai maslahat mursalat ini diterangkan oleh Abul ‘Abbas Ibnu Taimiyah, “Setiap perkara yang faktor pendorong untuk melakukannya di zaman Nabi <i>shallallahu ‘alaihi wa sallam<\/i> itu ada dan mengandung suatu maslahat, namun beliau <i>shallallahu ‘alaihi wa sallam <\/i>tidak melakukannya, maka ketahuilah bahwa perkara tersebut bukanlah maslahat. Namun, apabila faktor tersebut baru muncul setelah beliau <i>shallallahu ‘alaihi wa sallam<\/i> wafat dan hal itu bukanlah maksiat, maka perkara tersebut adalah maslahat.“ (Iqtidho’ Shirotil Mustaqim, 2: 101-103)<\/p>\n<p>Contoh penerapan kaedah Syaikhul Islam di atas adalah adzan ketika shalat ‘ied. Apakah faktor pendorong untuk melakukan adzan pada zaman beliau <i>shallallahu ‘alaihi wa sallam <\/i>ada? Jawabannya: Ada (yaitu beribadah kepada Allah). Namun, hal ini tidak dilakukan oleh Nabi <i>shallallahu ‘alaihi wa sallam<\/i> padahal ada faktor pendorong dan tidak ada penghalang. Pada zaman beliau ketika melakukan shalat ‘ied tidak ada adzan maupun iqomah. Oleh karena itu, adzan ketika itu adalah bid’ah dan meninggalkannya adalah <strong><span style=\"color: #ff0000;\">sunnah<\/span><\/strong>.<\/p>\n<p>Begitu pula hal ini kita terapkan pada kasus mengumpulkan Al Qur’an. Adakah faktor penghalang tatkala itu? Jawabannya: Ada. Karena pada saat itu wahyu masih terus turun dan masih terjadi perubahan hukum. Jadi, sangat sulit Al Qur’an dikumpulkan ketika itu karena adanya faktor penghalang ini. Namun, faktor penghalang ini hilang setelah wafatnya Nabi shallallahu ‘alaihi wa sallam karena wahyu dan hukum sudah sempurna dan paten. Jadi, mengumpulkan Al Qur’an pada saat itu adalah suatu <span style=\"color: #ff0000;\"><b>maslahat<\/b><\/span>.<\/p>\n<p>Silakan analogikan kaedah Ibnu Taimiyah di atas untuk perayaan Maulid Nabi.<\/p>\n<p><em>Hanya Allah yang memberi taufik dan hidayah.<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Riyadh-KSA, 14 Rabi&#8217;ul Awwal 1434 H<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian orang berkata bahwa perayaan Maulid Nabi termasuk bid’ah hasanah karena menganggap bid’ah itu ada dua, ada bid’ah hasanah (yang baik) dan bid’ah sayyi’ah (yang jelek). Namun ketika ditanya, apa yang dimaksud bid’ah sayyi’ah, mereka sulit menyebutkan contohnya. Karena semua ibadah yang tanpa tuntunan dikategorikan oleh mereka sebagai hasanah. Padahal ulama Syafi’i seperti Ibnul ‘Atthor, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,1429,1431,67,1430],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bedakan Bid&#039;ah Hasanah dan Bid&#039;ah Sayyi&#039;ah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bedakan Bid&#039;ah Hasanah dan Bid&#039;ah Sayyi&#039;ah\" \/>\n<meta property=\"og:description\" content=\"Sebagian orang berkata bahwa perayaan Maulid Nabi termasuk bid’ah hasanah karena menganggap bid’ah itu ada dua, ada bid’ah hasanah (yang baik) dan bid’ah sayyi’ah (yang jelek). Namun ketika ditanya, apa yang dimaksud bid’ah sayyi’ah, mereka sulit menyebutkan contohnya. Karena semua ibadah yang tanpa tuntunan dikategorikan oleh mereka sebagai hasanah. Padahal ulama Syafi’i seperti Ibnul ‘Atthor, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2013-01-26T23:00:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:21:57+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Bedakan Bid&#8217;ah Hasanah dan Bid&#8217;ah Sayyi&#8217;ah\",\"datePublished\":\"2013-01-26T23:00:09+00:00\",\"dateModified\":\"2022-11-20T03:21:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html\"},\"wordCount\":1127,\"commentCount\":11,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Bid'ah\",\"hasanah\",\"madzmumah\",\"Maulid Nabi\",\"sayyi'ah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html\",\"url\":\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html\",\"name\":\"Bedakan Bid'ah Hasanah dan Bid'ah Sayyi'ah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2013-01-26T23:00:09+00:00\",\"dateModified\":\"2022-11-20T03:21:57+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Bedakan Bid&#8217;ah Hasanah dan Bid&#8217;ah Sayyi&#8217;ah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bedakan Bid'ah Hasanah dan Bid'ah Sayyi'ah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html","og_locale":"id_ID","og_type":"article","og_title":"Bedakan Bid'ah Hasanah dan Bid'ah Sayyi'ah","og_description":"Sebagian orang berkata bahwa perayaan Maulid Nabi termasuk bid’ah hasanah karena menganggap bid’ah itu ada dua, ada bid’ah hasanah (yang baik) dan bid’ah sayyi’ah (yang jelek). Namun ketika ditanya, apa yang dimaksud bid’ah sayyi’ah, mereka sulit menyebutkan contohnya. Karena semua ibadah yang tanpa tuntunan dikategorikan oleh mereka sebagai hasanah. Padahal ulama Syafi’i seperti Ibnul ‘Atthor, [&hellip;]","og_url":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2013-01-26T23:00:09+00:00","article_modified_time":"2022-11-20T03:21:57+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Bedakan Bid&#8217;ah Hasanah dan Bid&#8217;ah Sayyi&#8217;ah","datePublished":"2013-01-26T23:00:09+00:00","dateModified":"2022-11-20T03:21:57+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html"},"wordCount":1127,"commentCount":11,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Bid'ah","hasanah","madzmumah","Maulid Nabi","sayyi'ah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html","url":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html","name":"Bedakan Bid'ah Hasanah dan Bid'ah Sayyi'ah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2013-01-26T23:00:09+00:00","dateModified":"2022-11-20T03:21:57+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/11463-bedakan-bidah-hasanah-dan-bidah-sayyiah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Bedakan Bid&#8217;ah Hasanah dan Bid&#8217;ah Sayyi&#8217;ah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11463"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=11463"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11463\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=11463"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=11463"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=11463"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}