{"id":11590,"date":"2013-02-08T03:00:05","date_gmt":"2013-02-07T20:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=11590"},"modified":"2021-12-20T17:45:47","modified_gmt":"2021-12-20T10:45:47","slug":"maksud-jahiliyah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html","title":{"rendered":"Maksud Jahiliyah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\/#Keyakinan\" title=\"Keyakinan\">Keyakinan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\/#Sistem_Hukum\" title=\"Sistem Hukum\">Sistem Hukum<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\/#Perilaku\" title=\"Perilaku\">Perilaku<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\/#Watak\" title=\"Watak\">Watak<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini.<\/p>\n<p>[lwptoc]<\/p>\n<p>Islam sangat membenci kebodohan. Karena, kebodohan adalah sumber malapetaka. Selama manusia tenggelam dalam lumpur kebodohan, selama itulah manusia akan merasakan derita. Dan akibat terbesar yang dialami umat manusia karena kebodohan adalah penyimpangan akidah atau keyakinan.<\/p>\n<p>Kata ”jahiliyyah” yang secara bahasa berarti kedobohan, yang disematkan kepada kaum musyrikin sebelum datang Islam adalah terma yang merangkum keseluruhan makna penyelewengan dalam beribadah, kezaliman dan pembangkangan terhadap kebenaran. Jahiliyah terbesar adalah penyembahan kepada selain Allah atau syirik. Ia adalah ciri paling dominan untuk kata jahiliyah. Karena itu, masa sebelum pengutusan yang bergelimang kesyirikan disebut jaman jahiliyah.<\/p>\n<p>Menurut para ulama, pada asalnya kata jahiliyyah merujuk pada makna kondisi bangsa Arab pada periode pra-Islam. Kondisi yang diliputi kebodohan tentang Allah, Rasul-Nya, syariat agama, berbangga-bangga dengan nasab, kesombongan dan sejumlah penyimpangan lainnya. Namun jahiliyah juga bisa berupa sifat yang ada pada seseorang yang sudah memeluk Islam. Jahiliyah dengan makna ini ditunjukkan oleh sabda Rasul yang berbunyi,<\/p>\n<p>“<em>Ada empat perkara jahiliyyah yang tidak ditinggalkan umatku…<\/em>” <b>(HR. Muslim)<\/b><b><\/b><\/p>\n<p>Juga hadis lain yang Rasulullah ucapkan kepada Abu Dzar,<\/p>\n<p>“<em>Sesungguhnya pada dirimu ada sifat jahiliyyah<\/em>.” <b>(HR. Bukhari Muslim)<\/b><\/p>\n<p>Intinya, jahiliah adalah kata untuk seluruh perkara yang bertentangan dengan ajaran Islam, baik pelanggaran besar yang berakibat kekafiran atau pelanggaran kecil yang tidak berakibat kekafiran. Semuanya dikatakan jahiliyah karena seluruh pelanggaran atau perkara yang bertentangan dengan ajaran Islam tidak mungkin bersumber dari ilmu, melainkan dari kebodohan. Baik pelanggaran itu disebabkan karena ketidaktahuan atau karena dominasi hawa nafsu yang mengalahkan dorongan keimanan.<\/p>\n<p>Dalam Al-Quran, kata jahiliyah disebutkan oleh Allah sebanyak empat kali. Masing-masing disebutkan dalam konteks sebagai sebuah keyakinan, sistem, prilaku dan watak. Untuk lebih jelas, kita akan uraikan ayat-ayat tersebut satu persatu.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Keyakinan\"><\/span>Keyakinan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">ثُمَّ أَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعَاسًا يَغْشَى طَائِفَةً مِنْكُمْ وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ يَقُولُونَ هَلْ لَنَا مِنَ الْأَمْرِ مِنْ شَيْءٍ قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ يُخْفُونَ فِي أَنْفُسِهِمْ مَا لَا يُبْدُونَ لَكَ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْأَمْرِ شَيْءٌ مَا قُتِلْنَا هَاهُنَا قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ <\/span><span style=\"font-size: 18pt;\">وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ<\/span><\/p>\n<p><i>“Kemudian setelah kamu berduka-cita Allah menurunkan kepada kamu keamanan (berupa) kantuk yang meliputi segolongan daripada kamu, sedang segolongan lagi telah dicemaskan oleh diri mereka sendiri; mereka menyangka yang tidak benar terhadap Allah seperti sangkaan jahiliah. Mereka berkata: “Apakah ada bagi kita barang sesuatu (hak campur tangan) dalam urusan ini?” Katakanlah: “Sesungguhnya urusan itu seluruhnya di tangan Allah”. Mereka menyembunyikan dalam hati mereka apa yang tidak mereka terangkan kepadamu; mereka berkata: “Sekiranya ada bagi kita barang sesuatu (hak campur tangan) dalam urusan ini, niscaya kita tidak akan dibunuh (dikalahkan) di sini”. Katakanlah: “Sekiranya kamu berada di rumahmu, niscaya orang-orang yang telah ditakdirkan akan mati terbunuh itu ke luar (juga) ke tempat mereka terbunuh”. Dan Allah (berbuat demikian) untuk menguji apa yang ada dalam dadamu dan untuk membersihkan apa yang ada dalam hatimu. Allah Maha Mengetahui isi hati<\/i><i> <\/i><b>(QS. Ali ‘Imran : 154)<\/b><\/p>\n<p>Dalam ayat ini, Allah merekam cuplikan peristiwa yang pernah terjadi pada masa Rasulullah bersama para sahabat. Persisnya pada saat kegentingan perang yang akan dihadapi oleh kaum muslimin. Perang yang akan mereka hadapi adalah perang Uhud, perang besar kedua setelah perang Badar Kubra. Pasukan muslim menderita kekalahan dalam perang tersebut.<\/p>\n<p>Dalam kondisi genting itu, Allah memberikan pasukan muslimin rasa tenang dan aman, dengan kantuk yang Allah karuniakan. Sambil memegang persenjataan perang, kaum muslimin saat itu dihinggapi rasa kantuk. Seorang sahabat yang mengalami kejadian itu, Abu Thalah, mengisahkan, ”aku adalah salah satu diantara orang-orang yang disergap rasa kantuk pada hari perang uhud hingga pedang yang aku pegang berulang kali terjatuh. Terjatuh, lalu aku raih lagi. Terjatuh lagi dan aku raih lagi” <b>(HR. Bukhari).<\/b><\/p>\n<p>Itu adalah kondisi kaum muslimin yang beriman, berkeyakinan kokoh dan tawakal saat itu. Mereka adalah orang-orang yang senantiasa tenang ketika menghadapi situasi apa pun. Adapun orang-orang munafik, yang saat itu juga bersama kaum muslimin, Allah kisahkan dalam ayat tersebut adalah orang-orang yang cemas, takut dan dihinggapi kegetiran yang sangat. Yang menyebabkan mereka tersiksa dalam kondisi itu adalah, sebagaimana yang dikabarkan Allah dalam ayat ini, karena mereka menyangka yang tidak benar terhadap Allah seperti sangkaan jahiliah.<\/p>\n<p><i> <\/i><i>Dzan al-Jahiliyyah, <\/i>atau prasangka jahiliah yang terdapat dalam ayat ini digunakan untuk mewakili suatu kondisi keyakinan, yaitu keyakinan yang lemah, dangkal dan dipenuhi keraguan.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/58171-rincian-penggunaan-kata-jahiliyah.html\" target=\"_blank\" rel=\"noopener\">Rincian Penggunaan Kata “Jahiliyah”<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Sistem_Hukum\"><\/span>Sistem Hukum<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ (49) أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ(50)<\/span><\/p>\n<p><i>”Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allah, dan janganlah kamu mengikuti hawa nafsu mereka. Dan berhati-hatilah kamu terhadap mereka, supaya mereka tidak memalingkan kamu dari sebahagian apa yang telah diturunkan Allah kepadamu. Jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allah menghendaki akan menimpakan musibah kepada mereka disebabkan sebahagian dosa-dosa mereka. Dan sesungguhnya kebanyakan manusia adalah orang-orang yang fasik. Apakah hukum Jahiliah yang mereka kehendaki, dan (hukum) siapakah yang lebih baik daripada (hukum) Allah bagi orang-orang yang yakin?” <\/i><b>(QS. Al-Maidah : 49-50)<\/b><\/p>\n<p>Ayat ini menerangkan perintah Allah dalam menegakkan sistem hukum yang telah Allah turunkan bagi segenap manusia di muka bumi. Hukum Allah adalah hukum yang paripurna dan paling adil. Tidak ada keadilan kecuali jika hukum Allah diterapkan bagi segenap kehidupan manusia di dunia. Selain hukum Allah, tidak ada hukum yang akan sanggup menciptakan kemakmuran, kesejahteraan dan keharmonisan bagi seluruh makhluk yang hidup di atas muka bumi ini.<\/p>\n<p>Perintah untuk melaksanakan hukum Allah, dalam ayat ini Allah lanjutkan dengan larangan mengikuti hawa nafsu. Ini artinya, bahwa selain hukum Allah, apa pun bentuknya, adalah hukum dan aturan yang berdasarkan hawa nafsu manusia.  Hukum-hukum yang diciptakan dengan reka-reka akal manusia bukan hukum yang menjamin kehidupan yang baik di dunia, terlebih lagi di akhirat kelak. Semua hukum itu sesat dan sangat jauh dari kebenaran. Allah berfirman, <i>”…maka tidak ada sesudah kebenaran itu, melainkan kesesatan” <\/i><b>(QS. Yunus : 32)<\/b><\/p>\n<p>Pada ayat yang kedua, Allah mengingkari orang-orang yang melenceng dari hukum Allah. Sistem hukum selain milik Allah itu Allah nyatakan dalam ayat kedua tersebut sebagai <i>hukmul jahiliyyah<\/i> atau sistem hukum jahiliah. Yaitu sistem hukum dan aturan hidup yang bersumber dari kebodohan, seperti yang pernah dilakukan oleh orang-orang musyrik sebelum datang Islam.<\/p>\n<p>Bagi orang-orang yang bertauhid bersih dan beriman kuat, sistem hidup yang Allah letakkan adalah sistem yang paling baik. Mereka tidak menginginkan hukum selain yang Allah turunkan. Mereka tidak alergi dengan hukum itu apalagi sampai membenci, memerangi dan menjegal penerapannya. Karena ketundukan yang diperolehnya dari rasa iman dan tauhid yang telah mengkristal itulah mereka sangat percaya menggantungkan semua hidupnya diatur oleh Dzat yang Mahatahu, Mahaberkuasa dan Maha bijaksana.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Perilaku\"><\/span>Perilaku<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا (33)<\/span><\/p>\n<p><i> <\/i><i>“Dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku (tabarruj) seperti orang-orang Jahiliyah yang dahulu dan dirikanlah salat, tunaikanlah zakat dan taatilah Allah dan Rasul-Nya. Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, hai ahlul bait dan membersihkan kamu sebersih-bersihnya.”<\/i> <b>(QS. Al-Ahzab : 33)<\/b><\/p>\n<p>Ayat ini melarang para wanita kamu muslimin untuk berhias dan bertingkah laku (<i>tabarruj) <\/i>seperti orang-orang jahiliah. Wanita jahiliah adalah wanita yang tidak mengenal kesopanan dalam berpakaian, bertingkah laku dan bergaul dengan lawan jenis. Karena tingkah laku yang tanpa aturan itu, fahisyah dan kemungkaran tersebar di mana-mana.<\/p>\n<p>Islam kemudian datang dengan sejumlah aturan yang membatasi pergaulan dan interaksi kaum wanita. Demi keseimbangan sosial dan kenyamanan hidup bermasyarakat, etika pergaulan ini Allah tetapkan agar ketimpangan dan keserawutan hidup bisa dicegah dan ditanggulangi. Tentu saja sejumlah aturan ini bukan untuk memasung kebebasan dan mengerangkeng hak-hak hidup manusia.<\/p>\n<p>Persoalan interaksi tidak bisa berjalan dengan bebas aturan dan sekehendak hati. Proses interaksi yang kondusif dan benilai positif adalah akumulasi dari prilaku masyarakat yang tertib, bertanggungjawab dan mengindahkan norma-norma pergaulan. Tanpa hal itu, ketentraman hidup yang menjadi cita-cita bersama akan sulit dipertahankan.<\/p>\n<p>Khusus mengenai proses interaksi antara laki-laki dan perempuan, ini termasuk salah satu bentuk interaksi yang mesti diatur. Larangan berkhalwat, ikhtilath dan berzinah serta perintah untuk menjaga pandangan (ghadhdul bashar), menutup aurat dan menikah adalah seperangkat etika yang berprinsip menjunjung moralitas dan ketertiban.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Watak\"><\/span>Watak<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا (26)<\/span><\/p>\n<p><i>“Ketika orang-orang kafir menanamkan dalam hati mereka kesombongan (yaitu) kesombongan (hamiyyah) jahiliah lalu Allah menurunkan ketenangan kepada Rasul-Nya, dan kepada orang-orang mukmin dan Allah mewajibkan kepada mereka kalimat takwa dan adalah mereka berhak dengan kalimat takwa itu dan patut memilikinya. Dan adalah Allah Maha Mengetahui segala sesuatu” <\/i><b>(QS. Al-Fath : 26)<\/b><\/p>\n<p>Ayat ini turun menanggapi sikap kaum musyrikin Quraisy dalam peristiwa perjanjian Hudaibiyyah. Mereka menolak Nabi dan rombongan para sahabat sebanyak tujuhratus orang memasuki Mekkah untuk melaksanakan umrah pada tahun itu. Mereka juga menolak kalimat “bismillahirr rahmanir rahim” saat akan dituliskan dalam lembar perjanjian. Namun kaum muslimin saat itu diberikan Allah ketenangan. Mereka bersabar dan tidak terbawa emosi. Mereka tetap mematuhi ketentuan Allah.<\/p>\n<p>Ayat ini menggambarkan kondisi hati kaum musyrikin yang dipenuhi watak kesombongan dan fanatisme kelompok. Reputasi semu ke-kaum-an yang mereka banggakan membuatnya merasa tidak pantas memakai sesuatu di luar tradisinya. Sikap pembelaan atas dasar kelompoknya telah membutakan hati mereka dari kebenaran. Itulah kaum musyrikin Quraisy dulu yang sombong, angkuh dan keras kepala. Watak buruk itulah yang menghalangi sampainya hidayah dan ilmu kepada mereka.<\/p>\n<p>Padahal kebenaran telah jelas bagi mereka. Sama sekali mereka tidak dapat mematahkan argumentasi kebenaran Islam. Justru Islam membeberkan kepada mereka bahwa landasan kebenaran yang mereka yakini itu tidak berdaya, lemah dan dangkal. Tidak pantas lalu keyakinan yang berdasar pada dasar yang rapuh itu masih diikuti, dibela, diperjuangkan dan dipertahankan dengan membabi-buta.<\/p>\n<p><i>Wallahu ‘alam, wa shallallahu ‘ala nabiyyina Muhammad.<\/i><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/19276-inilah-mode-wanita-jahiliyah.html\" target=\"_blank\" rel=\"noopener\">Inilah Mode Wanita Jahiliyah<\/a><\/strong><\/em><\/p><\/blockquote>\n<p dir=\"RTL\" style=\"text-align: left;\"> &#8212;<\/p>\n<p dir=\"RTL\" style=\"text-align: left;\"><strong>Penulis: <a href=\"http:\/\/sabilulilmi.wordpress.com\/\" target=\"_blank\" rel=\"noopener\">Ustadz Abu Khaleed Resa Gunarsa, Lc<\/a><\/strong><\/p>\n<p dir=\"RTL\" style=\"text-align: left;\"><strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini. [lwptoc] Islam sangat membenci kebodohan. Karena, kebodohan adalah sumber malapetaka. Selama manusia tenggelam dalam lumpur kebodohan, selama itulah manusia akan merasakan derita. Dan akibat terbesar yang dialami umat manusia karena kebodohan adalah penyimpangan akidah atau keyakinan. [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":10363,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1449],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wajib Tahu! Inilah Maksud Jahiliyah Yang Sebenarnya<\/title>\n<meta name=\"description\" content=\"Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wajib Tahu! Inilah Maksud Jahiliyah Yang Sebenarnya\" \/>\n<meta property=\"og:description\" content=\"Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2013-02-07T20:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-20T10:45:47+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"485\" \/>\n\t<meta property=\"og:image:height\" content=\"302\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\"},\"author\":{\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\"},\"headline\":\"Maksud Jahiliyah\",\"datePublished\":\"2013-02-07T20:00:05+00:00\",\"dateModified\":\"2021-12-20T10:45:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\"},\"wordCount\":1493,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jahiliyah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\",\"url\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\",\"name\":\"Wajib Tahu! Inilah Maksud Jahiliyah Yang Sebenarnya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-02-07T20:00:05+00:00\",\"dateModified\":\"2021-12-20T10:45:47+00:00\",\"description\":\"Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"485\",\"height\":\"302\",\"caption\":\"jahiliyah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Maksud Jahiliyah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\",\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"caption\":\"Abu Khalid Resa Gunarsa, Lc.\"},\"description\":\"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA\",\"sameAs\":[\"http:\/\/sabilulilmi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/resagunarsa\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wajib Tahu! Inilah Maksud Jahiliyah Yang Sebenarnya","description":"Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html","og_locale":"id_ID","og_type":"article","og_title":"Wajib Tahu! Inilah Maksud Jahiliyah Yang Sebenarnya","og_description":"Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2013-02-07T20:00:05+00:00","article_modified_time":"2021-12-20T10:45:47+00:00","og_image":[{"width":"485","height":"302","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg","type":"image\/jpeg"}],"author":"Abu Khalid Resa Gunarsa, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abu Khalid Resa Gunarsa, Lc.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html"},"author":{"name":"Abu Khalid Resa Gunarsa, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9"},"headline":"Maksud Jahiliyah","datePublished":"2013-02-07T20:00:05+00:00","dateModified":"2021-12-20T10:45:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html"},"wordCount":1493,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1","keywords":["jahiliyah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html","url":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html","name":"Wajib Tahu! Inilah Maksud Jahiliyah Yang Sebenarnya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-02-07T20:00:05+00:00","dateModified":"2021-12-20T10:45:47+00:00","description":"Kita tidak asing dengan kata jahiliyah. Tapi tahukah Anda maksud jahiliyah yang sebenarnya? Simak penjelasannya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/karat-jahiliah.jpg?strip=all&lossy=1&ssl=1","width":"485","height":"302","caption":"jahiliyah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/11590-maksud-jahiliyah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Maksud Jahiliyah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9","name":"Abu Khalid Resa Gunarsa, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","caption":"Abu Khalid Resa Gunarsa, Lc."},"description":"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA","sameAs":["http:\/\/sabilulilmi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/resagunarsa"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11590"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=11590"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11590\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/10363"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=11590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=11590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=11590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}