{"id":117,"date":"2008-05-28T17:35:51","date_gmt":"2008-05-28T09:35:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=117"},"modified":"2019-12-18T11:47:03","modified_gmt":"2019-12-18T04:47:03","slug":"akankah-kita-memberontak","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html","title":{"rendered":"Akankah Kita Memberontak ?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\/#Standar_Kebenaran\" title=\"Standar Kebenaran\">Standar Kebenaran<\/a><ul class='ez-toc-list-level-4' ><li class='ez-toc-heading-level-4'><ul class='ez-toc-list-level-4' ><li class='ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\/#Hubungan_Rakyat_Dengan_Penguasa\" title=\"Hubungan Rakyat Dengan Penguasa\">Hubungan Rakyat Dengan Penguasa<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\/#Sikap_Seorang_Muslim_Terhadap_Pemerintah\" title=\"Sikap Seorang Muslim Terhadap Pemerintah\">Sikap Seorang Muslim Terhadap Pemerintah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\/#Pemberontakan_Dalam_Islam\" title=\"Pemberontakan Dalam Islam\">Pemberontakan Dalam Islam<\/a><\/li><\/ul><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\/#Nasehat_Kepada_Pemerintah\" title=\"Nasehat Kepada Pemerintah\">Nasehat Kepada Pemerintah<\/a><\/li><\/ul><\/nav><\/div>\n<p>Para pembaca yang budiman, Alloh menurunkan Al-Qur&#8217;an dan mengutus Nabi-Nya yang mulia untuk membimbing serta memberi petunjuk kepada para hamba-Nya ke jalan yang lurus. Alloh berfirman yang artinya, <em>&#8220;Sesungguhnya Al Quran ini memberikan petunjuk kepada (jalan) yang lebih lurus dan memberi kabar gembira kepada orang-orang mukmin yang mengerjakan amal shalih, bahwa bagi mereka pahala yang besar.&#8221;<\/em> (Al-Isro&#8217;: 9)<\/p>\n<p>Alloh juga berfirman menjelaskan tentang Nabi-Nya, <em>&#8220;Dan sesungguhnya kamu benar-benar memberi petunjuk kepada jalan yang lurus.&#8221;<\/em> (As-Syuuro: 52). Oleh karena itulah, orang yang di dalam hidupnya senantiasa berpegang teguh dengan Al-Qur&#8217;an dan sunnah (jalan hidup) Nabi <em>Shollallohu &#8216;alaihi wassalam<\/em> tidak akan pernah tersesat. Hal ini berdasarkan wasiat Rosululloh <em>Shollallohu &#8216;alaihi wassalam<\/em>, <em>&#8220;Telah aku tinggalkan kepada kalian dua perkara, yang jika kalian berpegang teguh dengan kedua perkara tersebut maka kalian tidak akan pernah tersesat untuk selamanya, (dua perkara itu adalah) Kitabulloh (Al-Qur&#8217;an) dan Sunnahku.&#8221;<\/em> (HR. Imam Malik, Hakim, dll hasan)<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Standar_Kebenaran\"><\/span><span style=\"font-size: 21pt;\"><strong>Standar Kebenaran<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kita tidak dibenarkan dalam menjalankan agama ini hanya berdasarkan pertimbangan akal dan perasaannya semata, tanpa berpedoman dengan Al-Qur&#8217;an dan hadits-hadits Nabi <em>Shollallohu &#8216;alaihi wa sallam<\/em>. Jika kebenaran hanya diukur dengan pertimbangan akal dan perasaan semata maka Alloh tidak perlu menurunkan Kitab-Kitab-Nya dan mengutus para Rosul-Nya karena setiap manusia sudah mempunyai akal dan perasaan. Jika ini terjadi maka standar kebenaran akan sulit untuk ditentukan karena akal dan perasaan manusia juga berbeda-beda. Akal dan perasaan laki-laki berbeda dengan wanita, anak kecil berbeda dengan orang yang sudah dewasa dan begitu seterusnya, sehingga rusaklah tatanan kehidupan manusia. Jadi jalan yang paling selamat adalah dengan mengikuti Al-Qur&#8217;an dan Sunnah Nabi <em>Sholallohu &#8216;alaihi wassalam<\/em> sesuai dengan yang dikehendaki oleh Alloh dan Rosul-Nya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Hubungan_Rakyat_Dengan_Penguasa\"><\/span><span style=\"font-size: 21pt;\"><strong>Hubungan Rakyat Dengan Penguasa<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Para pembaca yang budiman, bagaimana Islam mengatur hubungan rakyat dengan penguasan merupakan masalah yang sangat penting untuk diketahui. Karena dengan hal tersebut, setiap muslim dapat bertindak benar dan lurus untuk mewujudkan kedamaian dan kemaslahatan yang luas. Begitu pula sebaliknya, seorang muslim bersikap dalam hal ini akan menimbulkan dampak negatif yang besar. Mengingat begitu besar dampak yang akan ditimbulkan, maka sangat tidak mungkin jika Islam mendiamkan permasalahan ini. Oleh karena itu, di bawah ini akan sedikit kami sampaikan bagaimana sebenarnya Islam mengatur permasalahan penting ini.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Sikap_Seorang_Muslim_Terhadap_Pemerintah\"><\/span><span style=\"font-size: 21pt;\"><strong>Sikap Seorang Muslim Terhadap Pemerintah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sikap yang benar yang diajarkan oleh syariat Islam adalah mentaatinya. Alloh berfirman yang artinya, <em>&#8220;Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan <ins datetime=\"2006-12-15T13:35:12+00:00\">pemimpin di antara kamu<\/ins>.&#8221;<\/em> (An-Nisa&#8217;: 59). Sikap taat ini tetap disyari&#8217;atkan, siapapun orang yang memimpin selama dia adalah seorang muslim. Hal ini berdasarkan wasiat Rosululloh <em>Shollallohu &#8216;alaihi wassalam<\/em>, <em>&#8220;Aku memberi wasiat kepada kalian untuk bertaqwa kepada Alloh yang Maha Tinggi dan Maha Mulia, serta selalu mendengar dan taat walaupun yang memerintah kalian adalah seorang budak.&#8221;<\/em> (HR. Abu Dawud dan Tirmidzi, hadits hasan shohih)<\/p>\n<p>Syariat islam menegaskan bahwa ketaatan seorang muslim terhadap pemimpinnya adalah pada semua keadaan. Tentang hal ini Rosululloh <em>Shollallohu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Wajib bagi kalian untuk tetap mendengar dan taat (kepada penguasa) baik kalian dalam keadaan sulit, mudah, senang ataupun benci. Serta (wajib pula mendengar dan taat) dalam keadaan ia tidak memperdulikan kalian.&#8221;<\/em> (HR. Muslim). Keadaan ini hanya dikecualikan tatkala seseorang diperintah oleh pemimpinnya untuk berbuat kemaksiatan, maka tidak boleh ditaati. Hal ini berdasarkan sabda Rosululloh <em>Shollallohu &#8216;alaihi wassalam<\/em>, <em>&#8220;Seorang muslim wajib untuk tetap mendengar dan taat (kepada pemimpinnya) terkait perintah yang disukai ataupun yang tidak kecuali jika ia diperintah untuk berbuat kemaksiatan. Apabila ia diperintah untuk berbuat maksiat, maka tidak boleh mendengar dan taat.&#8221;<\/em> (HR. Bukhori dan Muslim)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Pemberontakan_Dalam_Islam\"><\/span><span style=\"font-size: 21pt;\"><strong>Pemberontakan Dalam Islam<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Para pembaca yang budiman, perlu untuk kita ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan <em>ijma&#8217;<\/em> (kesepakatan) kaum muslimin. Tentang hal ini, Imam Nawawi berkata, &#8220;Memberontak dan memerangi pemerintah, hukumnya adalah harom berdasarkan kesepakatan kaum muslimin, meskipun pemerintah tersebut fasiq dan dzalim.&#8221; (<em>Syarh Shohih Muslim<\/em>). Inilah yang telah diajarkan oleh Islam, yaitu selalu mendengar dan mentaati pemerintah walaupun mereka adalah orang yang <em>fasiq<\/em> dan <em>dholim<\/em>.<\/p>\n<p>Banyak hadits yang menjelaskan tentang hal ini, diantaranya adalah hadits dari Abu Hunaidah Wail bin Hujr, ia berkata: Salamah bin Yazid Al-Ju&#8217;fi bertanya kepada Rosululloh, <em>&#8220;Wahai Nabi Alloh, bagaimana pendapatmu jika kami dipimpin oleh orang yang selalu menuntut haknya kepada kami dan tidak mau untuk memenuhi hak kami, apakah yang engkau perintahkan kepada kami?&#8221;<\/em> Mendengar pertanyaan ini beliau berpaling. Kemudian Salamah mengulangi pertanyaannya lagi. Maka Rosululloh bersabda, <em>&#8220;Tetaplah mendengar dan taat kepada mereka! Sesungguhnya mereka akan dimintai pertanggungjawaban atas kewajiban mereka dan kamu pun akan dimintai pertanggungan jawab atas kewajibanmu.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Dalam hadits yang lain beliau bersabda, <em>&#8220;Sepeninggalku nanti akan muncul pemimpin yang mementingkan diri sendiri dan (kamu melihat padanya) hal-hal yang kamu anggap mungkar.&#8221;<\/em> Para sahabat bertanya, <em>&#8220;Wahai Rosululloh, apakah yang engkau perintahkan kepada kami?&#8221;<\/em> Beliau menjawab, <em>&#8220;Tunaikanlah haknya dan mohonlah kepada Alloh yang menjadi hakmu.&#8221;<\/em> (HR. Bukhori dan Muslim). Para pembaca yang budiman, perlu diulangi sekali lagi bahwa inilah sikap yang diajarkan oleh Islam berkaitan dengan hubungan antara rakyat dengan pemimpinnya, yaitu tetap mentaatinya walaupun ia seorang yang dholim dan gemar melakukan perbuatan kemaksiatan. Rosululloh <em>Shollallohu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Barangsiapa dipimpin oleh seorang penguasa, kemudian ia melihat penguasa tersebut terjatuh ke dalam perbuatan maksiat, hendaklah ia membenci perbuatan kemaksiatan tersebut, namun janganlah hal itu menyebabkan tidak taat.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Bahkan seandainya kezholiman penguasa sampai taraf menyiksa dan merampas harta para rakyatnya -kita berlindung kepada Alloh dari hal ini-, kita pun masih diperintah untuk mentaatinya. Rosululloh <em>Shollallohu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Meskipun punggungmu dipukul dan hartamu dirampas (oleh penguasa), maka kalian untuk wajib tetap mendengar dan mentaatinya.&#8221;<\/em> Ketika menghadapi hal semacam ini jalan yang bisa kita tempuh hanyalah bersabar dan menyerahkan urusan mereka kepada Alloh yang Maha Perkasa. Rosululloh <em>Sholallohu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Barangsiapa yang membenci tindakan penguasanya hendaklah ia bersabar.&#8221;<\/em> (HR. Bukhori dan Muslim)<\/p>\n<p>Para pembaca yang budiman, mungkin hadits-hadits di atas terasa begitu menyesakkan dada bagi sebagian orang -semoga Alloh melindungi kita dari hal tersebut-, namun inilah jalan yang diajarkan oleh Alloh dan dituntunkan oleh Nabi kita yang mulia. Tentunya kita telah yakin bersama bahwa Rosululloh <em>Shollallohu &#8216;alaihi wassalam<\/em> adalah suri teladan yang terbaik. Alloh berfirman yang artinya, <em>&#8220;Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.&#8221;<\/em> (Al-Ahzab: 21). Oleh karena itu jalan yang terbaik adalah meniti jalan beliau. Yang juga patut kita perhatikan adalah Alloh tidaklah menetapkan suatu hukum kecuali ada hikmah agung di balik itu semua, yang semuanya tentunya untuk kemaslahatan para hamba-Nya. Sehingga tatkala kita menjumpai hukum-hukum syariat yang secara sekilas tampak bertentangan dengan akal dan perasaan kita, janganlah kita sampai berburuk sangka kepada Alloh, akan tetapi hendaknya ditanamkan pada diri kita bahwa hukum-hukum yang Alloh tetapkan adalah untuk kemaslahatan para hamba-Nya. Sehingga seorang muslim sejati itu menerima dengan penuh kelapangan hati yang telah ditetapkan oleh Alloh dan dituntunkan oleh Nabi-Nya yang mulia.<\/p>\n<p>Alloh berfirman yang artinya, <em>&#8220;Sesungguhnya jawaban orang-orang mukmin, bila mereka dipanggil kepada Allah dan rasul-Nya agar rasul menghukum (mengadili) di antara mereka ialah ucapan &#8216;Kami mendengar, dan kami patuh.&#8217; Dan mereka itulah orang-orang yang beruntung.&#8221;<\/em> (An-Nur: 51)<\/p>\n<p><em>&#8220;Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.&#8221;<\/em> (An-Nisa&#8217;: 65)<\/p>\n<p>Saudara-saudara yang semoga selalu mendapatkan bimbingan dari Alloh, kalau kita perhatikan dengan seksama tentunya dapat kita peroleh kesimpulan bahwasanya pemberontakan atau usaha untuk menurunkan penguasa yang sah tidaklah menghasilkan kecuali kekacauan, kerusuhan, pertumpahan darah serta hari-hari yang dicekam oleh ketakutan. Oleh karena itu, benarlah petunjuk agama ini yang melarang pemberontakan karena ini hanya akan menimbulkan bahaya yang lebih besar.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Nasehat_Kepada_Pemerintah\"><\/span><span style=\"font-size: 21pt;\"><strong>Nasehat Kepada Pemerintah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para pembaca yang budiman, sikap kaum muslimin yang diperintah untuk selalu taat terhadap pemerintah walaupun mereka adalah termasuk orang yang zholim -sebagaimana hal ini telah diajarkan oleh agama kita-, tidaklah meharuskan kita ketika melihat pemimpin melakukan perbuatan kemaksiatan atau kezholiman kemudian membiarkannya begitu saja. Namun yang diajarkan oleh agama kita adalah memberikan nasehat kepada mereka. Rosululloh <em>Sholallohu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Agama adalah nasehat.&#8221;<\/em> Para sahabat bertanya, <em>&#8220;Untuk siapa wahai Rosululloh.&#8221;<\/em> Maka di antara jawaban beliau, <em>&#8220;&#8230;Untuk para pemimpin kaum muslimin&#8230;&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Rosululloh <em>Sholallohu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Barang siapa yang ingin menyampaikan nasehat kepada penguasa, janganlah ia menyampaikannya di depan umum, akan tetapi menyendirilah dengannya. Jika ia mau menerima nasehat tersebut, maka itulah (yang diharapkan), jika tidak maka sesungguhnya ia telah melaksanakan kewajibannya.&#8221;<\/em> (Hadits Shohih Riwayat Imam Ahmad). Dari hadits ini dapat kita ketahui bersama bahwa menasehati pemerintah dengan cara turun ke jalan-jalan (baca: demonstrasi) serta membongkar aib mereka di depan umum tidaklah dibenarkan di dalam Islam.<\/p>\n<p>Para pembaca yang budiman, jika kita saja yang statusnya sebagai orang bawahan, tidak suka jika aib kita dibeberkan kita di depan umum, maka bagaimana dengan para penguasa yang memiliki kedudukan? Tentu sulit bagi mereka untuk menerima nasehat tersebut. Alangkah bagusnya firman Alloh tatkala memerintahkan Nabi Musa dan Harun pada saat mereka diperintahkan untuk memberi nasehat kepada Fir&#8217;aun, <em>&#8220;Maka berbicaralah kamu berdua kepadanya dengan kata-kata yang lemah lembut, mudah-mudahan ia ingat atau takut.&#8221;<\/em> (Thoha: 44). Kalau Fir&#8217;aun saja, yang termasuk orang yang paling kafir, tatkala menasehatinya diperintahkan dengan cara yang lemah lembut, lalu bagaimana dengan para pemimpin yang statusnya masih di bawah Fir&#8217;aun atau bahkan masih termasuk seorang muslim?!<\/p>\n<p>Mudah-mudahan Alloh menjadikan kita semua termasuk orang-orang yang di dalam hidupnya selalu berada di dalam bimbingan Al-Qur&#8217;an dan Sunnah-sunnah Nabi <em>Sholallohu &#8216;alaihi wassalam<\/em>. Kita juga berdo&#8217;a kepada Alloh agar menjadikan para pemimpin kita termasuk para pemimpin yang taat kepada Alloh dan para pemimpin yang memenuhi hak-hak rakyatnya. <em>Wallohu a&#8217;lam.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ibnu &#8216;Ali Sutopo Yuwono<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Para pembaca yang budiman, Alloh menurunkan Al-Qur&#8217;an dan mengutus Nabi-Nya yang mulia untuk membimbing serta memberi petunjuk kepada para hamba-Nya ke jalan yang lurus. Alloh berfirman yang artinya, &#8220;Sesungguhnya Al Quran ini memberikan petunjuk kepada (jalan) yang lebih lurus dan memberi kabar gembira kepada orang-orang mukmin yang mengerjakan amal shalih, bahwa bagi mereka pahala yang [&hellip;]<\/p>\n","protected":false},"author":70,"featured_media":53437,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[122,76,1923,231,225],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Akankah Kita Memberontak ?<\/title>\n<meta name=\"description\" content=\"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma&#039; (kesepakatan) kaum muslimin. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Akankah Kita Memberontak ?\" \/>\n<meta property=\"og:description\" content=\"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma&#039; (kesepakatan) kaum muslimin. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-28T09:35:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-18T04:47:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ibnu Ali Sutopo\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Akankah Kita Memberontak ?\" \/>\n<meta name=\"twitter:description\" content=\"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma&#039; (kesepakatan) kaum muslimin. Simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ibnu Ali Sutopo\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\"},\"author\":{\"name\":\"Ibnu Ali Sutopo\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb\"},\"headline\":\"Akankah Kita Memberontak ?\",\"datePublished\":\"2008-05-28T09:35:51+00:00\",\"dateModified\":\"2019-12-18T04:47:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\"},\"wordCount\":1573,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Demokrasi\",\"Demonstrasi\",\"harokah\",\"pemerintah\",\"ulil amri\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\",\"url\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\",\"name\":\"Akankah Kita Memberontak ?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-28T09:35:51+00:00\",\"dateModified\":\"2019-12-18T04:47:03+00:00\",\"description\":\"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma' (kesepakatan) kaum muslimin. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"jangan memberontak\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Akankah Kita Memberontak ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb\",\"name\":\"Ibnu Ali Sutopo\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g\",\"caption\":\"Ibnu Ali Sutopo\"},\"url\":\"https:\/\/muslim.or.id\/author\/ibnuali\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Akankah Kita Memberontak ?","description":"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma' (kesepakatan) kaum muslimin. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html","og_locale":"id_ID","og_type":"article","og_title":"Akankah Kita Memberontak ?","og_description":"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma' (kesepakatan) kaum muslimin. Simak disini.","og_url":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-05-28T09:35:51+00:00","article_modified_time":"2019-12-18T04:47:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ibnu Ali Sutopo","twitter_card":"summary_large_image","twitter_title":"Akankah Kita Memberontak ?","twitter_description":"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma' (kesepakatan) kaum muslimin. Simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ibnu Ali Sutopo","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html"},"author":{"name":"Ibnu Ali Sutopo","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb"},"headline":"Akankah Kita Memberontak ?","datePublished":"2008-05-28T09:35:51+00:00","dateModified":"2019-12-18T04:47:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html"},"wordCount":1573,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Demokrasi","Demonstrasi","harokah","pemerintah","ulil amri"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html","url":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html","name":"Akankah Kita Memberontak ?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-28T09:35:51+00:00","dateModified":"2019-12-18T04:47:03+00:00","description":"ketahui bersama bahwa pemberontakan di dalam Islam hukumnya adalah harom berdasarkan ijma' (kesepakatan) kaum muslimin. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Akankah-Kita-Memberontak-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"jangan memberontak"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/117-akankah-kita-memberontak.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Akankah Kita Memberontak ?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb","name":"Ibnu Ali Sutopo","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g","caption":"Ibnu Ali Sutopo"},"url":"https:\/\/muslim.or.id\/author\/ibnuali"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/117"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/70"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=117"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53437"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}