{"id":12608,"date":"2013-03-14T14:30:37","date_gmt":"2013-03-14T07:30:37","guid":{"rendered":"https:\/\/muslim.or.id\/?p=12608"},"modified":"2023-11-04T07:19:10","modified_gmt":"2023-11-04T00:19:10","slug":"nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html","title":{"rendered":"Nasihat Asy Syaikh Rabi&#8217; Pada Pertemuan Salafiyyin Di Qatar"},"content":{"rendered":"<p>بسم الله الرحمن الرحيم<\/p>\n<p>Setelah hamdalah dan shalawat serta salam kepada Rasulullah <em>Shallallahu Alaihi Wasallam<\/em>, beliau berkata:<\/p>\n<p>Pada pertemuan ini saya ingin berbicara bersama saudara-saudaraku dan orang-orang yang aku cintai karena Allah seputar perkara-perkara yang bermanfaat bagiku –<em>insyaAllah<\/em>&#8211; dan bermanfaat bagi mereka (juga) di kehidupan dunia ini dan (kehidupan) akhirat (kelak)<\/p>\n<p>Sesungguhnya perkara terpenting dalam agama ini adalah mentauhidkan Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> di dalam peribadatan kepada-Nya dan pada nama-nama dan sifat-sifat-Nya. Dan perkara ini telah ditunjukkan oleh Al Qur’an Al Karim dan sunnah nabawiyah dan semua Rasul –<em>Alaihimus-Shalatu was-Salam<\/em>&#8211; mengajak (umat mereka) kepada perkara ini. Landasan pokok ini merupakan poros dakwah segenap Nabi –<em>Alaihimus-Shalatu was-Salam<\/em>&#8211; karena pentingnya perkara ini. Dan juga karena hal ini merupakan pokok utama dari landasan-landasan agama. Agama ini tidak akan menjadi lurus tanpanya dan amalan seseorang tidak akan diterima kecuali apabila ia menegakkan perkara ini. Perbedaan yang ada di antara para nabi –<em>Alaihimus-Shalatu was-Salam<\/em>&#8211; hanyalah pada perkara tauhid ibadah yang merupakan makna dari syahadat “Tidak ada yang berhak diibadahi kecuali Allah dan bahwasanya Muhammad Rasulullah, yaitu pada risalah penutup, “dan bahwasanya Nuh rasululah”, “dan bahwasanya Ibrahim rasulullah, “dan bahwasanya Shalih rasulullah” dstnya.<\/p>\n<p>Semua Nabi –<em>Alaihimus-Shalatu was-Salam<\/em>&#8211; datang dengan membawa dakwah yang besar ini. Dan tidak seorang pun ketinggalan dari berdakwah kepadanya. Dan dalam mendakwahkannya mereka mendapatkan gangguan yang hanya Allah <em>Ta’aala<\/em> saja yang mengetahui (kadarnya). Nuh <em>Alaihissalaam<\/em> berdakwah selama 950 tahun, menyeru kepada tauhid ini, tauhid ibadah kepada Allah dan mengikhlaskan agama ini hanya untuk-Nya dan menunggalkan Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> dalam peribadahan. Dan perkara ini merupakan kandungan dari syahadat: <strong><em>Laa ilaaha illallaah<\/em><\/strong>. Seribu tahun (kurang) beliau tidak melangkahinya dan konsentrasi kepadanya.<\/p>\n<p>Begitu pula Shalih <em>Alaihissalaam<\/em> dan Ibrahim dan selain mereka dari para rasul yang kisah mereka Allah ceritakan kepada kita di dalam Al Qur’an dan selain mereka dari (rasul-rasul) yang tidak Allah kisahkan kepada kita. Dan Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> menceritakan kisah rasul-rasul ini dan sebagian nabi-nabi dan sejarah mereka dan Dia tidak menceritakan kepada kita (nabi-nabi) yang lainnya. Maka wajib bagi kita untuk beriman kepada nabi-nabi tersebut seluruhnya, dari yang telah disebutkan di dalam Al Qur’an dan yang tidak disebutkan.<\/p>\n<p>Termasuk dari landasan pokok keimanan: beriman kepada rasul-rasul tersebut, yang mana mereka mengajak untuk mentauhidkan Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> dan mengikhlaskan ibadah kepada-Nya dan mencintai mereka serta memberikan loyalitas kepada orang-orang yang loyal kepada mereka dan memusuhi orang-orang yang memusuhi mereka. Rasul-rasul tersebut, setiap mereka berkata kepada kaumnya;<\/p>\n<p>“<em>Beribadahlah kalian kepada Allah. Tidak ada bagi kalian sesembahan selain Dia.<\/em>” (Qs. Al A’raf: 59)<\/p>\n<p>“<em>Dan kami telah mengutus pada setiap ummat seorang rasul: (mereka berkata: beribadahlah kalian kepada Allah dan tinggalkanlah peribadahan kepada thaghut.<\/em>” (Qs. An-Nahl: 36)<\/p>\n<p>Berdakwah kepada mentauhidkan Allah dan peribadahan kepada-Nya semata <em>Subhanahu Wa Ta&#8217;ala<\/em> serta mengikhlaskan agama hanya untuk-Nya dan meninggalkan <em>thaghut-thaghut<\/em> yaitu sesembahan-sesembahan yang dahulu diibadahi oleh umat-umat yang sesat. Dan masih saja sampai saat ini –sangat disayangkan- di dunia ini (orang-orang) dari selain muslimin, meskipun mereka meninggalkan peribadahan kepada berhala, batu, akan tetapi mereka mengambil tandingan-tandingan bagi Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> dari para wali-wali dan orang-orang shalih –sangat disayangkan- seperti kaum Rafidhah dan Sufiyah dan selain mereka dari orang-orang yang mengikuti mereka di dalam medan yang jelek dan kelam ini.<\/p>\n<p>Maka wajib bagi kita untuk memberi perhatian terhadap jenis-jenis tauhid ini. Kita mempelajarinya dari Kitabullah dan sunnah Rasullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em> dan dari akidah-akidah salaf <em>Rhadiyallahu &#8216;Anhum<\/em>. Mereka telah menulis seputar masalah ini dan menyusun bagitu banyak (tulisan) dan banyak sekali tulisan dalam perkara ini, mengingat pentingnya hal ini. Dan diantara yang akan saya sebutkan: <em>As-Sunnah<\/em> karya Al Khalal dan <em>Asy-Syariah<\/em> karya Al Aajurri dan <em>Syarah I’tiqad Ahlissunnah<\/em> atau <em>Ushul Ahlissunah<\/em> karya Al Laalika’i dan kitab-kitab Syaikhul Islam Ibnu Taimiyah dan Ibnul Qayyim serta kitab-kitab Al Imam Muhammad bin Abdulwahhab dan putra-putranya serta murid-murid beliau.<\/p>\n<p>Kitab-kitab ini harus bagi kita untuk mempelajarinya dan memahaminya dan mengajak manusia kepada apa yang dikandungnya. Dan pada kalian ada kitab <em>At-Tauhid<\/em> dan syarahnya <em>Fathul Majid<\/em> dan <em>Taysir Al Aziz Al Hamid<\/em>. Karena kesesatan terjadi dari masa ke masa pada ummat ini. Dan para imam-imam menghadapi mereka (menerangkan) kesesatan-kesesatan ini dengan berdakwah ke jalan Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> dengan tulisan dan lisan dan berdakwah ke jalan Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> bahkan sebagian mereka berjihad di jalan ini seperti Al Imam Muhammad bin Abdulwahhab berjihad dengan pedang dan tombak dan dengan pena dan lisan.<\/p>\n<p><strong>Maka mulailah men-<em>tarbiyah<\/em> manusia dengan macam-macam tauhid kepada Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> ini. Yang mana ia merupakan inti pokok dari agama ini. Kita memulai dengannya sebelum yang lainnya<\/strong>. Dan apabila manusia dan negeri menyambut seruan kepada pokok yang agung ini kita bawa mereka. Dan muslimin mudah (bagi kita) membawa mereka. Karena orang-orang yang beriman dengan shalat, zakat, puasa dan haji bagaimana pun dahsyatnya penyimpangan dan kesesatan mereka sesungguhnya mereka menyambutmu dengan mudah. –<em>Barakallahufikum<\/em>&#8211;<\/p>\n<p>Dan kita tidak menyibukkan diri dengan perkara politik dan tidak pula dengan <em>khurafat-khurafat<\/em> sufiyah dan tidak juga dengan selainnya. Karena di antara dakwah-dakwah yang rusak di zaman ini, orang-orang yang meninggalkan landasan-landasan pokok ini dan menyibukkan diri dengan memainkan perasaan-perasaan awam dan orang-orang bodoh melalui khurafat dan cerita-cerita bohong dan menjauh dari medan dakwah tauhid kepada Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> karena ingin mengumpulkan manusia kepada dakwahnya, apakah dakwah politik atau dakwah sufiyah khurafat. Dan mereka membahayakan ummat dan tidak berguna bagi mereka bahkan mereka telah menghalangi manusia dari mengetahui dakwah para nabi dan manhaj-manhaj mereka Alaihimus-Shalatu was-Salam. Mereka menyibukkan manusia dengan apa yang mereka punya dari khurafat-khurafat dan kebohongan-kebohongan dari mengenal kebenaran yang dibawa para rasul <em>Alaihimus-Shalatu was-Salam<\/em> terlebih lagi penutup mereka Muhammad <em>Shallallahu &#8216;Alaihi Wasallam<\/em>.<\/p>\n<p>Maka sebaik-baik petunjuk adalah petunjuk Muhammad <em>Shallallahu &#8216;Alaihi Wasallam<\/em> dan petunjuk para nabi. Allah telah menyebutkan sejumlah nabi kemudian Dia berfirman setelah menyebutkan satu per satu nama-nama mereka (yang artinya) : “<em>Merekalah orang-orang yang Allah beri petunjuk, maka dengan petunjuk merekalah hendaknya kalian menauladani.<\/em>” (Qs. Al An’am: 90)<\/p>\n<p>Allah menunjuki mereka kepada agama yang hak, kepada mentauhidkan-Nya, kepada mengikhlaskan agama ini untuk-Nya dan memerintahkan Rasulullah dan ummatnya untuk mencontoh para nabi tersebut di dalam mentauhidkan Allah dan beribadah kepada-Nya serta mengikhlaskan agama hanya untuk-Nya dan mengajak manusia kepadanya<\/p>\n<p>Inilah dakwah para nabi <em>Alaihimus-Shalatu was-Salam<\/em> dan datang perkara shalat, zakat dan syari’at-syari’at yang banyak, datang pada agama-agama yang lalu. Akan tetapi memulai (dakwah) tetap pada yang terpenting kemudian perkara penting setelahnya. Sebagaimana yang terdapat pada hadits Mu’adz <em>Rhadiyallahu &#8216;Anhu<\/em> ketika Rasulullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em> mengutusnya ke Yaman, beliau berkata: &#8220;<em>Sesungguhnya engkau mendatangi kaum ahli kitab, jadikanlah yang pertama kali kamu seru mereka adalah kepada: syahadat Laa ilaaha illallaah dan sesungguhnya aku utusan Allah. Apabila mereka mentaatimu dalam hal ini beritahu mereka bahwasanya Allah mewajibkan atas mereka shalat lima waktu sehari semalam. Dan apabila mereka mentaatimu dalam hal ini, bertahu mereka bahwasanya Allah mewajibkan atas mereka sedekah pada harta-harta mereka yang diambil dari orang-orang kaya mereka dan dikembalikan kepada fakir-miskin dari mereka. Dan apabila mereka mentaatimu dalam hal ini, jauhilah harta-harta mereka yang paling baik. Karena tidak ada antara doa orang yang terzalimi dengan Allah satu pun penghalang<\/em>&#8220;.<\/p>\n<p>Yang dimaukan dari hadits ini adalah: bahwa Nabi mengarahkan Mu’adz dan dia akan pergi menuju kaum ahli kitab. (Ahli kitab) beriman kepada risalah Musa Alaihissalaam dan nabi-nabi sebelumnya dan mereka mengucapkan: <strong><em>Laa ilaaha illallaah<\/em><\/strong>. Akan tetapi mereka telah merusak maknanya dan tidak beriman kepada penutup para rasul ini <em>Shallallahu &#8216;Alaihi Wasallam<\/em>. Maka Nabi <em>Shallallahu &#8216;Alaihi Wasallam<\/em> memerintahkan Muadz untuk mengajak mereka untuk mentauhidkan Allah Subhanahu Wa Ta&#8217;ala pada pokok seruannya kepada Allah, yaitu beriman kepada Rasulullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em>.<\/p>\n<p>Dan demikianlah para <em>mushlihun<\/em> (orang-orang yang mengajak kepada perbaikan): seperti Ibnu Taimiyah dan selain mereka dari orang-orang yang mendapati masyarakat islam telah menyimpang disebabkan kaum sufi dan Rafidhah. Mereka berdakwah kepada tauhid dan menulis seputar masalah ini tulisan yang banyak dan monumental. Maka kita berjalan di atas manhaj para nabi dan para <em>mushlihin<\/em> di dalam berdakwah ke jalan Allah <em>Subhanahu Wa Ta&#8217;ala<\/em>. Inilah pokok dan inti dari dakwah Islam. Kita mengajak manusia kepadanya. Apabila mereka menyambut dakwah ini dan menyambut untuk berpegang dengan Kitabullah dan Sunnah Rasulullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em> serta untuk mentaati Rasul yang mulia ini <em>Shallallahu &#8216;Alaihi Wasallam<\/em> yang telah Allah utus untuk mengeluarkan manusia dari kegelapan kepada cahaya, maka kita telah mencintai Rasul ini dan mentaatinya <em>Shallallahu &#8216;Alaihi Wasallam<\/em>. Kita mencintai beliau lebih daripada anak-anak kita dan diri-diri kita serta harta benda kita.<\/p>\n<p>“<em>Tidaklah kalian beriman sampai aku lebih dia cintai dari dirinya sendiri dan anaknya dan bapaknya dan manusia sekalian.<\/em>” (Al Hadits)<\/p>\n<p>Maka beliaulah yang paling kita cintai daripada perkara-perkara ini semua <em>Shallallahu &#8216;Alaihi Wasallam<\/em>. Sebagaimana kita (juga) mencintai para shahabatnya yang mulia <em>Radhiyallahu &#8216;Anhum<\/em> dan ahlulbait beliau yang istiqamah di atas manhajnya. Kita mencintai mereka dan mendahulukan mereka daripada diri-diri kita dan anak-anak kita <em>Radhiyallahu &#8216;Anhum<\/em>. Para shahabat yang mulia berhak mendapatkan penghormatan kita dan kecintaan kita yang besar. Karena merekalah yang menyampaikan agama ini kepada kita, merekalah yang menyebarkan agama ini, merekalah yang mengorbankan diri-diri mereka dan harta benda mereka dalam menyebarkan agama ini <em>Radhiyallahu &#8216;Anhum<\/em> pada masa hidupnya Rasulullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em> dan setelahnya sehingga kebanyakan ummat pada waktu itu menjadi dekat dengan mereka Rhadiyallahu &#8216;Anhum. Maka kenalilah kedudukan mereka dan kehormatan mereka <em>Radhiyallahu &#8216;Anhum<\/em>.<\/p>\n<p>Dan Rasulullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em> telah memperingatkan kita dari mencela mereka: “<em>Jangan kalian cela shahabatku sungguh demi Dzat yang jiwaku berada di Tangan-Nya, apabila salah seorang kalian menyedekahkan emas sebesar bukit Uhud, tidak akan menyamai segenggam sedekah mereka bahkan setengahnya.<\/em>”. Kita mencintai Rasul ini dan mencintai para shahabatnya yang mulia dan ahlulbait beliau yang terhormat <em>Radhiyallahu &#8216;Anhum<\/em>, (semua ini) karena Allah.<\/p>\n<p>Kita mencintai Allah dan mencintai para rasul dan di antara mereka penutup para Rasul <em>Shallallahu &#8216;Alaihi Wasallam<\/em> dan shahabat yang mulia, kita mencintai mereka karena hal ini di antara kesempurnaan kecintaan kepada Allah <em>Subhanahu Wa Ta&#8217;ala<\/em>. Dan Allah tidak menerima kita hanya mencintainya saja. Bahkan wajib atas kita untuk mencintai-Nya dan mencintai rasul-rasul-Nya dan mencintai wali-wali-Nya yang beriman, loyal kepada mereka dan mendahulukan loyalitas kita kepada mereka daripada loyalitas yang lainnya. Bahkan kita tidak berloyal kepada siapa pun di sisi loyalitas kita kepada mereka <em>Radhiyallahu &#8216;Anhum<\/em>. Shalawat serta salam semoga tercurah kepada Rasulullah dan kerabatnya serta para shahabatnya semua.<\/p>\n<p>Kita mentaati Rasul ini. Dan Al Qur’an telah memulai atau banyak ayat Al Qur’an lebih dari tiga puluh nash mengajak kepada ketaatan terhadap Rasulullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em> dan mengikutinya:<\/p>\n<p>“<em>Dan taatilah Allah dan taatilah Rasul.<\/em>” (Qs. Al Ma’idah: 92)<\/p>\n<p>“<em>Dan barangsiapa bermaksiat kepada Allah dan Rasul-Nya sesungguhnya untuknya neraka jahannam mereka kekal di dalamnya.<\/em>” (Qs. An-Nisaa’: 14)<\/p>\n<p>Maka mentaati Rasulullah <em>Shallallahu &#8216;Alaihi Wasallam<\/em> merupakan satu-satunya jalan setelah mentauhidkan Allah yang mengantarkan kepada surga-Nya yang luas (surga-Nya) seluas langit dan bumi. Maka kita mencintai Allah, kita mencintai tauhid, kita mencintai para malaikat, kita mencintai para rasul dan kita mentaati Allah dan Rasul-Nya <em>Shallallahu &#8216;Alaihi Wasallam<\/em> pada setiap perintahnya dan pada setiap larangannya:<\/p>\n<p>“<em>Apa yang aku perintahkan kepada kalian kerjakanlah semampu kalian dan apa yang aku larang tingalkanlah.<\/em>” (Al Hadits)<\/p>\n<p>“<em>Maka berhati-hatilah orang-orang yang menyelisihi perintahnya bahwa mereka akan ditimpa fitnah atau akan ditimpa oleh azab yang pedih.<\/em>” (Qs. An-Nur: 63)<\/p>\n<p>Maka orang yang menyelisihi Rasulullah bisa saja ditimpa fitnah atau azab yang pedih. Tahukah kalian apa itu fitnah?! Fitnah adalah: kekufuran.<\/p>\n<p>Menyelisihi Rasulullah akan berakibat hatinya menjadi menyimpang dan mengantarkan kepada kekufuran –hanya kepada Allah kita berlindung- kita mohon kepada Allah keselamatan. “<em>Maka berhati-hatilah orang-orang yang menyelisihi perintahnya bahwa mereka akan ditimpa fitnah atau akan ditimpa oleh azab yang pedih.<\/em>” (Qs. An-Nur: 63) Fitnah adalah kekufuran dan kemurtadan dan penyimpangan dari apa yang dibawa Muhammad <em>Shallallahu &#8216;Alaihi Wasallam<\/em>. Maka kita harus berhati-hati dari menyelisihinya karena menyelisihi beliau akibatnya bahaya. Kita mentaati beliau <em>Shallallahu &#8216;Alaihi Wasallam<\/em> membenarkannya pada setiap beritanya dan mentaatinya pada setiap perintahnya dan berhenti dari perkara-perkara yang beliau larang atau peringatkan kita darinya. Kita mencintai para shahabatnya dan mencintai sesama mukminin.<\/p>\n<p>Dan wajib bagi kita untuk saling mencintai di antara kita dan saling menjalin hubungan di antara kita dan saling kasih sayang di antara kita dan saling mengajak kepada yang ma’ruf dan saling mengingatkan dari yang mungkar dan saling menasihati untuk mentaati Allah <em>Subhanahu Wa Ta&#8217;ala<\/em>. <strong>Dan pihak yang keliru dari saudara-saudara kita salafiyyin kita nasihatkan dengan hikmah dan kita jelaskan kepadanya dan kita tegakkan hujjah kepadanya karena yang demikian lebih bermanfaat dan berguna dan jangan langsung kita memutus hubungan dengannya. Karena penyakit ini merebak pada kebanyakan orang-orang yang menisbatkan diri-diri mereka kepada manhaj salaf sampai-sampai menyeret sebagian mereka kepada perpecahan dan menyeret sebagian mereka kepada penyimpangan dari manhaj ini kepada manhaj lainnya<\/strong>. Hanya kepada Allah kita mohon keselamatan.<\/p>\n<p><strong>Maka jagalah persaudaraan di antara kalian dan saling mendekat dan saling mengasihi di antara kalian dan saling menjalin hubungan di antara kalian dan saling mengajak kepada yang ma’ruf dan saling mengingatkan dari yang mungkar. Karena amar ma’ruf dan nahi mungkar adalah di antara ciri khusus yang ada pada ummat ini, dengannya ummat ini berbeda dengan ummat-ummat lainnya.<\/strong> Karena Allah telah memilih mereka, karena mereka saling mengajak kepada yang ma’ruf dan saling melarang dari yang mungkar.<\/p>\n<p>“<em>Kalian adalah sebaik-baik umat yang dikeluarkan kepada manusia kalian memerintahkan yang ma’ruf dan melarang dari yang mungkar.<\/em>” (Qs. Ali Imran; 110)<\/p>\n<p><strong>Dan saling cinta di sini bukan berarti saling cinta yang menyeret kepada sikap basa-basi, bukan maksud saling cinta kita berbasa-basi dan mendiamkan kesalahan bahkan barangsiapa yang melakukan kesalahan besar maupun kecil kita jelaskan hal ini kepadanya bahwa dia terjatuh pada kesalahan ini, dia telah menyelisihi dalil ini dari Al Kitab dan menyelisihi nash ini dari As-Sunnah dan menyelisihi manhaj salaf. Kita jelaskan hal ini kepadanya. Dan apabila ia terjatuh kepada suatu bid’ah kita nasihatkan dia dan kita jelaskan hal ini padanya. Dan apabila dia menentang dan sombong dan terus mengajak kepada bid’ahnya maka yang seperti ini berdasarkan kesepakatan kaum muslimin (ummat) diperingatkan darinya dan dia (harus) diboikot. Dan apabila dia terjatuh kepada bid’ah terlebih lagi bid’ah yang besar dan dinasihati tapi tidak menerima nasihat dan sombong bahkan dia terus menerus mengajak kepada bid’ahnya dan fitnah. Maka yang seperti ini ketika itu (ummat) diperingatkan darinya.<\/strong><\/p>\n<p>Saya mohon kepada Allah <em>Subhanahu Wa Ta&#8217;ala<\/em> menyatukan kita di atas kitab-Nya dan sunnah nabi-Nya <em>Shallallahu &#8216;Alaihi Wasallam<\/em> dan mengokohkan kita di atasnya dan mewafatkan kita di atasnya sesungguhnya Rabb kita Maha Mendengar doa.<\/p>\n<p>Semoga Allah melimpahkan shalawat dan salam kepada nabi kita Muhammad dan keluarganya serta para shahabatnya.<\/p>\n<p>&nbsp;<\/p>\n<p><em>Wassalamualaikum warahmatullahu wabarakatuh<\/em>.<\/p>\n<p>&#8212;<\/p>\n<p>Shahibul qaul: <strong>Asy Syaikh Rabi bin Hadi Al Madkhali <em>hafizhahullah<\/em><\/strong><\/p>\n<p>Sumber: http:\/\/sahab.net\/home\/index.php?Site=News&amp;Show=912<\/p>\n<p>Judul asli: <em>Kalimatun Taujihiyyah Dhimnal-Liqa’aat As-Salafiyah Al Qatariyah<\/em><\/p>\n<p>Transkrip oleh: Abu Ubaidah Munjid bin Fadhl Al Haddad<\/p>\n<p>Penataan dan penyusunan kembali: Abdullah bin Zaid Al Khalidi<\/p>\n<p>&#8212;<\/p>\n<p>Penerjemah: Ustadz Ja&#8217;far Salih<br \/>\nArtikel asli dari <a href=\"https:\/\/www.facebook.com\/notes\/jafar-salih\/nasihat-syaikh-rabe-pada-pertemuan-salafiyin-qatar\/393377520888\">akun facebook Ust Ja&#8217;far Shalih<\/a> dipublish ulang oleh <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>mulailah men-tarbiyah manusia dengan macam-macam tauhid kepada Allah Subhanahu Wa Ta&#8217;ala ini. Yang mana ia merupakan inti pokok dari agama ini. Kita memulai dengannya sebelum yang lainnya. Dan apabila manusia dan negeri menyambut seruan kepada pokok yang agung ini kita bawa mereka. Dan muslimin mudah (bagi kita) membawa mereka. Karena orang-orang yang beriman dengan shalat, zakat, puasa dan haji bagaimana pun dahsyatnya penyimpangan dan kesesatan mereka sesungguhnya mereka menyambutmu dengan mudah.<\/p>\n","protected":false},"author":8,"featured_media":9217,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[84,1475,312],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nasihat Asy Syaikh Rabi&#039; Pada Pertemuan Salafiyyin Di Qatar<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nasihat Asy Syaikh Rabi&#039; Pada Pertemuan Salafiyyin Di Qatar\" \/>\n<meta property=\"og:description\" content=\"mulailah men-tarbiyah manusia dengan macam-macam tauhid kepada Allah Subhanahu Wa Ta&#039;ala ini. Yang mana ia merupakan inti pokok dari agama ini. Kita memulai dengannya sebelum yang lainnya. Dan apabila manusia dan negeri menyambut seruan kepada pokok yang agung ini kita bawa mereka. Dan muslimin mudah (bagi kita) membawa mereka. Karena orang-orang yang beriman dengan shalat, zakat, puasa dan haji bagaimana pun dahsyatnya penyimpangan dan kesesatan mereka sesungguhnya mereka menyambutmu dengan mudah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2013-03-14T07:30:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T00:19:10+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"436\" \/>\n\t<meta property=\"og:image:height\" content=\"315\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Nasihat Asy Syaikh Rabi&#8217; Pada Pertemuan Salafiyyin Di Qatar\",\"datePublished\":\"2013-03-14T07:30:37+00:00\",\"dateModified\":\"2023-11-04T00:19:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html\"},\"wordCount\":2427,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Salafi\",\"syaikh rabi\",\"ulama\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html\",\"url\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html\",\"name\":\"Nasihat Asy Syaikh Rabi' Pada Pertemuan Salafiyyin Di Qatar\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-03-14T07:30:37+00:00\",\"dateModified\":\"2023-11-04T00:19:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"436\",\"height\":\"315\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasihat Asy Syaikh Rabi&#8217; Pada Pertemuan Salafiyyin Di Qatar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nasihat Asy Syaikh Rabi' Pada Pertemuan Salafiyyin Di Qatar","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html","og_locale":"id_ID","og_type":"article","og_title":"Nasihat Asy Syaikh Rabi' Pada Pertemuan Salafiyyin Di Qatar","og_description":"mulailah men-tarbiyah manusia dengan macam-macam tauhid kepada Allah Subhanahu Wa Ta'ala ini. Yang mana ia merupakan inti pokok dari agama ini. Kita memulai dengannya sebelum yang lainnya. Dan apabila manusia dan negeri menyambut seruan kepada pokok yang agung ini kita bawa mereka. Dan muslimin mudah (bagi kita) membawa mereka. Karena orang-orang yang beriman dengan shalat, zakat, puasa dan haji bagaimana pun dahsyatnya penyimpangan dan kesesatan mereka sesungguhnya mereka menyambutmu dengan mudah.","og_url":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2013-03-14T07:30:37+00:00","article_modified_time":"2023-11-04T00:19:10+00:00","og_image":[{"width":"436","height":"315","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Nasihat Asy Syaikh Rabi&#8217; Pada Pertemuan Salafiyyin Di Qatar","datePublished":"2013-03-14T07:30:37+00:00","dateModified":"2023-11-04T00:19:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html"},"wordCount":2427,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1","keywords":["Salafi","syaikh rabi","ulama"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html","url":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html","name":"Nasihat Asy Syaikh Rabi' Pada Pertemuan Salafiyyin Di Qatar","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-03-14T07:30:37+00:00","dateModified":"2023-11-04T00:19:10+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/sahabat11.jpg?strip=all&lossy=1&ssl=1","width":"436","height":"315"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/12608-nasihat-asy-syaikh-rabi-pada-pertemuan-salafiyyin-di-qatar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Nasihat Asy Syaikh Rabi&#8217; Pada Pertemuan Salafiyyin Di Qatar"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12608"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=12608"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12608\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/9217"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=12608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=12608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=12608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}