{"id":1303,"date":"2009-09-03T12:10:49","date_gmt":"2009-09-03T05:10:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1303"},"modified":"2023-10-25T22:01:22","modified_gmt":"2023-10-25T15:01:22","slug":"ayat-kursi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1303-ayat-kursi.html","title":{"rendered":"Tafsir Ayat Kursi"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\/#Ayat_Kursi\" title=\"Ayat Kursi\">Ayat Kursi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\/#Keutamaan_Ayat_Kursi\" title=\"Keutamaan Ayat Kursi\">Keutamaan Ayat Kursi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\/#Tafsir_Ayat_Kursi\" title=\"Tafsir Ayat Kursi\">Tafsir Ayat Kursi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ayat_Kursi\"><\/span>Ayat Kursi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ayat kursi adalah ayat yang terletak dalam surat Al Baqarah ayat 255:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ<\/span><\/p>\n<p>“Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia Yang Hidup kekal lagi terus menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang di langit dan di bumi. Tiada yang dapat memberi syafa’at di sisi Allah tanpa izin-Nya? Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka, dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dan Allah tidak merasa berat memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar”<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Keutamaan_Ayat_Kursi\"><\/span>Keutamaan Ayat Kursi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Semua surat dalam al-Qur&#8217;an adalah surat yang agung dan mulia. Demikian juga seluruh ayat yang dikandungnya. Namun, Allah ta&#8217;ala dengan kehendak dan kebijaksanaanNya menjadikan sebagian surat dan ayat lebih agung dari sebagian yang lain. Surat yang paling agung adalah surat al-Fatihah, sedangkan ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah, ayat 255. Yang akan kita pelajari bersama dalam kesempatan ini adalah ayat kursi.<\/p>\n<p>Ubay bin Ka&#8217;b <em>radhiallahu &#8216;anhu<\/em> berkata: Rasulullah <em>shallallahu &#8216;alahi wa sallam<\/em> bersabda:<\/p>\n<p><em>&#8220;Wahai Abul Mundzir (gelar kunyah Ubay), tahukah engkau ayat mana di kitab Allah yang paling agung?&#8221;<\/em><\/p>\n<p>Aku menjawab, <em>&#8220;Allah dan Rasul-Nya lebih tahu.&#8221;<\/em><\/p>\n<p>Beliau berkata, <em>&#8220;Wahai Abul Mundzir, Tahukah engkau ayat mana di kitab Allah yang paling agung?&#8221;<\/em><\/p>\n<p>Aku pun menjawab,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ<\/span><\/p>\n<p>Maka beliau memukul dadaku dan berkata, <em>&#8220;Demi Allah, selamat atas ilmu (yang diberikan Allah kepadamu) wahai Abul Mundzir.&#8221;<\/em> (HR. Muslim no. 810)<\/p>\n<p>Dalam kisah Abu Hurairah <em>radhiallahu &#8216;anhu<\/em> dengan setan yang mencuri harta zakat, disebutkan bahwa setan tersebut berkata,<\/p>\n<p><em>&#8220;Biarkan aku mengajarimu beberapa kalimat yang Allah memberimu manfaat dengannya. Jika engkau berangkat tidur, bacalah ayat kursi. Dengan demikian, akan selalu ada penjaga dari Allah untukmu, dan setan tidak akan mendekatimu sampai pagi.&#8221;<\/em><\/p>\n<p>Ketika Abu Hurairah menceritakannya kepada Rasulullah <em>shallallahu &#8216;alahi wa sallam<\/em>, beliau berkata,<\/p>\n<p><em>&#8220;Sungguh ia telah jujur, padahal ia banyak berdusta.&#8221;<\/em> (HR. al-Bukhari no. 2187)<\/p>\n<p>Dalam kisah lain yang mirip dengan kisah di atas dan diriwayatkan Ubay bin Ka&#8217;b <em>radhiallahu &#8216;anhu<\/em>, disebutkan bahwa si jin mengatakan:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">مَنْ قَالَهَا حِينَ يُمْسِي أُجِيرَ مِنَّا حَتَّى يُصْبِحَ ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ أُجِيرَ مِنَّا حَتَّى يُمْسِيَ<\/span><\/p>\n<p><em>&#8220;Barangsiapa membacanya ketika sore, ia akan dilindungi dari kami sampai pagi. Barangsiapa membacanya ketika pagi, ia akan dilindungi sampai sore.&#8221;<\/em> (HR. ath-Thabrani no. 541, dan al-Albani mengatakan bahwa sanadnya bagus)<\/p>\n<p>Dalam hadits yang lain, Nabi <em>shallallahu &#8216;alahi wa sallam<\/em> bersabda:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلاةٍ مَكْتُوبَةٍ لَمْ يَمْنَعْهُ مِنْ دُخُولِ الْجَنَّةِ، إِلا الْمَوْتُ<\/span><\/p>\n<p><em>&#8220;Barangsiapa membaca ayat kursi setelah setiap shalat wajib, tidak ada yang menghalanginya dari masuk surga selain kematian.&#8221;<\/em> (HR. ath-Thabrani no. 7532, dihukumi shahih oleh al-Albani)<\/p>\n<p>Disunnahkan membaca ayat ini setiap (1) selesai shalat wajib, (2) pada dzikir pagi dan sore, (3) juga sebelum tidur.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tafsir_Ayat_Kursi\"><\/span>Tafsir Ayat Kursi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ<\/span><\/p>\n<p><em>&#8220;Allah, tidak ada sesembahan (yang berhak disembah) selain Dia Yang hidup kekal serta terus menerus mengurus (makhluk).&#8221;<\/em><\/p>\n<p>Allah adalah nama yang paling agung milik Allah ta&#8217;ala. Allah mengawali ayat ini dengan menegaskan kalimat tauhid yang merupakan intisari ajaran Islam dan seluruh syariat sebelumnya. Maknanya, tidak ada sesembahan yang benar untuk disembah selain Allah. Konsekuensinya tidak boleh memberikan ibadah apapun kepada selain Allah.<\/p>\n<p><em>Al-Hayyu<\/em> dan <em>al-Qayyum<\/em> adalah dua di antara al-Asma&#8217; al-Husna yang Allah miliki. <em>Al-Hayyu<\/em> artinya Yang hidup dengan sendirinya dan selamanya. <em>Al-Qayyum<\/em> berarti bahwa semua membutuhkan-Nya dan semua tidak bisa berdiri tanpa Dia. Oleh karena itu, Syaikh Abdurrahman as-Sa&#8217;di mengatakan bahwa kedua nama ini menunjukkan seluruh al-Asma&#8217; al-Husna yang lain.<\/p>\n<p>Sebagian ulama berpendapat bahwa <em>al-Hayyul Qayyum<\/em> adalah nama yang paling agung. Pendapat ini dan yang sebelumnya adalah yang terkuat dalam masalah apakah nama Allah yang paling agung, dan semua nama ini ada di ayat kursi.<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ<\/span><\/p>\n<p><em>&#8220;Dia Tidak mengantuk dan tidak tidur.&#8221;<\/em><\/p>\n<p>Maha Suci Allah dari segala kekurangan. Dia selalu menyaksikan dan mengawasi segala sesuatu. Tidak ada yang tersembunyi darinya, dan Dia tidak lalai terhadap hamba-hamba-Nya.<\/p>\n<p>Allah mendahulukan penyebutan kantuk, karena biasanya kantuk terjadi sebelum tidur.<\/p>\n<p>Barangkali ada yang mengatakan, &#8220;Menafikan kantuk saja sudah cukup sehingga tidak perlu menyebut tidak tidur; karena jika mengantuk saja tidak, apalagi tidur.&#8221;<\/p>\n<p>Akan tetapi, Allah menyebut keduanya, karena bisa jadi (1) orang tidur tanpa mengantuk terlebih dahulu, dan (2) orang bisa menahan kantuk, tetapi tidak bisa menahan tidur. Jadi, menafikan kantuk tidak berarti otomatis menafikan tidur.<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي اْلأَرْضِ<\/span><\/p>\n<p><em>&#8220;Kepunyaan-Nya apa yang di langit dan di bumi.&#8221;<\/em><\/p>\n<p>Semesta alam ini adalah hamba dan kepunyaan Allah, serta di bawah kekuasaan-Nya. Tidak ada yang bisa menjalankan suatu kehendak kecuali dengan kehendak Allah.<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ<\/span><\/p>\n<p><em>&#8220;Tiada yang dapat memberi syafaat di sisi Allah tanpa izin-Nya.&#8221;<\/em><\/p>\n<p>Memberi syafaat maksudnya menjadi perantara bagi orang lain dalam mendatangkan manfaat atau mencegah bahaya. Inti syafaat di sisi Allah adalah doa. Orang yang mengharapkan syafaat Nabi <em>shallallahu &#8216;alahi wa sallam<\/em> berarti mengharapkan agar Nabi <em>shallallahu &#8216;alahi wa salla<\/em>m mendoakannya di sisi Allah. Ada syafaat yang khusus untuk Nabi Muhammad, seperti syafaat untuk dimulainya hisab di akhirat, dan syafaat bagi penghuni surga agar pintu surga dibukakan untuk mereka. Ada yang tidak khusus untuk Nabi <em>shallallahu &#8216;alahi wa sallam<\/em>, seperti syafaat bagi orang yang berhak masuk neraka agar tidak dimasukkan ke dalamnya, dan syafaat agar terangkat ke derajat yang lebih tinggi di surga.<\/p>\n<p>Jadi, seorang muslim bisa memberikan syafaat untuk orang tua, anak, saudara atau sahabatnya di akhirat. Akan tetapi, syafaat hanya diberikan kepada orang yang beriman dan meninggal dalam keadaan iman. Disyaratkan dua hal untuk mendapatkannya, yaitu:<\/p>\n<ol>\n<li>Izin Allah untuk orang yang memberi syafaat.<\/li>\n<li>Ridha Allah untuk orang yang diberi syafaat.<\/li>\n<\/ol>\n<p>Oleh karena itu, seseorang tidak boleh meminta syafaat kecuali kepada Allah. Selain berdoa, hendaknya kita mewujudkan syarat mendapat syafaat; dengan meraih ridha Allah. Tentunya dengan menaatiNya menjalankan perintahNya semampu kita, dan meninggalkan semua laranganNya.<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ<\/span><\/p>\n<p><em>&#8220;Dia mengetahui apa yang di hadapan mereka dan di belakang mereka.&#8221;<\/em><\/p>\n<p>Ini adalah dalil bahwa ilmu Allah meliputi seluruh makhluk, baik yang ada pada masa lampau, sekarang maupun yang akan datang. Allah mengetahui apa yang telah, sedang, dan yang akan terjadi, bahkan hal yang ditakdirkan tidak ada, bagaimana wujudnya seandainya ada. Ilmu Allah sangat sempurna.<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَلاَ يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ<\/span><\/p>\n<p><em>&#8220;Dan mereka tidak mengetahui apa-apa dari ilmu Allah kecuali dengan apa yang dikehendaki-Nya.&#8221;<\/em><\/p>\n<p>Tidak ada yang mengetahui ilmu Allah, kecuali yang Allah ajarkan. Demikian pula ilmu tentang dzat dan sifat-sifat Allah. Kita tidak punya jalan untuk menetapkan suatu nama atau sifat, kecuali yang Dia kehendaki untuk ditetapkan dalam al-Quran dan al-Hadits.<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَاْلأَرْضَ<\/span><\/p>\n<p><em>&#8220;Kursi Allah meliputi langit dan bumi.&#8221;<\/em><\/p>\n<p>Ibnu Abbas <em>radhiallahu &#8216;anhu<\/em> menafsirkan kursi dengan berkata:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">الكُرْسيُّ مَوْضِعُ قَدَمَيْهِ<\/span><\/p>\n<p><em>&#8220;Kursi adalah tempat kedua telapak kaki Allah.&#8221;<\/em> (HR. al-Hakim no. 3116, di hukumi shahih oleh al-Hakim dan adz-Dzahabi)<\/p>\n<p>Ahlussunnah menetapkan sifat-sifat seperti ini sebagaimana ditetapkan Allah dan Nabi <em>shallallahu &#8216;alahi wa sallam<\/em>, sesuai dengan kegungan dan kemuliaan Allah tanpa menyerupakannya dengan sifat makhluk.<\/p>\n<p>Ayat ini menunjukkan besarnya kursi Allah dan besarnya Allah. Dalam sebuah hadits, Nabi <em>shallallahu &#8216;alahi wa sallam<\/em> bersabda:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">مَا السَّمَاوَاتُ السَّبْع مَعَ الكُرْسِيِّ إِلاَّ كَحَلْقَةٍ مُلْقَاةٍ بِأَرْض فَلاَةٍ<\/span><\/p>\n<p><em>&#8220;Tidaklah langit yang tujuh dibanding kursi kecuali laksana lingkaran anting yang diletakkan di tanah lapang.&#8221;<\/em> (HR. Ibnu Hibban no.361, dihukumi shahih oleh Ibnu Hajar dan al-Albani)<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَلاَ يَئُودُهُ حِفْظُهُمَا<\/span><\/p>\n<p><em>&#8220;Dan Allah tidak terberati  pemeliharaan keduanya.&#8221;<\/em><\/p>\n<p>Seorang ibu, tentu merasakan betapa lelahnya mengurus rumah sendirian. Demikian juga seorang kepala desa, camat, bupati, gubernur atau presiden dalam mengurus wilayah yang mereka pimpin. Namun, tidak demikian dengan Allah yang Maha Kuat. Pemeliharaan langit dan bumi beserta isinya sangat ringan bagi-Nya. Segala sesuatu menjadi kerdil dan sederhana di depan Allah.<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَهُوَ الْعَلِيُّ الْعَظِيمُ<\/span><\/p>\n<p><em>&#8220;Dan Dia Maha Tinggi lagi Maha Besar.&#8221;<\/em><\/p>\n<p>Allah memiliki kedudukan yang tinggi, dan dzat-Nya berada di ketinggian, yaitu di atas langit (di atas singgasana). Dalam sebuah hadits, Nabi <em>shallallahu &#8216;alahi wa sallam<\/em> bertanya kepada seorang budak perempuan: <em>&#8220;Di mana Allah?&#8221;<\/em><\/p>\n<p>Ia menjawab, <em>&#8220;Di langit.&#8221;<\/em><\/p>\n<p>Nabi <em>shallallahu &#8216;alahi wa sallam<\/em> bertanya, <em>&#8220;Siapa saya?&#8221;<\/em><\/p>\n<p>Ia menjawab, <em>&#8220;Engkau adalah Rasulullah.&#8221;<\/em><\/p>\n<p>Maka, Nabi <em>shallallahu &#8216;alahi wa sallam<\/em> berkata kepada majikannya (majikan budak perempuan tersebut -ed), <em>&#8220;Bebaskanlah ia, karena sungguh dia beriman!&#8221;<\/em> (HR. Muslim no. 537)<\/p>\n<p>Jelaslah bahwa keyakinan sebagian orang bahwa Allah ada dimana-mana bertentangan dengan al-Qur&#8217;an dan al-Hadits.<\/p>\n<p>Demikian pula Allah memiliki kedudukan yang agung dan dzatnya juga agung sebagaimana ditunjukkan oleh keagungan kursiNya dalam ayat ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span>Kesimpulan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<ol>\n<li>Semua ayat al-Qur&#8217;an agung. Adapun ayat yang paling agung adalah ayat kursi.<\/li>\n<li>Disunnahkan untuk membaca ayat ini setiap selesai shalat wajib, pada dzikir pagi dan sore, dan sebelum tidur.<\/li>\n<li>Penegasan kalimat tauhid.<\/li>\n<li>Arti <em>al-Hayyu<\/em> dan <em>al-Qayyum<\/em> yang menunjukkan seluruh nama Allah yang lain.<\/li>\n<li>Semua bentuk  kekurangan harus dinafikan dari Allah.<\/li>\n<li>Arti syafaat dan syarat memperolehnya.<\/li>\n<li>Ilmu Allah sangat sempurna.<\/li>\n<li>Kita hanya menetapkan untuk Allah nama dan sifat  yang ditetapkan oleh Allah dan RasulNya sesuai dengan keagungan dan kemuliaanNya, tanpa menyerupakannya dengan nama dan sifat makhluk.<\/li>\n<li>Arti dan keagungan kursi Allah.<\/li>\n<li>Ketinggian dan keagungan Allah dalam dzat dan kedudukan.<\/li>\n<li>Kesalahan orang yang mengatakan Allah ada di mana-mana.<\/li>\n<li>Penetapan banyak nama dan sifat Allah yang menunjukkan kemuliaan dan kesempurnaan-Nya.<\/li>\n<\/ol>\n<p><em>Wallahu a&#8217;lam.<\/em><\/p>\n<blockquote><p><em><strong>Baca juga: Penyimpangan Terhadap <a href=\"https:\/\/muslim.or.id\/14139-asmaul-husna.html\" target=\"_blank\" rel=\"noopener\">Asmaul Husna<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<strong><br \/>\n<\/strong><strong>Referensi:<\/strong><\/p>\n<ol>\n<li><em>Al-Quran dan  Terjemahnya<\/em><\/li>\n<li><em>Tafsir Ibnu Katsir<\/em><\/li>\n<li><em>Fathul Qadir<\/em>, asy-Syaukani<\/li>\n<li><em>Taysirul Karimir Rahman<\/em>, Abdurrahman as-Sa&#8217;di<\/li>\n<li><em>Shahih al-Bukhari<\/em><\/li>\n<li><em>Shahih Muslim<\/em><\/li>\n<li><em>Al-Mu&#8217;jam al-Kabir<\/em>, ath-Thabrani<\/li>\n<li><em>al-Mustadrak<\/em>, al-Hakim.<\/li>\n<li><em>Shahih Ibnu Hibban<\/em><\/li>\n<li><em>Shahih Targhib wa Tarhib<\/em>, al-Albani<\/li>\n<li><em>Silsilah Ahadits Shahihah<\/em>, al-Albani<\/li>\n<li><em>Fathul Majid<\/em>, Abdurrahman bin Hasan<\/li>\n<li><em>Fiqhul Asma&#8217;il Husna<\/em>, Abdurrazzaq al-Badr<\/li>\n<li><em>Al-Qamus al-Muhith<\/em>, al-Fairuzabadi<\/li>\n<\/ol>\n<p>Ibnu Abil &#8216;Izz al-Hanafi berkata: <em>&#8220;&#8230;tiada kehidupan untuk hati, tidak ada kesenangan dan ketenangan baginya, kecuali dengan mengenal Rabbnya, Sesembahan dan Penciptanya, dengan Asma&#8217;, Sifat dan Af&#8217;al (perbuatan)-Nya, dan seiring dengan itu mencintai-Nya lebih dari yang lain, dan berusaha mendekatkan diri kepada-Nya tanpa yang lain&#8230;&#8221; <\/em>(<em>Syarah al-Aqidah ath-Thahawiyyah<\/em>)<\/p>\n<p>&#8212;<strong><br \/>\n<\/strong><strong>Penulis: <a href=\"https:\/\/stdiis.ac.id\/dosen\/anas-burhanuddin-lc-ma\/\" target=\"_blank\" rel=\"noopener\">Ustadz Anas Burhanuddin, Lc., MA<\/a><\/strong><strong><br \/>\n<\/strong><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">Muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Surat yang paling agung adalah surat al-Fatihah, sedangkan ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah, ayat 255<\/p>\n","protected":false},"author":52,"featured_media":78429,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[154],"tags":[546,3142],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ayat Kursi: Penting! Inilah Keutamaan dan Tafsirnya<\/title>\n<meta name=\"description\" content=\"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah ayat 255. Berikut keutamaan dan tafsirnya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tafsir Ayat Kursi\" \/>\n<meta property=\"og:description\" content=\"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah, ayat 255. Yang akan kita pelajari bersama dalam kesempatan ini adalah ayat kursi.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-09-03T05:10:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-25T15:01:22+00:00\" \/>\n<meta name=\"author\" content=\"Anas Burhanudin, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Tafsir Ayat Kursi\" \/>\n<meta name=\"twitter:description\" content=\"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah, ayat 255. Yang akan kita pelajari bersama dalam kesempatan ini adalah ayat kursi.\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Anas Burhanudin, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\"},\"author\":{\"name\":\"Anas Burhanudin, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91\"},\"headline\":\"Tafsir Ayat Kursi\",\"datePublished\":\"2009-09-03T05:10:49+00:00\",\"dateModified\":\"2023-10-25T15:01:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\"},\"wordCount\":1496,\"commentCount\":52,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ayat kursi\",\"belajar qur'an\"],\"articleSection\":[\"Tafsir\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\",\"url\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\",\"name\":\"Ayat Kursi: Penting! Inilah Keutamaan dan Tafsirnya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-09-03T05:10:49+00:00\",\"dateModified\":\"2023-10-25T15:01:22+00:00\",\"description\":\"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah ayat 255. Berikut keutamaan dan tafsirnya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1303-ayat-kursi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"ayat kursi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1303-ayat-kursi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tafsir\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tafsir Ayat Kursi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91\",\"name\":\"Anas Burhanudin, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g\",\"caption\":\"Anas Burhanudin, Lc., M.A.\"},\"description\":\"alumni S2 Fiqih Universitas Islam Madinah\",\"url\":\"https:\/\/muslim.or.id\/author\/anasburhanudin\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ayat Kursi: Penting! Inilah Keutamaan dan Tafsirnya","description":"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah ayat 255. Berikut keutamaan dan tafsirnya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1303-ayat-kursi.html","og_locale":"id_ID","og_type":"article","og_title":"Tafsir Ayat Kursi","og_description":"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah, ayat 255. Yang akan kita pelajari bersama dalam kesempatan ini adalah ayat kursi.","og_url":"https:\/\/muslim.or.id\/1303-ayat-kursi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-09-03T05:10:49+00:00","article_modified_time":"2023-10-25T15:01:22+00:00","author":"Anas Burhanudin, Lc., M.A.","twitter_card":"summary_large_image","twitter_title":"Tafsir Ayat Kursi","twitter_description":"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah, ayat 255. Yang akan kita pelajari bersama dalam kesempatan ini adalah ayat kursi.","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Anas Burhanudin, Lc., M.A.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html"},"author":{"name":"Anas Burhanudin, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91"},"headline":"Tafsir Ayat Kursi","datePublished":"2009-09-03T05:10:49+00:00","dateModified":"2023-10-25T15:01:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html"},"wordCount":1496,"commentCount":52,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1","keywords":["ayat kursi","belajar qur'an"],"articleSection":["Tafsir"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1303-ayat-kursi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html","url":"https:\/\/muslim.or.id\/1303-ayat-kursi.html","name":"Ayat Kursi: Penting! Inilah Keutamaan dan Tafsirnya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1","datePublished":"2009-09-03T05:10:49+00:00","dateModified":"2023-10-25T15:01:22+00:00","description":"Ayat yang paling agung adalah ayat kursi, yaitu di surat Al-Baqarah ayat 255. Berikut keutamaan dan tafsirnya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1303-ayat-kursi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/09\/ayat-kursi.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"ayat kursi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1303-ayat-kursi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tafsir","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir"},{"@type":"ListItem","position":3,"name":"Tafsir Ayat Kursi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91","name":"Anas Burhanudin, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g","caption":"Anas Burhanudin, Lc., M.A."},"description":"alumni S2 Fiqih Universitas Islam Madinah","url":"https:\/\/muslim.or.id\/author\/anasburhanudin"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1303"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1303"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1303\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/78429"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}