{"id":1403,"date":"2009-09-27T09:56:36","date_gmt":"2009-09-27T02:56:36","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1403"},"modified":"2021-04-21T10:42:56","modified_gmt":"2021-04-21T03:42:56","slug":"fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html","title":{"rendered":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)"},"content":{"rendered":"<p>Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahumallah<\/em>.<\/p>\n<p><strong>Jawaban Syaikh Abdul Aziz bin Abdullah Alu Syaikh<\/strong><\/p>\n<p>Dalam satu majelis di Masjidil Haram, beliau menggariskan metode interaksi dengan orang-orang yang menempuh jalan hidup ekstrem ini. Beliau berkata: &#8220;Kebanyakan orang yang menganut pemikiran ini, adalah orang-orang bodoh yang diperalat, disebabkan ilmu dan pengalaman mereka masih dangkal. Mereka dijangkiti pemikiran takfir (pengafiran) ini dari sekelompok orang yang menjadikan metode ini, sebagai batu loncatan untuk merealisasikan rencana jahat mereka. Mereka mengusung pemikiran ini, guna mengelabui orang-orang yang dangkal ilmu, pemahaman dan pengalaman. Kewajiban setiap muslim yang menemui orang lain yang meyakini pemikiran ini, hendaknya mengingatkan, memaparkan kebatilan ideologi dan alur pikirannya. Bila ia sadar dan segera kembali kepada akal sehatnya, maka inilah yang diharapkan. Tapi kalau keras kepala, ngotot pada pendiriannya, maka jangan sampai orang-orang tersebut dibiarkan leluasa menodai generasi muda kita dan agamanya. Ideologi takfir merupakan satu dosa dan kesalahan, di belakangnya ada skenario perusakan umat, mereka menempuh segala macam cara untuk mewujudkan rencananya.<\/p>\n<p>Saya menasihati saudara-saudaraku agar senantiasa mewaspadai propaganda yang mengafirkan komunitas muslim, mengajak kepada perlawanan terhadap pemerintah dan angkat senjata melawan kaum muslimin. Saya juga mengingatkan orang yang berfatwa kepada mereka agar takut kepada Allah, tentang dirinya, kaum muslim serta masyarakat muslim. Dia harus mengetahui bahwa jalan yang sedang ia tempuh adalah jalan ahlul bid&#8217;ah.<\/p>\n<p>Salafush Sholeh begitu jauh dan terhindar dari jalan yang salah ini. Mereka senantiasa menganjurkan masyarakat agar tetap setia dan taat serta sabar menghadapi pemerintah, meski mereka berbuat kecurangan maupun kezaliman. Mereka juga mewanti-wanti agar tidak melawan penguasa, demi memelihara darah umat, kebulatan tekad dan menyatukan barisan. Hendaknya kalian bertakwa kepada Allah pada umat Islam, waspadailah kemurkaan Allah dan siksa-Nya. Para mufti (tanpa dasar ilmu), yang tidak bertaubat, umat Islam harus berhati-hati dan memperingatkan umat serta menjauhi mereka. Semoga Allah melindungi umat islam dari kejelekan dan fitnah, baik yang nampak maupun tersembunyi.&#8221; (<em>Harian &#8216;Ukadl<\/em> edisi: 776 tanggal 4-6-1424 H).<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\">Terorisme dan Pengeboman<\/a><\/strong><\/p>\n<p><strong>Perkataan Syaikh Muhammad bin Sholeh Al Utsaimin<\/strong><\/p>\n<p>Sudah diketahui bahwa vonis kafir harus melalui dua tahapan penting:<\/p>\n<p><strong>Pertama:<\/strong><\/p>\n<p>Adanya dalil yang menunjukkan bahwa perbuatan tersebut merupakan kekufuran, mengeluarkan dari agama. Sebab ada dalil-dalil yang menyebut satu perbuatan sebagai kekufuran, namun yang dimaksud bukan kekufuran yang menyeret pelakunya keluar dari agama. Maka anda harus tahu bahwa dalil ini menunjukkan bahwa amalan ini atau pelanggaran ini merupakan kekufuran yang mengeluarkan pelakunya dari agama.<\/p>\n<p><strong>Kedua:<\/strong><\/p>\n<p>Aplikasi dalil tersebut pada individu yang melakukan perbuatan yang menyatakan dalam dalil sebagai kekufuran. Pasalnya, tidak setiap pelaku perbuatan yang mengafirkan menjadi kafir, sebagaimana ditunjukkan dalam kandungan dalil Al Quran maupun As Sunnah. Allah berfirman:<\/p>\n<p>مَن كَفَرَ بِاللهِ مِن بَعْدِ إِيمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِاْلإِيمَانِ وَلَكِن مَّن شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِّنَ اللهِ وَلَهُمْ عَذَابٌ عَظِيمُُ<\/p>\n<p><em>&#8220;Barang siapa kafir kepada Allah sesudah beriman (dia mendapat kemurkaan Allah), kecuali orang yang dipaksa kafir padahal hatinya tetap tenang dalam beriman (dia tidak berdosa), akan tetapi orang yang melapangkan dadanya untuk kekafiran maka kemurkaan Allah menimpanya dan baginya azab yang pedih.&#8221;<\/em> (Qs. An Nahl: 106)<\/p>\n<p>Kalau ada seseorang dipaksa untuk berbuat atau mengatakan satu kekufuran dan terpaksa melakukannya, berdasarkan kandungan Al Quran dia tidak kafir kendati perbuatannya kufur. Misalnya: dia dipaksa untuk bersujud kepada berhala, kemudian ia melakukannya, perbuatan sujud kepada berhala adalah kufur, tidak ada perdebatan, namun dia terpaksa melakukannya, sedangkan hatinya tetap tenang dengan keimanan, ia tetap yakin bahwa berhala tersebut tidak berhak untuk disembah, dan bersujud kepadanya adalah perbuatan kufur, maka dia terbebas dari apapun.<\/p>\n<p>Contoh lain: ada seorang yang dipaksa untuk mengucapkan perkataan kufur, sehingga ia mengatakan: Trinitas (Allah adalah Tuhan ketiga dari tiga tuhan). Apakah orang ini kafir, sedangkan hatinya yang tetap tenang dan yakin dengan keimanannya? Jawabannya: tidak.<\/p>\n<p>Adapun dalil dari As Sunah, adalah: Nabi pernah bercerita tentang kegembiraan Allah terhadap taubat seorang hamba, satu kegembiraan yang melebihi kegembiraan seseorang yang kehilangan unta tunggangannya yang membawa perbekalan makan dan minumannya, kemudian lelaki itu berusaha mencarinya, tapi pencariannya tidak membuahkan hasil, akhirnya dia berbaring di bawah sebuah pohon, menanti ajal. Pada Saat kritis tersebut, tiba-tiba untanya berdiri di hadapannya, ia pun langsung meraih tali kendalinya, seraya berkata (karena luapan kegembiraan): <em>&#8220;Ya Allah Engkau adalah hambaku dan aku adalah tuhan-Mu.&#8221;<\/em> Ia salah ucap, karena hanyut oleh luapan kegembiraan (HR. Muslim no: 2747 dari hadits Anas bin Malik <em>radhiallahu &#8216;anhu<\/em>). Apakah orang ini kafir? Jawabannya: Tidak.<\/p>\n<p>Demikian pula seorang banyak berbuat maksiat, namun ia merasa takut akan menerima siksaan Allah, sehingga mengatakan kepada keluarganya: <em>&#8220;Jika aku mati, bakarlah jasadku, kemudian tumbuk dan sebarkan (abunya) di lautan. Demi Allah kalau Rabbku berhasil menemukan jasadku, niscaya aku akan disiksa dengan siksaan yang tidak pernah ditimpakan kepada siapa pun dari kalangan makhluk.&#8221;<\/em> Akhirnya keluarganya pun menjalankan wasiatnya. Kemudian Allah menghimpun seluruh bagian jasadnya, dan bertanya kepadanya. Ia mengaku: bahwa ia melakukannya karena takut kepada Allah, (dia mengira bahwa Allah tidak kuasa untuk menghimpun kembali jasadnya). Allah mengampuninya, meskipun keraguannya akan kekuasaan Allah merupakan kekufuran, namun dia tidak ingin menyifati Allah dengan sifat tak berdaya, tapi ia melakukannya karena merasa takut kepada-Nya. Dia mengira bahwa pelarian yang dia lakukan akan menyelamatkannya dari siksa Allah.<\/p>\n<p>Dengan demikian, wahai saudara-saudaraku, harus ada dua hal penting dalam pengkafiran:<\/p>\n<p><strong>Pertama:<\/strong><\/p>\n<p>Adanya dalil yang menunjukkan bahwa perbuatan tersebut kufur, mengeluarkan pelakunya dari agama.<\/p>\n<p><strong>Kedua:<\/strong><\/p>\n<p>Hukum kekufuran tersebut telah relevan dengan pelaku tersebut. Sebab bisa jadi ada padanya penghalang dari vonis kafir, meskipun ucapan atau perbuatannya kufur. Perkara-perkara yang menghalangi penjatuhan vonis kafir telah gamblang dijelaskan oleh syariat. <em>Alhamdulillah<\/em>, jika dua syarat ini tidak terpenuhi dan ada orang mengafirkan saudaranya, maka dia sendiri yang kafir. Karena Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah memberitahukan bahwa orang yang memanggil orang lain dengan ucapan <em>&#8220;wahai orang kafir&#8221;<\/em> atau dengan <em>&#8220;wahai musuh Allah&#8221;<\/em> padahal tidak demikian adanya, maka vonis ini menjadi bumerang bagi dirinya, dialah yang kafir, dialah yang musuh Allah. Kalau ada orang yang bertanya, bagaimana mungkin dia yang menjadi kafir, padahal dia mengafirkan orang tersebut karena rasa kecemburuannya untuk Allah?<\/p>\n<p>Kita jawab: bahwa dia mengafirkan karena mendaulat dirinya sebagai pembuat syariat bersama Allah, dengan mengklaim orang tersebut telah kafir, padahal Allah belum mengafirkannya, ia telah menjadikan dirinya sebagai tandingan Allah dalam pengafiran. Ini dari satu sisi. Dari sisi lain: bisa jadi Allah mengecap hatinya, sehingga akhir kehidupannya bermuara pada kekufuran kepada Allah, dengan nyata dan jelas. Sehingga masalah ini benar-benar berbahaya, dan kita tidak berhak untuk mengafirkan orang yang belum dikafirkan oleh Allah dan Rasul-Nya.<\/p>\n<p>Sebagaimana kita juga tidak berwenang untuk mengharamkan sesuatu yang tidak diharamkan oleh Allah dan Rasul-Nya, juga menghalalkan sesuatu yang tidak dihalalkan oleh Allah dan Rasul-Nya, juga mewajibkan hal yang tidak wajibkan oleh Allah dan Rasul-Nya. Akan semakin fatal, jika pengafiran disematkan pada pemimpin umat ini (<em>ulul amri<\/em>), yang terdiri dari para ulama dan pemerintah, berdasarkan firman Allah:<\/p>\n<p>يَاأَيُّهَا الَّذِينَ ءَامَنُوا أَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِى اْلأَمْرِ مِنكُمْ<\/p>\n<p><em>&#8220;Wahai orang-orang yang beriman taatilah Allah dan taatilah Rasul dan ulul amri di antara kamu.&#8221;<\/em> (Qs. An Nisaa&#8217;: 59)<\/p>\n<p>Menurut ulama tafsir, <em>ulul amri<\/em> adalah ulama dan umara. Ulama mengendalikan perkara umat dalam aspek syariat dan mendakwahkannya, sedangkan pemerintah memegang kendali umat dalam pelaksanaan syariat (eksekutor), dan memaksa rakyat untuk mematuhinya.<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/28789-siapa-yang-dimaksud-dengan-ulil-amri.html\">Siapa Yang Dimaksud Dengan Ulil Amri?<\/a><\/strong><\/p>\n<p>Bila klaim takfir menimpa mereka, maka tidak berpengaruh buruk pada pribadi mereka, sebab mereka memahami diri mereka masing-masing, lontaran tersebut tidak membuat mereka pusing. Sungguh ucapan yang lebih kotor dari sekedar pengafiran pernah dilontarkan kepada sosok yang lebih mulia dari mereka., yaitu para Nabi yang dikatakan kepada mereka, seperti yang dikisahkan dalam firman Allah:<\/p>\n<p>كَذَلِكَ مَآأَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلاَّ قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ<\/p>\n<p><em>&#8220;Demikianlah tidak seorang rasul pun yang datang kepada orang-orang yang sebelum mereka melainkan mereka mengatakan &#8216;Ia adalah seorang tukang sihir atau orang gila.'&#8221;<\/em> (Qs. Az Dzaariyaat: 52)<\/p>\n<p>Pengkafiran penguasa mengandung dua dampak negatif yang sama-sama besar: Dampak secara syariat (agama) dan sosial.<\/p>\n<p><strong>Pertama<\/strong>: Kerusakan dari sisi agama. Ulama yang telah diklaim kekafirannya, tidak akan dimanfaatkan ilmunya oleh masyarakat, minimal akan timbul keraguan atau kecurigaan terhadap mereka. Sehingga orang yang telah mengafirkan ulama, menjadi penghancur syariat Islam. Lantaran syariat islam ditimba dari mereka, para ulama. Dan mereka adalah pewaris para nabi, sedangkan para nabi tidak pernah mewariskan dirham ataupun dinar, mereka hanya mewariskan ilmu, barang siapa yang mendapatkannya, maka ia telah mengantongi bagian yang melimpah dari warisan mereka.<\/p>\n<p><strong>Kedua<\/strong>: Adapun pengafiran pemerintah, maka menyimpan kerusakan sosial yang besar yaitu kekacauan, peperangan saudara, yang tidak ada yang mengetahui penghujungnya melainkan Allah. Karena itu, kita harus waspada terhadap masalah ini. Orang yang mendengar lontaran vonis kafir, hendaknya menasihati pengucapnya dan menakutinya dengan Allah subhanahu wa ta&#8217;ala. Dan mengatakan kepadanya, jika engkau melihat ada satu perbuatan kekufuran yang dilakukan seorang ulama&#8217;, maka kewajiban anda adalah menemuinya dan kemudian berdiskusi dengannya seputar masalah tersebut, hingga jelas duduk permasalahannya bagi anda. (<em>Fitnatut Takfir<\/em> hal: 65, penyusun: Ali bin Husain Abu Luz).<\/p>\n<p><em>–bersambung–<\/em><\/p>\n<p>***<\/p>\n<p>Disusun oleh: Ustadz Muhammad Arifin Badri<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al &#8216;Utsaimin rahimahumallah.<\/p>\n","protected":false},"author":56,"featured_media":26707,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[1933,1834,5741,1923,115,33,471,5740,240,3094,174,2650,225,2558,16],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)<\/title>\n<meta name=\"description\" content=\"Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al &#039;Utsaimin rahimahumallah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)\" \/>\n<meta property=\"og:description\" content=\"Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al &#039;Utsaimin rahimahumallah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-09-27T02:56:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:42:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"610\" \/>\n\t<meta property=\"og:image:height\" content=\"381\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)\",\"datePublished\":\"2009-09-27T02:56:36+00:00\",\"dateModified\":\"2021-04-21T03:42:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html\"},\"wordCount\":1444,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ahlul bid'ah\",\"ahlussunnah\",\"esktremis\",\"harokah\",\"Jihad\",\"Khawarij\",\"manhaj salaf\",\"mengkafirkan\",\"Radikal\",\"takfiri\",\"teroris\",\"terorisme\",\"ulil amri\",\"vonis kafir\",\"Wahabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html\",\"url\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html\",\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-09-27T02:56:36+00:00\",\"dateModified\":\"2021-04-21T03:42:56+00:00\",\"description\":\"Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al 'Utsaimin rahimahumallah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1\",\"width\":610,\"height\":381},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)","description":"Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al 'Utsaimin rahimahumallah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)","og_description":"Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al 'Utsaimin rahimahumallah.","og_url":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-09-27T02:56:36+00:00","article_modified_time":"2021-04-21T03:42:56+00:00","og_image":[{"width":610,"height":381,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg","type":"image\/jpeg"}],"author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)","datePublished":"2009-09-27T02:56:36+00:00","dateModified":"2021-04-21T03:42:56+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html"},"wordCount":1444,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1","keywords":["ahlul bid'ah","ahlussunnah","esktremis","harokah","Jihad","Khawarij","manhaj salaf","mengkafirkan","Radikal","takfiri","teroris","terorisme","ulil amri","vonis kafir","Wahabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html","url":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html","name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-09-27T02:56:36+00:00","dateModified":"2021-04-21T03:42:56+00:00","description":"Berikut ini lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Abdul Aziz bin Abdulloh Alu Syaikh dan Syaikh Muhammad bin Shalih Al 'Utsaimin rahimahumallah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/khawarij-takfir-e1444557428705.jpg?strip=all&lossy=1&ssl=1","width":610,"height":381},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1403-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1403"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1403"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1403\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/26707"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}