{"id":143,"date":"2008-06-06T10:02:49","date_gmt":"2008-06-06T02:02:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=143"},"modified":"2019-04-09T11:41:38","modified_gmt":"2019-04-09T04:41:38","slug":"perintah-mensucikan-hati-dan-keutamaannya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html","title":{"rendered":"Perintah Mensucikan Hati dan Keutamaannya"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\/#Ayat-Ayat_yang_Lain\" title=\"Ayat-Ayat yang Lain\">Ayat-Ayat yang Lain<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\/#Hadits-Hadits_Rasulullah\" title=\"Hadits-Hadits Rasulullah\">Hadits-Hadits Rasulullah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\/#Perkataan_Para_Salaf\" title=\"Perkataan Para Salaf\">Perkataan Para Salaf<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p>Allah berfirman yang artinya,<em> &#8220;(Yaitu) pada hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.&#8221;<\/em> (QS. asy-Syu&#8217;ara: 88-89)<\/p>\n<p>Ibnu Katsir berkata, &#8220;<em>&#8216;(Yaitu) pada hari harta dan anak-anak laki-laki tidak berguna&#8217;<\/em> Artinya, harta seseorang tidak akan bisa menjaga diri orang tersebut dari azab Allah, walaupun dia menebusnya dengan emas seluas dan sepenuh bumi. <em>&#8216;Dan tidak pula anak-anak laki-laki&#8217;<\/em>, artinya tidak pula bisa menghindarkan dirinya dari azab Allah, walaupun dia menebus dirinya dengan semua manusia yang bisa memberikan manfaat kepadanya. Yang bermanfaat pada hari kiamat hanyalah keimanan kepada Allah dan memurnikan peribadatan hanya untuk-Nya, serta berlepas diri dari kesyirikan dan dari para pelakunya. Oleh karena itu, Allah kemudian berfirman, <em>&#8216;Kecuali orang-orang yang menghadap Allah dengan hati yang bersih.&#8217;<\/em> Yaitu, hati yang terhindar dari kesyirikan dan dari kotoran-kotoran hati.&#8221;<\/p>\n<p>Imam asy-Syaukani berkata, &#8220;Harta dan kerabat tidak bisa memberikan manfaat kepada seseorang pada hari kiamat. Yang bisa memberikan manfaat kepadanya hanyalah hati yang selamat. Dan hati yang selamat dan sehat adalah hati seorang mukmin yang sejati.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ayat-Ayat_yang_Lain\"><\/span><span style=\"font-size: 18pt;\">Ayat-Ayat yang Lain<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>1. Allah berfirman,<\/p>\n<p><em>&#8220;(Ingatlah) ketika dia (Ibrahim) datang kepada Tuhannya dengan hati yang suci.&#8221;<\/em> (QS. ash-Shaffat: 84)<\/p>\n<p>Syaikh Abdurrahman as-Sa&#8217;di berkata di dalam tafsirnya, &#8220;Yakni dia datang menghadap Allah dengan membawa hati yang selamat dari kesyirikan, syubhat-syubhat, dan syahwat-syahwat yang bisa menghalanginya dari mengetahui kebenaran dan mengamalkannya. Apabila hati seorang hamba telah selamat dari hal-hal di atas, maka hati tersebut akan terhindar dari segala keburukan-keburukan, dan sebaliknya hati tersebut akan memunculkan kebaikan-kebaikan. Dan di antara bentuk keselamatan hati adalah bahwa ia selamat dari perbuatan menipu daya manusia, serta selamat dari hasad dan dari berbagai bentuk akhlak yang tercela.&#8221;<\/p>\n<p>2. Allah berfirman,<\/p>\n<p><em>&#8220;Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshar), mereka berdoa, &#8216;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dahulu dari kami, dan janganlah Engkau membiarkan ada kedengkian dalam hati kami terhadap orang-orang yang beriman. Ya Rabb kami, sesungguhnya Engkau Maha Penyantun lagi Maha Penyanyang.'&#8221;<\/em> (QS. al-Hasyr: 10)<\/p>\n<p>Imam asy-Syaukani berkata tentang ayat di atas yang maknanya bahwa yang dimaksud orang-orang yang datang setelah para sahabat adalah semua orang yang mengikuti mereka sampai hari kiamat. Dalam ayat ini Allah memerintahkan mereka untuk memohon ampunan untuk diri mereka sendiri dan juga untuk para pendahulu mereka yang telah mendahului mereka dalam beriman. Allah juga memerintahkan mereka untuk berdoa kepada-Nya agar dihilangkan dari hati mereka perasaan ghill, yaitu rasa dendam, dongkol, dan dengki terhadap kaum mukminin -dan tentunya yang menduduki peringkat utama dalam golongan kaum mukminin adalah para sahabat karena merekalah generasi paling mulia dari umat ini.<\/p>\n<p>Syaikh Abdurrahman as-Sa&#8217;di berkata, &#8220;Doa ini berlaku secara umum untuk semua kaum mukminin baik dari kalangan sahabat atau umat sebelum sahabat atau generasi-generasi setelah sahabat. Dan ini termasuk di antara keutamaan-keutamaan iman, yaitu bahwa kaum mukminin itu saling memberi manfaat satu sama lain, saling mendoakan satu sama lain. Semua itu karena adanya kebersamaan dalam keimanan yang berimplikasi adanya ikatan ukhuwwah antar mukmin, yang di antara cabangnya adalah saling mendoakan dan saling mencintai antara satu dengan yang lain. Oleh karena itu, Allah menyebutkan dalam doa tersebut permintaan dihilangkannya rasa ghill dari hati mereka, sedikit ataupun banyak. Apabila sifat ghill tersebut telah hilang dari hati, maka akan muncul sifat yang menjadi lawan dari sifat tersebut, yaitu rasa cinta antara sesama mukmin, saling menolong dan menasehati, serta sifat-sifat terpuji lainnya yang termasuk hak-hak orang mukmin yang harus ditunaikan.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hadits-Hadits_Rasulullah\"><\/span><span style=\"font-size: 18pt;\">Hadits-Hadits Rasulullah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>1. Diriwayatkan dari Abdullah bin &#8216;Amr bin &#8216;Ash, beliau berkata, <em>&#8220;Rasulullah shollallohu ‘alaihi wa sallam pernah ditanya, &#8216;Siapakah orang yang paling utama?&#8217; Beliau menjawab, &#8216;Setiap orang yang bersih hatinya dan benar ucapannya.&#8217; Para sahabat berkata, &#8216;Orang yang benar ucapannya telah kami pahami maksudnya. Lantas apakah yang dimaksud dengan orang yang bersih hatinya?&#8217; Rasulullah menjawab, &#8216;Dia adalah orang yang bertakwa (takut) kepada Allah, yang suci hatinya, tidak ada dosa dan kedurhakaan di dalamnya serta tidak ada pula dendam dan hasad.'&#8221; <\/em>(Dikeluarkan oleh Ibnu Majah 4216 dan Thabarani, dan dishahihkan oleh Imam Albani di dalam <em>Silsilah al-Ahadits ash-Shahihah<\/em>)<\/p>\n<p>2. Diriwayatkan dari an-Nu&#8217;man bin Basyir, dia berkata, <em>&#8220;Rasulullah bersabda, &#8216;&#8230; Ketahuilah sesungguhnya di dalam jasad itu ada segumpal darah. Apabila dia baik, maka menjadi baik pula semua anggota tubuhnya. Dan apabila rusak, maka menjadi rusak pula semua anggota tubuhnya. Ketahuilah dia itu adalah hati.'&#8221;<\/em> (Muttafaq &#8216;alaihi)<\/p>\n<p>3. Diriwayatkan dari Anas bin Malik, beliau berkata, <em>&#8220;Suatu ketika kami duduk-duduk bersama Rasulullah. Tiba-tiba beliau berkata, &#8216;Akan lewat di hadapan kalian saat ini seorang calon penghuni surga.&#8217; Lalu lewatlah seorang pemuda Anshar dalam keadaan dari jenggotnya menetes sisa-sisa air wudhu dan tangan kirinya menenteng sandal. Pada keesokan harinya, Rasulullah bersabda lagi persis sebagaimana sabdanya kemarin, lalu lewatlah pemuda tersebut dengan keadaan persis dengan keadaannya yang kemarin. Dan pada hari yang ketiga Rasulullah mengulang lagi sabdanya seperti sabdanya yang pertama dan pemuda itu pun muncul lagi dengan keadaan seperti keadaannya yang pertama. Maka, ketika Rasulullah beranjak pergi, Abdullah bin &#8216;Amr bin &#8216;Ash segera mengikuti pemuda tersebut (ke rumahnya), lalu berkata kepadanya, &#8216;Sesungguhnya antara aku dan bapakku telah terjadi perselisihan, maka aku bersumpah tidak akan masuk ke rumahnya selama 3 hari. Jika engkau tidak keberatan, aku ingin menumpang padamu selama 3 hari tersebut.&#8217; Pemuda tersebut berkata, &#8216;Ya, tidak apa-apa.'&#8221;<\/em><\/p>\n<p>Selanjutnya Anas berkata, <em>&#8220;Maka Abdullah menceritakan bahwa selama 3 hari bersama pemuda tersebut, dia tidak melihatnya melakukan qiyamul lail (shalat malam) sedikitpun. Yang dia lakukan hanyalah bertakbir dan berzikir setiap kali dia terjaga dan menggeliat di atas tempat tidurnya sampai dia bangun untuk shalat shubuh. Selain itu, Abdullah berkata, &#8216;Hanya saja, aku tidak pernah mendengarnya berbicara kecuali yang baik-baik. Setelah 3 hari berlalu dan hampir saja aku meremehkan amalannya, aku berkata kepadanya, &#8216;Wahai hamba Allah, sebenarnya tidak pernah ada pertengkaran antara aku dengan bapakku, dan tidak pula aku menjauhinya. Sebenarnya, aku hanya mendengar Rasulullah berkata tentang engkau tiga kali, &#8216;Akan muncul di hadapan kalian saat ini seorang laki-laki calon penghuni surga.&#8217; Dan ternyata engkaulah yang muncul sebanyak 3 kali itu. Karena itu, aku jadi ingin tinggal bersamamu agar aku bisa melihat apa yang engkau lakukan untuk kemudian aku tiru. Akan tetapi, aku tidak melihat engkau melakukan amalan yang besar. Lantas, amalan apa sebenarnya yang bisa menyampaikan engkau kepada kedudukan sebagaimana yang dikatakan oleh Rasulullah?&#8217; Orang tersebut berkata, &#8216;Aku tidak melakukan kecuali apa yang kamu lihat.&#8217; Maka ketika aku telah berpaling (pergi), dia memanggilku dan berkata, &#8216;Sebenarnyalah aku memang tidak melakukan apa-apa selain yang engkau lihat. Hanya saja, selama ini aku tidak pernah merasa dongkol dan dendam kepada seorang pun dari kaum muslimin, serta tidak pernah menyimpan rasa hasad terhadap seorang pun terhadap kebaikan yang telah Allah berikan kepadanya.&#8217; Maka Abdullah berkata, &#8216;Inilah amalan yang membuatmu sampai pada derajat tinggi, dan inilah yang tidak mampu kami lakukan.'&#8221;<\/em> (HR. Ahmad)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Perkataan_Para_Salaf\"><\/span><span style=\"font-size: 18pt;\">Perkataan Para Salaf<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>1. Abu Dujanah berkata, &#8220;Tidak ada sebuah amalan yang paling aku yakini bisa memberi manfaat bagiku di akhirat selain dua perkara. Yang pertama, aku tidak pernah berbuat sesuatu yang tidak bermanfaat bagiku. Dan yang kedua, selamatnya hatiku terhadap kaum muslimin.&#8221; (<em>Siyar A &#8216;lam an-Nubala&#8217;<\/em> I\/243).<\/p>\n<p>2. Sufyan bin Dinar berkata, &#8220;Aku berkata kepada Abu Bisyr -dan dia termasuk di antara murid-murid Ali bin Abu Thalib-, &#8216;Beri tahu kepadaku amalan-amalan orang-orang sebelum kita.&#8217; Dia berkata, &#8216;Mereka sedikit beramal tetapi mendapatkan pahala yang banyak.&#8217; Aku berkata, &#8216;Mengapa bisa demikian?&#8217; Dia berkata, &#8216;Karena selamatnya (bersihnya) hati mereka.'&#8221; (<em>Az-Zuhud<\/em> II\/600).<\/p>\n<p>3. Al-Fudhail bin &#8216;Iyadh berkata, &#8220;Tidak akan bisa mengejar kami orang yang mengejar dengan memperbanyak puasa dan shalat, akan tetapi kami hanya bisa dikejar dengan bermurah hati dan selamatnya hati dan memberi nasehat kepada umat.&#8221; (<em>Jami&#8217; al-&#8216;Ulum wa al-Hikam<\/em> I\/225).<\/p>\n<p>4. Ibnul Qayyim berkata, &#8220;Jadi, hati adalah ibarat raja bagi anggota tubuh. Anggota tubuh akan melaksanakan apa yang diperintahkan oleh hati dan akan menerima semua arahan-arahan hati. Anggota tubuh tidaklah akan melaksanakan sesuatu kecuali yang berasal dari tujuan dan keinginan hati. Jadi, hati tersebut merupakan penanggung jawab mutlak terhadap anggota tubuh karena seorang pemimpin akan ditanya tentang yang dipimpinnya. Jika demikian adanya, maka upaya memberi perhatian yang besar terhadap hal-hal yang menyehatkan hati dan meluruskannya merupakan upaya yang terpenting, dan memperhatikan penyakit-penyakit hati serta berusaha untuk mengobatinya merupakan ibadah yang paling besar.&#8221; (<em>Ighatsah al-Lahfan<\/em> halaman 5).<\/p>\n<p>Di tempat yang lain beliau berkata, &#8220;Jenis hati yang ketiga adalah hati yang sakit, yaitu hati yang hidup namun berpenyakit. Dengan begitu, di dalam hati tersebut terdapat dua unsur, di mana unsur yang pertama terkadang mengalahkan yang kedua dan begitu pula sebaliknya. Sedangkan hati sendiri akan mengikuti yang menang di antara keduanya.<\/p>\n<p>Di dalam hati tersebut terdapat perasaan cinta dan iman kepada Allah, ikhlas dan bertawakkal hanya kepada-Nya. Semua itu merupakan unsur kehidupan hati. Namun, di dalam hati tersebut juga terdapat perasaan cinta kepada syahwat, lebih mementingkan syahwat dan berupaya untuk memperturutkannya, dan terdapat pula rasa hasad, sombong, ujub, dan ambisi untuk menjadi orang yang paling unggul, serta bertindak semena-mena di muka bumi dengan kekuasaan yang dimiliki. Semua itu merupakan unsur yang akan membuat diri hancur dan binasa.&#8221;<\/p>\n<p>Beliau juga berkata, &#8220;Karena itu, surga tidak bisa dimasuki oleh orang-orang yang berhati kotor, dan tidak pula bisa dimasuki oleh orang yang di hatinya terdapat noda-noda dari kotoran tersebut. Barangsiapa yang berusaha untuk mensucikan hatinya di dunia, lalu menemui Allah (mati) dalam keadaan bersih dari najis-najis hati, maka dia akan memasuki surga tanpa penghalang. Adapun tentang orang yang belum membersihkan hatinya selama di dunia, maka jika najis hati tersebut najis murni -seperti hatinya orang-orang kafir-, maka dia tidak bisa masuk surga sama sekali. Dan jika najis tersebut sekadar noda-noda yang mengotori hati, maka dia akan memasuki surga tersebut setelah dia disucikan di dalam neraka dari najis-najis tersebut.&#8221;<\/p>\n<p>5. Ibnu Qudamah berkata, &#8220;Dan ketahuilah bahwasanya Allah apabila menghendaki kebaikan pada seseorang, maka dia akan dibuat mengetahui aibnya. Barangsiapa yang mempunyai mata hati yang tajam, maka tidak akan tersembunyi baginya aib-aib dirinya, dan apabila dia telah mengenali aib-aibnya, maka memungkinkan baginya untuk mengobatinya penyakit-penyakit tersebut. Sayangnya, kebanyakan manusia tidak mengenal aib-aib dirinya sendiri. Mereka bisa melihat kotoran yang ada di mata saudaranya, tetapi tidak bisa melihat anak sapi yang ada di matanya sendiri.&#8221;<\/p>\n<p>Di tempat yang lain beliau berkata, &#8220;Barangsiapa yang mengenal hatinya, maka dia akan mengenal Rabbnya. Sayangnya, kebanyakan manusia tidak mengenali dirinya sendiri. Allah-lah yang menghalangi antara seseorang dengan hatinya, dan penghalang tersebut berupa ketidakmampuan seseorang mengenali hatinya dan terhalangnya dirinya dari mengawasi hatinya, padahal mengenali hati dan sifat-sifatnya adalah merupakan pokok agama.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><span style=\"font-size: 18pt;\">Penutup<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kita akhiri pembahasan ini dengan doa yang diajarkan oleh Rasulullah: <em>Allohumma aati nafsii taqwaahaa wa zakkihaa anta khoiru man zkkaahaa. Aamiin. &#8220;Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.&#8221; Amin.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Sumber: Majalah Fatawa<\/strong><br \/>\n<strong>Dipublikasikan kembali oleh www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah berfirman yang artinya, &#8220;(Yaitu) pada hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.&#8221; (QS. asy-Syu&#8217;ara: 88-89) Ibnu Katsir berkata, &#8220;&#8216;(Yaitu) pada hari harta dan anak-anak laki-laki tidak berguna&#8217; Artinya, harta seseorang tidak akan bisa menjaga diri orang tersebut dari azab Allah, walaupun dia menebusnya dengan emas [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":46117,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Perintah Mensucikan Hati dan Keutamaannya<\/title>\n<meta name=\"description\" content=\"&quot;Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.&quot;\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Perintah Mensucikan Hati dan Keutamaannya\" \/>\n<meta property=\"og:description\" content=\"&quot;Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.&quot;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-06T02:02:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-09T04:41:38+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Perintah Mensucikan Hati dan Keutamaannya\" \/>\n<meta name=\"twitter:description\" content=\"&quot;Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.&quot;\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Perintah Mensucikan Hati dan Keutamaannya\",\"datePublished\":\"2008-06-06T02:02:49+00:00\",\"dateModified\":\"2019-04-09T04:41:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\"},\"wordCount\":1749,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\",\"url\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\",\"name\":\"Perintah Mensucikan Hati dan Keutamaannya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-06T02:02:49+00:00\",\"dateModified\":\"2019-04-09T04:41:38+00:00\",\"description\":\"\\\"Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.\\\"\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Perintah Mensucikan Hati dan Keutamaannya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Perintah Mensucikan Hati dan Keutamaannya","description":"\"Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.\"","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html","og_locale":"id_ID","og_type":"article","og_title":"Perintah Mensucikan Hati dan Keutamaannya","og_description":"\"Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.\"","og_url":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-06-06T02:02:49+00:00","article_modified_time":"2019-04-09T04:41:38+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Perintah Mensucikan Hati dan Keutamaannya","twitter_description":"\"Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.\"","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Perintah Mensucikan Hati dan Keutamaannya","datePublished":"2008-06-06T02:02:49+00:00","dateModified":"2019-04-09T04:41:38+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html"},"wordCount":1749,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1","keywords":["Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html","url":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html","name":"Perintah Mensucikan Hati dan Keutamaannya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-06T02:02:49+00:00","dateModified":"2019-04-09T04:41:38+00:00","description":"\"Ya Allah, berikanlah ketakwaan kepada jiwaku dan bersihkanlah ia karena Engkaulah sebaik-baik zat yang bisa membersihkannya.\"","breadcrumb":{"@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Perintah-Mensucikan-Hati-dan-Keutamaannya.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/143-perintah-mensucikan-hati-dan-keutamaannya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Perintah Mensucikan Hati dan Keutamaannya"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/143"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=143"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/143\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46117"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=143"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=143"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=143"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}