{"id":145,"date":"2008-06-07T15:14:52","date_gmt":"2008-06-07T08:14:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=145"},"modified":"2023-11-03T10:42:03","modified_gmt":"2023-11-03T03:42:03","slug":"menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html","title":{"rendered":"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\/#Takhrij_Ringkas_Hadits\" title=\"Takhrij Ringkas Hadits\">Takhrij Ringkas Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\/#Biografi_Periwayat_Hadits\" title=\"Biografi Periwayat Hadits\">Biografi Periwayat Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\/#Makna_Ungkapan_Hadits\" title=\"Makna Ungkapan Hadits\">Makna Ungkapan Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\/#Faedah_Hadits\" title=\"Faedah Hadits:\">Faedah Hadits:<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Dari Umar bin Khathab, bahwasanya Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللهِ وَرَسُوْلِهِ فَهِجْرَتُهُ إِلَى اللهِ وَرَسُوْلِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيْبُهَا أَوِ امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيِهِ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya segala amalan itu tidak lain tergantung pada niat; dan sesungguhnya tiap-tiap orang tidak lain (akan memperoleh balasan dari) apa yang diniatkannya. Barangsiapa hijrahnya menuju (keridhaan) Allah dan rasul-Nya, maka hijrahnya itu ke arah (keridhaan) Allah dan rasul-Nya. Barangsiapa hijrahnya karena (harta atau kemegahan) dunia yang dia harapkan, atau karena seorang wanita yang ingin dinikahinya, maka hijrahnya itu ke arah yang ditujunya.&#8221;<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Takhrij_Ringkas_Hadits\"><\/span><span style=\"font-size: 21pt;\">Takhrij Ringkas Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hadits ini diriwayatkan oleh: Bukhari dalam kitab <em>Shahih<\/em>-nya (hadits no. 1, 54, 2529, 3898, 5070, 6689, 6953, dengan lafazh yang berbeda-beda) dan Muslim dalam kitab <em>Shahih<\/em>-nya hadits no. 1907. Dan lafazh hadits yang tersebut di atas dicantumkan oleh An-Nawawi dalam kitab <em>Riyadhus Shalihin<\/em> dan kitab <em>Arba&#8217;in<\/em> dan Ibnu Rajab dalam kitab <em>Jami&#8217;ul &#8216;Ulum Wal Hikam<\/em>.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Biografi_Periwayat_Hadits\"><\/span><span style=\"font-size: 21pt;\">Biografi Periwayat Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><ins datetime=\"2007-01-30T03:34:06+00:00\">Umar bin Al-Khaththab<\/ins><\/p>\n<p>Ibnu Hajar berkata, &#8220;Beliau adalah Umar bin Al-Khaththab bin Nufail Al-Qurasyi Al-&#8216;Adawi, Abu Hafsh Amirul Mukminin. Abu Nu&#8217;aim meriwayatkan melalui jalan Ibnu Ishaq, beliau menceritakan: &#8216;&#8230;Beliau (Umar) dilahirkan empat tahun setelah perang Fijar, yaitu 30 tahun sebelum Rasulullah diangkat menjadi nabi&#8230;&#8217; Beliau bersikap keras terhadap kaum muslimin pada awal-awal kenabian Rasulullah; kemudian masuk Islam; dan keislaman beliau membuka kemenangan dan kelapangan bagi kaum muslimin. Abdullah bin Mas&#8217;ud berkata: &#8216;Kami baru dapat beribadah kepada Allah secara terang-terangan setelah Umar masuk Islam.'&#8221; (Kitab <em>Al-Ishabah<\/em> IV\/484 no. 5752).<\/p>\n<p>Syaikh Al-Mubarakfuri berkata, &#8220;Beliau masuk Islam pada bulan Dzulhijjah tahun ke-6 kenabian, yaitu tiga hari setelah Hamzah bin Abdul Muththalib masuk Islam. Nabi pernah berdo&#8217;a kepada Allah agar Umar masuk Islam. Tentang hal ini At-Tirmidzi (Kitab <em>Sunan At-Tirmidzi<\/em> hadits no. 3681). Meriwayatkan dari Ibnu Umar dan sekaligus menilainya shahih, dan Ath-Thabarani dari Ibnu Mas&#8217;ud (Kitab <em>Al-Mu&#8217;jam Al-Kabir<\/em> hadits no. 10314) dan Anas (Kitab <em>Al-Mu&#8217;jam Al-Ausath<\/em> hadits no. 1860) bahwasannya Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p><em>&#8220;Ya Allah, muliakanlah Islam dengan salah satu dari yang paling Engkau cintai: Umar bin Al-Khaththab atau Abu Jahal bin Hisyam.&#8221;<\/em><\/p>\n<p>Kita mengetahui, ternyata Allah memilih Umar. (Kitab <em>Ar-Rahiq Al- Makhtum<\/em> hal. 116).<\/p>\n<p>Al-Mizzi berkata, &#8220;Beliau berhijrah ke Madinah sebelum Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em>; ikut serta dalam perang Badar dan semua peperangan yang lain bersama Rasulullah; memegang tampuk kekhalifahan selama sepuluh tahun lebih lima atau enam bulan; terbunuh (mati syahid) pada hari Rabu tanggal 26 atau 27 Dzulhijjah tahun 23 H. Abu Umar bin Abdul Barr berkata, &#8216;&#8230;Melalui tangannya Allah menaklukkan negeri Syam, Irak dan Mesir; membuat dewan-dewan (departemen-departemen dalam pemerintahan); dan menetapkan penanggalan hirjriyyah&#8230;'&#8221; (Kitab <em>Tahdzibul Kamal<\/em> II\/1006).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Makna_Ungkapan_Hadits\"><\/span><span style=\"font-size: 21pt;\">Makna Ungkapan Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya segala amalan itu tidak lain tergantung pada niat.&#8221;<\/em><\/p>\n<p>Imam An-Nawawi berkata, &#8220;Jumhur ulama berkata, &#8216;Menurut ahli bahasa, ahli ushul dan yang lain lafadz إِنَّمَا digunakan untuk membatasi, yaitu menetapkan sesuatu yang disebutkan dan menafikan selainnya. Jadi, makna hadits di atas adalah bahwa amalan seseorang akan dihisab (diperhitungkan) berdasarkan niatnya; dan suatu amalan tidak akan dihisab bila tidak disertai niat.&#8221; (Kitab <em>Syarah Shahih Muslim<\/em> XIII\/47).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah berkata, &#8220;Lafadz النِّيَّةُ dalam bahasa Arab sejenis dengan lafadz القَصْدُ (maksud), الإِرَادَةُ (keinginan) dan semisalnya.&#8221; Niat dapat mengungkapkan jenis keinginan, dan dapat pula mengungkapkan yang diinginkan itu sendiri.&#8221; (Kitab <em>Majmu&#8217; Al-Fatawa<\/em> XVIII\/251) .<\/p>\n<p>Ibnu Rajab berkata, &#8220;Niat menurut para ulama mengandung dua maksud, yaitu:<\/p>\n<p>Pertama, sebagai pembeda antara satu ibadah dengan yang lain, seperti membedakan antara shalat zhuhur dengan shalat ashar, puasa Ramadan dengan puasa yang lain; atau pembeda antara ibadah dengan adat kebiasaan, seperti membedakan antara mandi junub (mandi wajib) dengan mandi untuk sekedar mendinginkan atau membersihkan badan atau yang semisalnya. Niat semacam ini banyak dibicarakan oleh para ahli fikih dalam kitab-kitab mereka.<\/p>\n<p>Kedua, untuk membedakan tujuan dalam beramal, apakah yang dituju adalah Allah semata yang tiada sekutu bagi-Nya atau semata-mata hanya untuk selain-Nya, atau untuk Allah tapi juga untuk selain-Nya. Niat semacam ini dibicarakan oleh para ulama dalam kitab-kitab mereka ketika membicarakan masalah ikhlas dan apa-apa yang berkaitan dengannya. Para ulama salaf juga banyak membicarakan masalah ini.&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum Wa Al Hikam<\/em> I\/28-29).<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى<\/span><\/p>\n<p><em>&#8220;Dan sesungguhnya tiap-tiap orang tidak lain (akan memperoleh balasan dari) apa yang diniatkannya).&#8221;<\/em><\/p>\n<p>Ibnu Rajab berkata, &#8220;Perkataan ini menerangkan bahwa seseorang tidak akan mendapatkan hasil dari amalannya melainkan apa yang telah diniatkannya; jika dia meniatkan untuk kebaikan niscaya akan memperoleh kebaikan, dan jika meniatkan untuk kejelekan niscaya akan memperoleh kejelekan pula. Dan kalimat ini bukan semata-mata pengulangan dari kalimat pertama, (yakni <em>innamal a&#8217;maalu binniyat<\/em>), karena kalimat pertama menunjukkan bahwa baik dan buruknya amalan tergantung pada niat yang melakukannya, sedangkan kalimat kedua menunjukkan bahwa pelakunya mendapat pahala amalan kalau niatnya baik dan akan mendapatkan siksa kalau niatnya jelek. Niat bisa saja dalam hal yang mubah di mana amalannya pun mubah sehingga seseorang tidak memperoleh pahala maupun siksa. Jadi, amalan seseorang dianggap baik, buruk, atau mubah tergantung pada niatnya; apakah baik, jelek, atau mubah.&#8221; (<em>Jami&#8217;ul &#8216;Ulum wal Hikam<\/em> 1\/27-28).<\/p>\n<p>Syaikh Ibnu &#8216;Utsaimin berkata, &#8220;Para ulama berbeda pendapat tentang dua kalimat ini (yakni <em>innamal a&#8217;maalu binniyat dan wa innamaa likullimri-in maa nawaa<\/em>). Sebagian ulama mengatakan bahwa kedua kalimat ini memiliki satu makna, dan kalimat kedua hanya merupakan penegas bagi kalimat pertama saja. Pendapat ini tidak benar, karena kalimat kedua juga merupakan pokok pembicaraan tersendiri, bukan hanya sebagai penegas. Apabila kita perhatikan secara seksama dua kalimat tersebut akan nampak bahwa keduanya mempunyai perbedaan yang jelas, yaitu: kalimat pertama berbicara tentang sebab, sedangkan kalimat kedua berbicara tentang hasil.&#8221; (<em>Syarah Riyadhus Shalihin<\/em> 1\/12).<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللهِ وَرَسُوْلِهِ فَهِجْرَتُهُ إِلَى اللهِ وَرَسُوْلِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيْبُهَا أَوِ امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيِهِ<\/span><\/p>\n<p><em>&#8220;Barangsiapa hijrahnya menuju (keridhaan) Allah dan rasul-Nya, maka hijrahnya itu ke arah (keridhaan) Allah dan rasul-Nya. Barangsiapa hijrahnya karena (harta atau kemegahan) dunia yang dia harapkan, atau karena seorang wanita yang ingin dinikahinya, maka hijrahnya itu ke arah yang ditujunya.&#8221;<\/em><\/p>\n<p>Imam An-Nawawi berkata, &#8220;Maksudnya ialah, barangsiapa tujuan hijrahnya mengharap wajah Allah &#8216;Azza wa Jalla, maka dia akan mendapatkan pahala dari Allah &#8216;Azza wa Jalla; barangsiapa tujuan hirahnya untuk mencari hal-hal yang sifatnya keduniaan atau untuk menikahi seorang wanita maka itulah yang akan ia peroleh dan tidak ada bagian baginya di akhirat karena hijrahnya itu. Kata hijrah arti asalnya ialah meninggalkan. Yang dimaksud dalam hadits di atas adalah meninggalkan negeri.&#8221; (<em>Syarah Shahih Muslim<\/em> 13\/47-48).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata, &#8220;Hijrah menurut zahir hadits ini berarti bepergian dari satu tempat ke tempat lain. Dan bepergian adalah suatu ungkapan yang masih umum sehingga sangat tergantung dengan niat pelakunya. Bisa jadi seseorang bepergian untuk hal yang wajib, seperti berhaji atau berjihad, dan bisa jadi bepergian untuk hal yang haram, seperti bepergian untuk merampok, bepergian untuk keluar dari jama&#8217;ah kaum muslimin, perginya budak yang kabur dari pemiliknya, dan perginya wanita yang dalam keadaan nusyuz (durhaka pada suami).&#8221; (<em>Majmu&#8217; Al-Fatawa<\/em> 18\/253-254).<\/p>\n<p>Ibnu Rajab berkata, &#8220;Kata hijrah arti asalnya ialah meninggalkan negeri syirik menuju ke negeri Islam, sebagaimana kaum muhajirin –sebelum penaklukkan kota Mekkah– berhijrah dari Mekkah ke Madinah. (<em>Jami&#8217;ul &#8216;Ulum wal Hikam<\/em> 1\/37).<\/p>\n<p>Ibnu Hajar berkata, &#8220;Hijrah artinya meninggalkan. Hijrah kepada sesuatu; artinya berpindah kepada sesuatu dari sesuatu yang lain sebelumnya. Secara syar&#8217;i, hijrah berarti meninggalkan apa yang dilarang oleh Allah. Hijrah yang pernah terjadi dalam Islam ada dua bentuk, yaitu:<\/p>\n<p>Pertama, hijrah dari negeri yang tidak aman menuju negeri yang aman, sebagaimana dua hijrah yang pernah dilakukan kaum muslimin, yaitu dari Mekkah ke negeri Habasyah dan dari Mekkah ke Madinah.<\/p>\n<p>Kedua, hijrah dari negeri kafir ke negeri iman, yaitu hijrahnya siapa saja dari kalangan kaum muslimin yang sanggup melakukannya ke Madinah setelah Nabi menetap di sana. Waktu itu, hijrah memang dikhususkan untuk perpindahan dengan tujuan ke Madinah saja. Namun, pengkhususan ini berakhir hingga ditaklukkannya kota Mekkah. Untuk selanjutnya, hijrah kembali dipakai secara umum, yaitu untuk segala perpindahan dari negeri kafir ke negeri iman bagi siapa yang sanggup melakukannya.&#8221; (Kitab <em>Fathul Bari<\/em> I\/23).<\/p>\n<p>Syaikh Ibnu &#8216;Utsaimin berkata, &#8220;Hijrah ialah berpindahnya seseorang dari negeri kafir menuju negeri Islam. Sebagai misalnya, seseorang yang tinggal di Amerika, -Amerika saat ini adalah merupakan negeri kafir- kemudian dia masuk Islam, tetapi tidak bisa melaksanakan ajaran Islam secara leluasa di sana, lalu dia berpindah ke (salah satu dari) negeri-negeri Islam. Begitulah yang namanya hijrah.&#8221; (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/14-15).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Faedah_Hadits\"><\/span><span style=\"font-size: 21pt;\">Faedah Hadits:<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>1. Imam As-Syafi&#8217;i berkata, &#8220;Hadits ini telah mencakup sepertiga ilmu, dan mengandung tujuh puluh masalah fikih.&#8221; (Kitab <em>Jami&#8217; Al &#8216;ulum Wa Al Hikam<\/em> I\/23. Lihat juga kitab <em>Syarah Shahih Muslim<\/em> XIII\/47, kitab <em>Fathul Bari<\/em> I\/17).<\/p>\n<p>2. Imam Ahmad berkata, &#8220;Dasar-dasar Islam ada pada tiga hadits, yaitu<\/p>\n<p>Hadits Umar:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ<\/span><\/p>\n<p>Hadits A&#8217;isyah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من أَحْدَثَ فِيْ أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ<\/span><\/p>\n<p>dan hadits An-Nu&#8217;man bin Basyir (Kitab <em>Jami&#8217; Al &#8216;ulum Wa Al Hikam<\/em> I\/23):<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَلْحَلاَلُ بَيِّنٌ وَالْحَرَامُ بَيِّنٌ<\/span><\/p>\n<p>3. Ibnu Hajar berkata, &#8220;Al-Baihaqi menjelaskan bahwa hadits ini mencakup sepertiga ilmu. Penjelasannya: amal usaha seorang hamba bisa dihasilkan dengan hati, lidah, dan anggota badannya. Niat adalah salah satu amalan hati dan merupakan sarana beramal yang terkuat dari ketiganya, karena niat bisa menjadi suatu ibadah yang berdiri sendiri dan sangat dibutuhkan oleh ibadah-ibadah yang dihasilkan oleh anggota badan lainnya.&#8221; (Kitab <em>Fathul Bari<\/em> I\/17).<\/p>\n<p>4. Ibnu Rajab berkata, &#8220;Bukhari mengawali kitab <em>Shahih<\/em>-nya dengan hadits ini dan menempatkannya sebagai khutbah pendahuluan. Ini merupakan isyarat dari beliau bahwa semua amalan yang tidak ditujukan untuk memperoleh wajah Allah adalah batil; tidak ada hasilnya di dunia maupun akhirat.&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum wal Hikam<\/em> I\/23).<\/p>\n<p>5. Abdurrahman bin Mahdi berkata, &#8220;Bagi siapa yang ingin mengarang sebuah kitab hendaknya memulai dengan hadits ini untuk mengingatkan penuntut ilmu agar memperbaiki niat.&#8221; (Kitab <em>Syarah Shahih Muslim<\/em> XIII\/47).<\/p>\n<p>6. Yahya bin Abi Katsir berkata, &#8220;Pelajarilah niat, karena niat lebih utama dari amal.&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum wa Al Hikam<\/em> I\/34).<\/p>\n<p>7. Sufyan Ats-Tsauri berkata, &#8220;Tidak ada sesuatu yang paling berat yang aku hadapi daripada niat, karena niat selalu berubah-ubah.&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum Wa Al Hikam<\/em> I\/34. Lihat juga kitab <em>Tadzkirah As Sami&#8217;<\/em> karya Al-Kittani hal. 681).<\/p>\n<p>8. Al-Fadhl bin Ziyad berkata, &#8220;Aku pernah bertanya kepada Abu Abdullah -yakni Ahmad- tentang niat dalam beramal. Aku bertanya, <em>&#8216;Apakah niat itu?&#8217;<\/em> Beliau menjawab, <em>&#8216;Seseorang mengendalikan dirinya ketika hendak beramal agar tidak menginginkan pujian manusia.&#8217;<\/em>&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum Wa Al Hikam<\/em> I\/26).<\/p>\n<p>9. Mutharrif bin Abdullah berkata, &#8220;Baiknya hati karena baiknya amal, dan baiknya amal karena baiknya niat.&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum Wa Al Hikam<\/em> 1\/35).<\/p>\n<p>10. Abdullah bin Al-Mubarak berkata, &#8220;Bisa jadi amal saleh yang kecil dibesarkan nilainya oleh niat, dan bisa jadi amal saleh yang besar dikecilkan nilainya karena niat pula.&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum Wa Al Hikam<\/em> 1\/35).<\/p>\n<p>11. Syaikh Abdurrahman As-Sa&#8217;di berkata, &#8220;Tidaklah amalan itu bertambah nilainya dan besar pahalanya melainkan tergantung pada keimanan dan keikhlasan yang terdapat dalam hati pelakunya, sampai-sampai jika seorang berniat jujur (untuk melakukan kebaikan) -khususnya apabila berhubungan dengan amalan yang disanggupinya- maka dia sama seperti orang yang melakukannya (sekalipun ia belum melakukannya).<\/p>\n<p>Allah &#8216;Azza wa Jalla berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِراً إِلَى اللهِ وَرَسُوْلِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللهِ<\/span><\/p>\n<p><em>&#8220;Barangsiapa keluar dari rumahnya dengan maksud berhijrah kepada Allah dan Rasul-Nya, kemudian mati (sebelum sampai ke tempat yang dituju), maka dia akan mendapatkan pahala hijrahnya dari Allah.&#8221;<\/em> (QS. An-Nisa&#8217;: 100)<\/p>\n<p>Dan dalam sebuah hadits shahih yang marfu&#8217; (sampai kepada Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>) disebutkan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنْ مَرِضَ الْعَبْدُ أَوْ سَافَرَ كُتِبَ لَهُ مَا كَانَ يَعْمَلُ صَحِيْحاً مُقِيْماً<\/span><\/p>\n<p><em>&#8220;Jika seorang hamba sakit atau bepergian, maka dicatat untuknya apa yang biasa dikerjakannya ketika dia sehat dan mukim.&#8221;<\/em> (Hadits ini diriwayatkan oleh Imam Ahmad IV\/410 dan 418, Bukhari hadits no. 2996 dari Abu Musa Al-Asy&#8217;ari)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ بِالْمَدِيْنَةِ أَقْوَاماً مَا سِرْتُمْ مَسِيْراً، وَلاَ قَطَعْتُمْ وَادِياً إِلاَّ كَانُوْا مَعَكُمْ &#8211;<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَيْ فِيْ نِيَّاتِهِمْ وَقُلُوْبِهِمْ وَثَوَابِهِمْ &#8211; حَبَسَهُمُ الْعُذْرُ<\/span><\/p>\n<p>&#8220;Sesungguhnya di Madinah ada sekelompok orang yang tidaklah kalian melalui suatu jalan, dan melintasi suatu lembah melainkan mereka sama seperti kalian &#8211; yakni dalam niat, hati, dan pahala &#8211; karena mereka terhalang sesuatu udzur.&#8221; (Kitab <em>Bahjah Qulub Al Abrar<\/em> hal. 14)<\/p>\n<p>12. Syaikh Ibnu &#8216;Utsaimin berkata, &#8220;Seseorang yang telah bertekad ingin melakukan suatu kebaikan yang biasa sudah dia kerjakan, tetapi tidak bisa melakukannya karena terhalang oleh sesuatu hal, maka akan dicatat untuknya pahala amalan tersebut dengan sempurna. Contohnya, apabila seseorang yang biasa shalat berjamaah di masjid, akan tetapi terhalang oleh sesuatu seperti tertidur, sakit atau semisalnya, maka akan dicatatkan untuknya pahala (seperti pahala) orang yang shalat berjamaah dengan sempurna; tidak dikurangi sedikit pun. Adapun apabila bukan sesuatu yang biasa diamalkannya, maka hanya akan dicatatkan untuknya pahala niatnya saja; tidak dengan pahala amalnya.&#8221; (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/29).<\/p>\n<p>13. Al-Fudhail bin &#8216;Iyadh menafsirkan firman Allah &#8216;Azza wa Jalla:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً<\/span><\/p>\n<p><em>&#8220;&#8230;untuk menguji siapa di antara kamu yang paling baik amalnya.&#8221;<\/em> (QS. Al-Mulk: 2)<\/p>\n<p>Beliau berkata, &#8220;Yakni, yang paling ikhlas dan paling benar dan (sesuai tuntunan Allah). Sesungguhnya amal itu apabila ikhlas tapi tidak benar maka tidak akan diterima; dan apabila benar tetapi tidak ikhlas juga tidak akan diterima. Jadi harus ikhlas dan benar. Suatu amalan dikatakan ikhlas apabila dilakukan karena Allah, dan yang benar itu apabila sesuai Sunnah Rasulullah.&#8221; (Kitab <em>Jami&#8217; Al &#8216;Ulum wa Al Hikam<\/em> I\/36).<\/p>\n<p>14. Ibnu Rajab berkata, &#8220;Dan apa yang dikatakan oleh Al-Fudhail sesuai dengan yang dijelaskan dalam firman Allah &#8216;Azza wa Jalla:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَنْ كَانَ يَرْجُوْ لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلاَ يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً<\/span><\/p>\n<p><em>&#8220;Barangsiapa mengharap perjumpaan dengan Rabbnya maka hendaklah mengerjakan amal saleh dan janganlah mempersekutukan sesuatu pun dalam beribadah kepada Rabbnya.&#8221;<\/em> (QS. Al-Kahfi: 110). (Kitab <em>Jami&#8217; Al &#8216;Ulum wa Al Hikam<\/em> I\/36).<\/p>\n<p>Syaikhul Islam berkata, &#8220;Dasar amal saleh seseorang adalah keikhlasan niat semata-mata untuk Allah, karena Allah &#8216;Azza wa Jalla tidaklah menurunkan kitab-kitab, mengutus para rasul, dan menciptakan makhluk melainkan agar mereka beribadah kepadanya. Begitulah dakwah para rasul yang mereka tujukan untuk semua manusia, sebagaimana yang Allah telah sebutkan di dalam Kitab-Nya melalui lisan para rasul-Nya dengan sejelas-jelasnya. Oleh karena itu, para ulama Salaf senang membuka dan memulai majlis-majlis, kitab-kitab mereka, dan hal-hal lainnya dengan hadits.&#8221; (Kitab <em>Majmu&#8217; Al-Fatawa<\/em> XVIII\/246)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ<\/span><\/p>\n<p>15. Beliau juga berkata, &#8220;Mengikhlaskan amalan merupakan dasar agama Islam. Oleh karena itu Allah membenci riya&#8217; sebagaimana tersebut dalam firman-Nya &#8216;Azza wa Jalla:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَوَيْلٌ لِّلْمُصَلِّيْنَ، الَّذِيْنَ هُمْ عَنْ صَلاَتِهِمْ سَاهُوْنَ، الَّذِيْنَ هُمْ يُرَاءُوْنَ<\/span><\/p>\n<p><em>&#8220;Maka kecelakaanlah bagi orang-orang yang shalat, yaitu orang-orang yang lalai dari shalatnya; orang-orang yang berbuat riya.'&#8221;<\/em> (QS. Al-Ma&#8217;un: 4-6)<\/p>\n<p>dan firman-Nya &#8216;Azza wa Jalla:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذَا قَامُوْا إِلَى الصَّلاَةِ قَامُوْا كُسَالَى يُرَاءُوْنَ النَّاسَ وَلاَ يَذْكُرُوْنَ اللهَ إِلاَّ قَلِيْلاً<\/span><\/p>\n<p><em>&#8220;Dan apabila mereka berdiri untuk shalat, mereka berdiri dengan malas. Mereka bermaksud riya&#8217; (dengan shalat mereka) di hadapan manusia. Dan tidaklah mereka menyebut Allah kecuali sedikit sekali.&#8221;<\/em> (QS. An-Nisa&#8217;: 142)<\/p>\n<p>dan firman-Nya &#8216;Azza wa Jalla:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كَالَّذِيْ يُنْفِقُ مَالَهُ رِئَآءَ النَّاسِ<\/span><\/p>\n<p><em>&#8220;&#8230;seperti orang yang menafkahkan hartanya karena riya&#8217; kepada manusia.&#8221;<\/em> (QS. Al-Baqarah: 264)<\/p>\n<p>dan firman-Nya &#8216;Azza wa Jalla:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالَّذِيْنَ يُنْفِقُوْنَ أَمْوَالَهُمْ رِئَآءَ النَّاسِ<\/span><\/p>\n<p><em>&#8220;Dan juga orang-orang yang menafkahkan harta-harta mereka karena riya&#8217; kepada manusia.&#8221;<\/em> (QS. An-Nisa&#8217;: 38)<\/p>\n<p>16. Ibrahim At-Taimi berkata, &#8220;Orang yang ikhlas niatnya adalah orang yang menyembunyikan kebaikannya sebagaimana ia menyembunyikan kejelekannya.&#8221; (Kitab <em>Majmu&#8217; Al-Fatawa<\/em> XVIII\/257).<\/p>\n<p>17. Syaikh Ibnu &#8216;Utsaimin berkata, &#8220;Dalam semua amalan, niat tempatnya di hati, bukan di lidah. Oleh karena itu, barangsiapa yang mengucapkan niat dengan lisan ketika hendak shalat, puasa, haji, wudhu, atau amalan yang lain, maka dia telah melakukan bid&#8217;ah; mengamalkan sesuatu yang tidak ada asalnya dalam agama Allah. Hal itu karena Nabi berwudhu, shalat, bersedekah, berpuasa, dan berhaji tidak pernah mengucapkan niat dengan lisan, karena niat memang tempatnya di hati. Allah mengetahui apa yang ada dalam hati; tidak ada sesuatu pun yang tersembunyi bagi-Nya,&#8221; sebagaimana yang difirmankan oleh Allah &#8216;Azza wa Jalla dalam ayat yang dibawakan oleh pengarang (yakni Imam Nawawi):<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ إِنْ تُخْفُوْا مَا فِيْ صُدُوْرِكُمْ أَوْ تُبْدُوْهُ يَعْلَمْهُ اللهُ<\/span><\/p>\n<p><em>&#8220;Katakanlah: &#8216;Jika kamu menyembunyikan sesuatu yang ada dalam hatimu atau kamu menampakannya, pasti Allah mengetahui.'&#8221;<\/em> (QS. Ali Imran: 29) (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/9-10).<\/p>\n<p>18. Beliau juga berkata, &#8220;Setiap amalan yang dikerjakan oleh seorang manusia yang berakal dan memiliki kemampuan berikhtiyar, maka amalannya mesti bersumber dari niat; tidak mungkin orang yang berakal lagi memiliki kemampuan berikhtiyar mengerjakan suatu amalan tanpa niat.&#8221; (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/12).<\/p>\n<p>19. Syaikhul Islam Ibnu Taimiyah berkata, &#8220;Sebagian pengikut Imam Syafi&#8217;i telah salah memahami perkataan Imam Syafi&#8217;i ketika beliau menyebutkan perbedaan antara shalat dan ihram. Dalam penjelasannya itu Imam Syafi&#8217;I mengatakan, &#8220;&#8230;shalat permulaannya adalah ucapan.&#8221; Sebagian pengikutnya itu memahami bahwa yang beliau maksudkan adalah mengucapkan niat, padahal yang beliau maksudkan tidak lain adalah takbiratul ihram.&#8221; (Kitab <em>Majmu&#8217; Al-Fatawa<\/em> XVIII\/362).<\/p>\n<p>20. Syaikhul Islam Ibnu Taimiyyah berkata, &#8220;Niat itu akan mengikuti pengetahuan seseorang. Barangsiapa mengetahui apa yang hendak dia kerjakan, maka pasti dia akan meniatkannya, seperti seorang yang disajikan makanan di hadapannya. Maka, bila dia tahu dan secara sadar ingin memakannya mesti hatinya akan meniatkannya; demikian halnya dengan orang yang hendak mengendarai kendaraan atau amalan lainnya. Bahkan, kalau para hamba dibebani untuk mengerjakan suatu amalan tanpa niat, berarti mereka dibebani dengan sesuatu yang tidak mereka sanggupi.&#8221; (Kitab <em>Majmu&#8217; Al-Fatawa<\/em> XVIII\/262).<\/p>\n<p>21. Syaikh Ibnu &#8216;Utsaimin berkata, &#8220;Dan wajib atas seseorang mengikhlaskan niat kepada Allah dalam seluruh ibadahnya dan hendaklah meniatkan ibadahnya semata-mata untuk mengharap wajah Allah dan negeri akhirat. Inilah yang diperintahkan oleh Allah &#8216;Azza wa Jalla dalam firman-Nya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَآ أُمِرُوْا إِلاَّ لِيَعْبُدُوا اللَّهَ مُخْلِصِيْنَ لَهُ الدِّيْنَ<\/span><\/p>\n<p><em>&#8220;Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya.&#8221;<\/em> (QS. Al-Bayyinah: 5)<\/p>\n<p>Yakni, mengikhlaskan niat setiap amalan hanya kepada-Nya. Hendaknya kita menghadirkan niat dalam semua ibadah, misalnya ketika wudhu; kita niatkan berwudhu karena Allah &#8216;Azza wa Jalla dan untuk melaksanakan perintah Allah &#8216;Azza wa Jalla. Tiga perkara berikut (yang harus dihadirkan dalam niat): (1). Berniat untuk beribadah, (2). Berniat beribadah tersebut karena Allah semata, dan (3). Berniat bahwa ia menunaikannya demi melaksanakan perintah Allah.&#8221; (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/10).<\/p>\n<p>22. Syaikh Abdurrahman As-Sa&#8217;di berkata, &#8220;Hadits Umar, yaitu:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ<\/span><\/p>\n<p>adalah timbangan bagi amalan batin (yang tersembunyi), sedangkan hadits &#8216;Aisyah, yakni<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ أَحْدَثَ فِيْ أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ<\/span><\/p>\n<p>adalah timbangan amalan lahir (yang tampak).&#8221; (Kitab <em>Bahjah Qulub Al Abrar<\/em> hal. 10).<\/p>\n<p>23. Syaikh Ibnu &#8216;Utsaimin berkata, &#8220;Manusia berhijrah berbeda-beda niatnya. Pertama, ada yang berhijrah meninggalkan negerinya menuju Allah dan Rasul-Nya, yakni menuju syari&#8217;at Allah yang Allah syari&#8217;atkan melalui lisan Rasul-Nya. Hijrah seperti inilah yang akan memperoleh kebaikan dan pahala. Oleh karena itu, Nabi mengatakan: <em>&#8216;&#8230; maka hijrahnya itu menuju Allah dan Rasul-Nya,&#8217;<\/em> yakni dia memperoleh apa yang telah diniatkannya.<\/p>\n<p>Kedua, ada yang berhijrah karena (harta perhiasan) dunia yang ingin dia dapatkan. Misalnya, ada seseorang senang mengumpulkan harta; kemudia dia mendengar bahwa di negeri Islam ada lahan subur untuk dia olah; lalu dia berhijrah dari negeri kafir yang dia tempati ke negeri Islam tanpa ada niatan sedikit pun agar di negeri Islam itu dia bisa secara baik melakukan agamanya; dan dia juga tidak memiliki perhatian kecuali untuk kepentingan harta semata.<\/p>\n<p>Ketiga, seseorang berhijrah dari negeri kafir menuju negeri Islam karena ingin menikahi seorang wanita, karena (pihak wali wanita tersebut) mengatakan kepadanya, <em>&#8216;Kami tidak akan menikahkanmu kecuali di negeri Islam dan kamu tidak boleh membawanya pergi ke negeri kafir.&#8217;<\/em> Jadi, dia pun berhijrah dari negerinya ke negeri Islam demi wanita tersebut.&#8221; (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/14-15).<\/p>\n<p>24. Syaikhul Islam Ibnu Taimiyah berkata, &#8220;Hijrah dari negeri kafir ke negeri Islam wajib hukumnya bagi siapa saja yang mampu. Dan suatu negeri dikatakan sebagai negeri kafir, negeri iman, atau negeri fasik bukanlah karena dzatnyanya negeri tersebut, akan tetapi bergantung kepada keadaan penduduknya. Suatu negeri yang pada waktu tertentu penduduknya orang-orang beriman dan bertakwa berarti negeri tersebut adalah negeri iman, negeri para kekasih Allah pada saat tersebut. Suatu negeri yang penduduknya orang-orang kafir berarti negeri tersebut dinamakan negeri kafir pada saat itu. Begitu juga, suatu negeri yang penduduknya orang-orang fasik, maka berarti negeri tersebut dinamakan negeri fasik pada saat itu. Kemudian jika yang menempati negri tersebut adalah selain yang kami sebutkan dan penduduknya berganti dengan selain mereka, maka berarti ia adalah negeri (sebagaimana masyarakat yang menghuninya).&#8221; (Kitab <em>Majmu&#8217; Al-Fatawa<\/em> XVIII\/281-282).<\/p>\n<p>25. Syaikhul Islam Ibnu Taimiyah juga berkata, &#8220;Hijrahnya seseorang dari tempat yang kafir dan maksiat ke tempat iman dan taat sama seperti dia bertaubat dan berpindah dari kekufuran dan kemaksiatan menuju keimanan dan ketaatan; dan hal itu akan senantiasa ada sampai hari kiamat.&#8221; (Kitab <em>Majmu&#8217; Al-Fatawa<\/em> XVIII\/284).<\/p>\n<p>26. Syaikh Ibnu &#8216;Utsaimin berkata, &#8220;Berhijrah itu bisa terhadap perbuatan, atau pelaku suatu perbuatan, atau terhadap tempat.<\/p>\n<p>Yang pertama, hijrah atau meninggalkan tempat. Yaitu, seseorang berpindah dari suatu tempat yang banyak kemaksiatan dan kefasikan di dalamnya; bisa dari negeri kafir menuju ke negeri (tempat) yang tidak ada hal seperti itu, (meskipun bukan negeri Islam); namun yang paling utama adalah berhijrah dari negeri kafir ke negeri Islam. Para ulama telah menyebutkan bahwa berhijrah dari negeri kafir ke negeri Islam hukumnya wajib bila sesorang muslim tidak bisa secara leluasa melakukan agamanya. Adapun apabila dia bisa secara leluasa melakukan agamanya dan tidak ada yang menentang bila dia melaksanakan syiar-syiar Islam, maka tidak wajib berhijrah baginya, tetapi hanya dianjurkan saja. (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/15-16).<\/p>\n<p>Yang kedua, hijrah atau meninggalkan perbuatan. Yaitu seseorang meninggalkan kemaksiatan dan kefasikan yang dilarang oleh Allah, sebagaimana yang disabdakan oleh Nabi:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُوْنَ مِنْ لِسَانِهِ وَيَدِهِ، وِالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ<\/span><\/p>\n<p><em>&#8220;Muslim hakiki adalah yang orang-orang muslim lainnya bisa selamat dari keburukan lidah dan tangannya. Muhajir (orang yang berhijrah) hakiki adalah orang yang meninggalkan apa-apa yang Allah larang.&#8221;<\/em> (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/19-20).<\/p>\n<p>Yang ketiga, hijrah atau meninggalkan pelaku perbuatan. Seseorang yang melakukan suatu perbuatan terkadang wajib ditinggalkan. Kata para ulama, misalnya seseorang yang suka berbuat maksiat; bila kita pandang dengan berhijrah ada manfaat dan faedah maka kita disyari&#8217;atkan meninggalkannya. Faedah dan kemaslahatan dimaksud adalah, setelah kita tinggalkan kita perkirakan akan tahu kondisi dirinya, lalu sadar terhadap kemaksiatan yang selama ini dilakukannya, lalu meninggalkan kemaksiatan tersebut.&#8221; (Kitab <em>Syarah Riyadhus Shalihin<\/em> I\/20).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span><span style=\"font-size: 21pt;\">Kesimpulan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<ol>\n<li>Niat merupakan sepertiga ilmu yang harus kita pelajari.<\/li>\n<li>Niat semakna dengan maksud dan keinginan hati.<\/li>\n<li>Niat menurut para ulama mengandung beberapa maksud, yaitu:a. Untuk membedakan antara satu ibadah dengan ibadah yang lain, seperti antara shalat fardlu dengan shalat sunnah.b. Untuk membedakan antara ibadah dengan adat kebiasaan, seperti antara puasa ibadah dengan puasa diet.c. Untuk membedakan yang dituju dalam ibadah, apakah yang dituju Allah semata atau selain-Nya semata, atau Allah tapi dengan selain-Nya.<\/li>\n<li>Hakikat niat adalah bagaimana seseorang menguasai dirinya agar tidak menginginkan pujian manusia ketika hendak beramal.<\/li>\n<li>Semua amalan selalu bersumber dari niat.<\/li>\n<li>Setiap orang akan memperoleh balasan dari apa yang telah diniatkannya; bila niatnya baik akan meperoleh pahala kebaikan dan bila niatnya jelek akan memperoleh balasan kejelekan.<\/li>\n<li>Besar kecilnya nilai suatu amal saleh dipengaruhi oleh niat.<\/li>\n<li>Niat tempatnya di hati. Siapa yang mengucapkannya berarti telah jatuh kepada bid&#8217;ah.<\/li>\n<li>Seorang yang meniatkan suatu amalan yang biasa dikerjakannya atau dalam usaha mengerjakannya, lalu terhalang oleh sesuatu udzur maka nilainya sama seperti orang yang mengerjakannya (yakni dia akan memperoleh pahala niat dan pahala amalannya).<\/li>\n<li>Seseorang yang telah meniatkan suatu amalan sementara dia belum ada usaha untuk merealisasikannya, dan amalan tersebut juga bukan amalan yang biasa dilakukannya, maka ia hanya memperoleh pahala niatnya saja.<\/li>\n<li>Tiga niat yang harus dihadirkan setiap kali kita hendak melakukan perbuatan:<br \/>\ni. Berniat untuk berbuat. ii. Berniat karena Allah. iii. Berniat karena ingin melaksanakan perintah Allah.<\/li>\n<li>Wajib bagi kita mengikhlaskan segala ibadah untuk Allah semata, karena ibadah menjadi tujuan diciptakannya manusia, diturunkannya kitab-kitab, dan diutusnya para rasul.<\/li>\n<li>Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.<\/li>\n<li>Riya&#8217; termasuk salah satu pembatal amalan seseorang.<\/li>\n<li>Hijrah secara bahasa artinya meninggalkan.<\/li>\n<li>Secara syar&#8217;i, hijrah ada tiga macam:i. Hijrah terhadap tempat, seperti hijrah dari negeri kafir ke negeri Islam.ii. Hijrah terhadap amal, seperti hijrah dari kemaksiatan menuju ketaatan.iii. Hijrah terhadap pelaku perbuatan, seperti meninggalkan teman yang buruk lalu mendekati dan bergaul dengan teman yang baik lagi shaleh.<\/li>\n<li>Berhijrah dari negeri kafir ke negeri Islam hukumnya wajib bagi yang mampu dan tidak bisa leluasa melaksanakan agamanya. Untuk yang selain itu hukumnya sunnah saja.<\/li>\n<li>Berhijrah dari negeri kafir dan maksiat ke negeri Islam sama dengan bertobat dari kekufuran dan kemaksiatan menuju keimanan dan ketaatan.<\/li>\n<li>Meninggalkan pelaku kemaksiatan dan kejelekan hukumnya bisa wajib atau sunnah saja bila dipandang membawa faedah dan maslahat.<\/li>\n<\/ol>\n<p><strong>Referensi<\/strong><\/p>\n<ol>\n<li><em>Fathul Bari Syarah Shahih Al-Bukhari<\/em>, karya Al-Hafizh Ibnu Hajar Al-&#8216;Asqalani (773-852 H.), Cet. ke-2 Th. 1407 H.\/1987 M., Dar Ar-Rayyan Lit-Turats, Kairo.<\/li>\n<li><em>Syarah Shahih Muslim<\/em>, karya Imam An-Nawawi (607 H.), Cet. ke-1 Th. 1415 H.\/1995 M., Dar Al-Kutub Al-&#8216;Ilmiyyah, Beirut &#8211; Lebanon.<\/li>\n<li><em>Tahdzib Al Kamal Fi Asma&#8217; Ar-Rijal<\/em>, karya Al-Hafizh Al-Mizzi (654-742 H.), kopian manuskrip dari Dar Al-Kutub Al-Mishriyyah, Cet. Dar Al-Ma&#8217;mun Lit-Turats, Beirut.<\/li>\n<li><em>Al-Ishabah Fi Tamyiz Ash-Shahabah<\/em>, karya Al-Hafizh Ibnu Hajar Al-&#8216;Asqalani (773-652 H.), Tahqiq Syaikh &#8216;Adil Ahmad Abdul Maujud dan Syaikh Ali Muhammad Mu&#8217;awwadh, Cet. ke-1 Th. 1415 H.\/1995 M., Dar Al-Kutub Al-&#8216;Ilmiyyah, Beirut &#8211; Lebanon.<\/li>\n<li><em>Majmu&#8217; Al-Fatawa<\/em>, karya Syaikhul Islam Ibnu Taimiyah (661-728 H.), dikumpulkan dan disusun oleh Syaikh Abdurrahman bin Muhammad bin Qasim An-Najdi dibantu oleh anaknya, Muhammad.<\/li>\n<li><em>Jami&#8217; Al &#8216;Ulum Wal Hikam<\/em>, karya Al-Hafizh Ibnu Rajab (736-395 H.), Tahqiq Syaikh Thariq bin &#8216;Awadhullah bin Muhammad, Cet. ke-1 Th. 1415 H.\/1995 M., Dar Ibnul Jauzi, Dammam &#8211; KSA.<\/li>\n<li><em>Bahjah Qulub Al Abrar<\/em>, karya Syaikh Abdurrahman Nashir As-Sa&#8217;di (1307-1376 H.), Cet. ke-3 Th. 1408 H.\/1987 M., Maktabah As-Sundus, Kuwait.<\/li>\n<li><em>Syarah Riyadhus Shalihin<\/em>, karya Syaikh Muhammad bin Shalih Al-&#8216;Utsaimin, Cet. ke-1 Th. 1415 H.\/1995 M., Dar Al-Wathan, Riyadh &#8211; KSA.<\/li>\n<li><em>Ar-Rahiq Al Makhtum<\/em>, karya Syaikh Shafiyurrahman Al-Mubarakfuri, Cet. ke-6 Th. 1411 H.\/1991 M., Dar Al-Qiblah Lits-Tsaqafah Al-Islamiyyah, Jeddah &#8211; KSA.<\/li>\n<li><em>Min Akhlaq As-Salaf<\/em>, karya Ahmad Farid, Cet. Th. 1412 H.\/1991 M., Dar Al-&#8216;Aqidah Lit-Turats, Iskandariyyah.<\/li>\n<\/ol>\n<p>***<\/p>\n<p><strong>Sumber: Majalah Fatawa<\/strong><br \/>\n<strong>Penulis: Ustadz Abu Sa&#8217;ad Muhammad Nur Huda<\/strong><br \/>\n<strong>Dipublikasikan kembali oleh www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dari Umar bin Khathab, bahwasanya Rasulullah shallallahu &#8216;alaihi wasallam bersabda: إِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللهِ وَرَسُوْلِهِ فَهِجْرَتُهُ إِلَى اللهِ وَرَسُوْلِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيْبُهَا أَوِ امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيِهِ &#8220;Sesungguhnya segala amalan itu tidak lain tergantung pada niat; dan sesungguhnya tiap-tiap orang tidak [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":46124,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah<\/title>\n<meta name=\"description\" content=\"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah\" \/>\n<meta property=\"og:description\" content=\"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-07T08:14:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T03:42:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah\" \/>\n<meta name=\"twitter:description\" content=\"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah\",\"datePublished\":\"2008-06-07T08:14:52+00:00\",\"dateModified\":\"2023-11-03T03:42:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\"},\"wordCount\":3922,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\",\"url\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\",\"name\":\"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-07T08:14:52+00:00\",\"dateModified\":\"2023-11-03T03:42:03+00:00\",\"description\":\"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah","description":"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html","og_locale":"id_ID","og_type":"article","og_title":"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah","og_description":"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.","og_url":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-06-07T08:14:52+00:00","article_modified_time":"2023-11-03T03:42:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah","twitter_description":"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"20 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah","datePublished":"2008-06-07T08:14:52+00:00","dateModified":"2023-11-03T03:42:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html"},"wordCount":3922,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1","articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html","url":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html","name":"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-07T08:14:52+00:00","dateModified":"2023-11-03T03:42:03+00:00","description":"Setiap perbuatan hanya akan diterima bila diikhlaskan untuk Allah dan sesuai dengan Sunnah Rasulullah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Menghadirkan-dan-Mengikhlaskan-Niat-Dalam-Amal-Ibadah.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/145-menghadirkan-dan-mengikhlaskan-niat-dalam-amal-ibadah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Menghadirkan dan Mengikhlaskan Niat Dalam Amal Ibadah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/145"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=145"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/145\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46124"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=145"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=145"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=145"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}