{"id":159,"date":"2008-06-11T10:50:17","date_gmt":"2008-06-11T02:50:17","guid":{"rendered":"https:\/\/muslim.or.id\/?p=159"},"modified":"2008-06-11T10:50:17","modified_gmt":"2008-06-11T02:50:17","slug":"siapakah-mirza-ghulam-ahmad-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html","title":{"rendered":"Siapakah Mirza Ghulam Ahmad ? (1)"},"content":{"rendered":"<p>Beberapa waktu lalu, marak pemberitaan di media massa tentang Jemaat Ahmadiyah. Berbagai polemik muncul. Banyak media memberikan pembelaan terhadap Jemaat Ahmadiyah yang berpusat di London ini, meski ia lahir di India. Berbagai kalangan yang menisbatkan diri sebagai cendekiawan muslim, ikut menyuarakan argumen pembelaan. Jaringan Islam Liberal (JIL), yang di motori Ulil Abshar Abdalla, begandeng tangan dengan sejumlah aktivis HAM dan sejumlah tokoh gereja, bahkan bermaksud mengajukan gugatan kepada Majelis Ulama Indonesia (MUI) atas fatwa MUI yang menyatakan Jemaat Ahmadiyah Qadiyan sesat dan agar segera dibekukan. Dan fatwa ini ternyata bukan yang pertama bergulir. Sebelumnya sudah ada fatwa dengan substansi yang sama.<\/p>\n<p><!--more-->Pembelaan yang muncul, semua mengatas namakan HAM dan kebebasan beragama. Santernya sikap pro ini, sempat memojokkan MUI, yang katanya bukan sebagai otoritas yang berhak menghakimi kebenaran beragama. Sementara itu, nyaris tidak satupun media massa yang melakukan balance dalam pemberitaan tersebut. Sungguh ironi.<\/p>\n<p>Tulisan berikut, bukan bermaksud mengupas mengenai Jemaat Ahmadiyah yang tengah diperbincangkan tersebut. Banyak yang sudah membahas. Berikut kami sajikan sisi lain. Yaitu mengenal sosok pencetus Jemaat Ahmadiyah ini. Tidak lain, dia adalah Mirza Ghulam Ahmad. Siapakah dia sebenarnya? Apakah anda mengenalnya?<\/p>\n<p>Tulisan ini kami angat dari <em>Al-Qadiayaniah Dirasat Wa Tahlil<\/em>, karya Syaikh Ihsan Ilahi Zhahir, Idaratu Turjumani As-Sunnah, Lahore, Pakistan, tanpa tahun. Meski hanya satu refensi yang kami jadikan pegangan, namun buku yang dikarang oleh Syaikh Ihsan Ilahi Zhahir ini merupakan buku yang istimewa. Beliau, yang berkebangsaan Pakistan, sangat menguasai dan memahami permasalahan tentang Ahmadiyah sebagaimana tertulis dengan bahasa aslinya, yaitu bahasa Urdu. Rujukan beliau banyak bertumpu pada karya-karya asli Jemaat Ahmadiyah, baik yang dikarang Mirza Ghulam Ahmad atau para penerusnya.<\/p>\n<p><strong>Keluarga Ghulam Ahmad<\/strong><\/p>\n<p>Dia menceritakan, namaku Ghulam Ahmad. Ayahku Atha Murthada. Bangsaku Mongol. (<em>Kitab Al-Bariyyah<\/em>, hal. 134, karya Ghulam Ahmad). Namun dalam kesempatan lain, ia mengatakan, keluargaku dari Mongol&#8230; tapi berdasarkan firman Allah, tampaknya keluargaku berasal dari Persia, dan aku yakin ini. Sebab tidak ada seorang pun yang mengetahui seluk-beluk keluargaku seperti pemberitaan yang datang dari Allah Ta&#8217;ala (<em>Hasyiah Al-Arbain<\/em>, no. 2 hal. 17, karya Ghulam Ahmad). Dia juga pernah berkata: &#8220;Aku membaca beberapa tulisan ayah dan kakek-kakekku, kalau mereka berasal dari suku Mongol, tetapi Allah mewahyukan kepadaku, bahwa keluargaku dari bangsa Persia.&#8221; (<em>Dhamimah Haqiqati Al-Wahyi<\/em>, hal. 77, karya Ghulam Ahmad). Yang mengherankan, ia juga pernah mengaku sebagai keturunan Fathimah binti Muhammad (Tuhfah Kolart, hal. 29)<\/p>\n<p>Begitulah, banyak versi tentang asal-usul Mirza Ghulam Ahmad yang berasal dari pengakuannya sendiri. Maha Benar Allah dengan firman-Nya.<\/p>\n<p><em>&#8220;Kalau sekiranya Al-Qur&#8217;an itu bukan dari sisi Allah, tentulah mereka menjumpai pertentangan yang banyak di dalamnya.&#8221;<\/em> (Qs. An-Nisa: 82)<\/p>\n<p>Setelah itu, ia menceritakan tentang ayahnya: &#8220;Ayahku mempunyai kedudukan di kantor pemerintahan. Dia termasuk orang yang dipercaya pemerintah Inggris. Dia pernah membantu pemerintah untuk memberontak penjajah Inggris dengan memberikan bantuan pasukan dan kuda. Namun sesudah itu, keluargaku mengalami krisis dan kemunduran, sehingga menjadi petani yang melarat.&#8221; [*] (<em>Tuhfah Qaishariyah<\/em>, hal. 16, karya Ghulam Ahmad)<\/p>\n<p>[*] Syaikh Ihsan Ilahi Zhahir, penulis kitab <em>Al-Qadiayaniyah, Dirasat Wa Tahtil<\/em> mengatakan, hal itu kemungkinan lantaran pengkhianatannya kepada penduduk pribumi dan kerjasamanya dengan kekuatan kolonialis yang aniaya lagi kafir. (hal. 103)<\/p>\n<p>Dari keluarga yang tidak jelas garis keturunan lagi melarat, Ghulam dilahirkan. Dia berkisah: &#8220;Aku dilahirkan pada tahun 1839M atau tahun 1840M di akhir masa Sikh di Punjab.&#8221; (<em>Kitab Al-Bariyyah<\/em>, hal. 134, karya Ghulam Ahmad)<\/p>\n<p><strong>Masa Kecil Ghulam Ahmad dan Pendidikannya<\/strong><\/p>\n<p>Tatkala mencapai usia tamyiz, ia mulai belajar sharaf, nahwu dan beberapa kitab berbahasa Arab, bahasa Persia dan ilmu pengobatan.<\/p>\n<p>Dia berkata: &#8220;Aku belajar Al-Qur&#8217;an dan kitab-kitab berbahasa Persia dengan ustadz Fadhl Ilahi. Sedangkan sharaf dan nahwu serta ilmu pengobatan, aku pelajari dari ustadz Fadhl Ahmad.&#8221; Hanya saja, sesuai dengan keterangan Mahmud Ahmad, salah seorang anaknya di Koran Al-Fadhl (5 Februari 1929), milik kelompok mereka, sebagian guru yang mengajar Ghulam Ahmad adalah pecandu opium dan ganja.<\/p>\n<p>Selain itu, ia juga sempat mengenyam pembelajaran bahasa Inggris di sebuah madrasah khusus untuk pegawai pemerintah. Satu atau dua buku bahasa Inggris saja yang ia pelajari.<\/p>\n<p>Pendidikan masa kecil yang dijalani Mirza Ghulam Ahmad dengan model ini (baca: yang sangat dangkal) menampakkan pengaruhnya dalam tulisan dan ucapan-ucapannya. Kesalahan-kesalahannya tidak hanya terjadi pada masalah-masalah yang pelik, tetapi juga terlihat pada perkara-perkara yang sederhana. Misalnya, ia pernah berkata: &#8220;Sesungguhnya saat Rasulullah dilahirkan, beberapa hari kemudian ayahnya meninggal.&#8221; (<em>Baigham Shulh<\/em>, hal. 19, karya Ghulam Ahmad). Padahal ayah beliau &#8211;<em>shallallahu &#8216;alaihi wa sallam<\/em>&#8211; meninggal dunia ketika beliau masih di dalam kandungan ibunya.<\/p>\n<p>Contoh kekeliruan lainnya dalam kitabnya, <em>Ainul Ma&#8217;rifah<\/em>, hal. 286, Mirza Ghulam Ahmad menjelaskan, bahwa Rasulullah mempunyai sebelas anak dan semuanya meninggal. Padahal yang benar berjumlah enam orang.<\/p>\n<p>Pada waktu itu, keberanian merupakan ciri khas orang-orang yang mulia (bangsawan). Tetapi orang yang mengaku sebagai &#8220;Al-Masih&#8221; ini tidak pernah masuk dalam peperangan, tidak belajar ilmu-ilmu keperwiraan, yang dahulu dianggap oleh masyarakat sebagai sebuah kemuliaan dan sikap kesatria.<\/p>\n<p><strong>Penyakit-Penyakit yang Dideritanya<\/strong><\/p>\n<p>Berbicara tentang penderitaan fisik (baca: penyakit) yang dialaminya sangat banyak. Tangan kanannya patah sehingga untuk mengangkat sebuah teko pun tidak mampu. (<em>Sirah Al-Mahdi<\/em>, 1\/198). Dia pernah menderita penyakit TBC dan diobati selama kurang lebih enam bulan (<em>Hayatu Ahmad<\/em>, 1\/79). Dia juga pernah mengakui ditimpa dua penyakit. Di bagian atas tubuh, yaitu kepala yang sering pusing dan dibagian bawah, yaitu kencing yang berlebihan. (<em>Haqiqatul Wahyi<\/em>, hal. 206, karya Ghulam Ahmad). Pusing kepalanya ini sering mengganggunya. Kadang menyebabkannya terjatuh sehingga pingsan. Oleh karena itu, ia sering tidak berpuasa pada bulan Ramadhan yang ia jumpai. (<em>Sirah Al-Mahdi<\/em>, 1\/51 karya anaknya)<\/p>\n<p>Dia juga mengalami gangguan syaraf, ingatan buruk tidak tergambarkan. Dua matanya sangat lemah. Anaknya menceritakan, bahwa Mirza Ghulam Ahmad pernah ingin berphoto bersama murid-muridnya. Pemotret memintanya untuk membuka matanya sedikit saja, agar gambar menjadi baik. Dia pun berusaha dengan susah payah, tetapi gagal. (<em>Sirah Al-Mahdi<\/em>, 2\/77)<\/p>\n<p>Sebagaimana pengakuannya sendiri di dalam harian <em>Al-Hakam<\/em>, 31 Oktober 1901M, otaknya juga mengalami kelemahan.<\/p>\n<p><strong>Permulaan Ketenaran dan Dakwahnya<\/strong><\/p>\n<p>Permulaan ketenarannya dimulai dengan seolah-olah membela Islam. Setelah ia meninggalkan pekerjaan kantornya, ia mulai mempelajari buku-buku India Nasrani, sebab pertentangan dan perdebatan pemikiran begitu santer terjadi antara kaum Muslimin, para pemuka Nasrani dan Hindu. Kebanyakan kaum Muslimin sangat menghormati orang-orang yang menjadi wakil Islam dalam perdebatan tersebut. Segala fasilitas duniawi pun diberikan kepadanya. Ghulam Ahmad berfikir, bahwa pekerjaan itu sangat sederhana dan mudah, mampu mendatangkan materi lebih banyak dari pendapatannya saat bekerja di kantor.<\/p>\n<p>Untuk mewujudkan gagasan yang terlintas dalam benaknya, maka pertama kali yang ia lakukan ialah menyebarkan sebuah pengumuman yang menentang agama Hindu. Berikutnya, ia menulis beberapa artikel di beberapa media massa untuk mematahkan agama Hindu dan Nasrani. Kaum Muslimin pun akhirnya memberikan perhatian kepadanya. Itu terjadi pada tahun 1877-1878M.<\/p>\n<p>Pada gilirannya, ia mengumumkan telah memulai proyek penulisan buku sebanyak lima puluh jilid, berisi bantahan terhadap lontaran-lontaran syubhat yang dilontarkan oleh kaum kuffar terhadap Islam. Oleh karena itu, ia mengharapkan kaum Muslimin mendukung proyek ini secara material. Sebagian besar kaum Muslimin pun tertipu dengan pernyataannya yang palsu, bahwa ia akan mencetak kitab yang berjumlah lima puluh jilid.<\/p>\n<p>Sejak itu pula, ia menceritakan beberapa karomah (hal-hal luar biasa) dan kusyufat tipuan yang ia alami. Sehingga orang-orang awam menilainya sebagai wali Allah, tidak hanya sebagai orang yang berilmu saja. Orang-orang pun bersegera mengirimkan uang-uang mereka yang begitu besar kepadanya guna mencetak kitab yang dimaksud. (<em>Majmu&#8217;ah I&#8217;lanat Ghulam Al-Qadiyani<\/em>, 1\/25)<\/p>\n<p>Volume pertama buku yang ia janjikan terbit tahun 1880M, dengan judul <em>Barahin Ahmadiyah<\/em>. Buku ini sarat dengan propaganda dan penonjolan karakter penulisnya. Cerita tentang alam ghaib yang berhasil ia ketahui, juga berisi karomah dan kusyufatnya.<\/p>\n<p>Kitab-kitab volume berikutnya pun bermunculan. Namun, tatkala sampai kepada masyarakat, mereka keheranan, karena mendapat isi buku tersebut tidak seperti yang dikatakan penulis pertama kali, yaitu bantahan terhadap agama Hindu dan Nasrani, tetapi justru dipenuhi dengan cerita-cerita tentang karamah dan sanjungan terhadap kolonialis Iggris.<\/p>\n<p>Dari sini, masyarakat kemudian mengetahui, ternyata lelaki ini hanyalah seorang pendusta dan pencuri harta manusia. Buku yang telah diterbitkan hanya untuk mendapatkan popularitas dan memanfaatkan kaum Muslimin, menguras harta mereka, bukan untuk membela Islam. Apalagi setelah kaum Muslimin menemukan hal-hal yang bertentangan dengan prinsip-prinsip Islam dalam buku yang ia terbitkan tersebut.<\/p>\n<p>Banyak para ulama yang mendapat informasi, bahwa lelaki itu, sebenarnya tidak mempunyai keinginan, kecuali untuk membuat sebuah toko semata. Andai ada orang lain yang mampu membayarnya dengan jumlah yang lebih besar, maka ia akan mendukungnya, meskipun dengan melakukan pelanggaran terhadap Islam. Dan memang seperti itulah yang dikatakan oleh para ulama. Sebab, pada waktu itu, penjajah Inggris membutuhkan orang yang dapat memporak-porandakan kekuatan kaum Muslimin. Sehingga sang penjajah ini mencari orang dari kalangan kaum Muslimin untuk diperalat. Tatkala sudah mendapatkannya, kolonial ini akan memanfaatkan semaksimal mungkin. Demikian yang terjadi dengan Mirza Ghulam Ahmad. Oleh karena itu, ia penuhi kitab volume ketiganya dengan pujian-pujian kepada kolonialis Inggris.<\/p>\n<p>Perhatikan pengakuannya dalam volume tersebut, tatkala ia menghadapi penentangan dari kaum Muslimin<\/p>\n<p>Dia menyatakan, ada sebagian orang dari kalangan kaum Muslimin yang menulis kepadaku, mengapa engkau memuji penjajah Inggris dalam volume ketiga? Mengapa engkau berterima kasih kepada pemerintah Inggris? Sebagian kaum muslimin mencaci-maki dan mecelaku karena sanjungan ini. Hendaknya setiap orang mengetahui, bahwa aku tidak memuji pemerintah Inggris, kecuali berdasarkan ajaran Al-Qur&#8217;an dan Sunnah. (<em>Barahin Ahmadiyah<\/em>, vol. 4)<\/p>\n<p>Ringkasnya, penjajah telah memanfaatkannya dengan memberikan segala yang berharga untuknya karena pengkhianatannya kepada agama dan umat Islam. Persis seperti ayahnya yang dahulu juga berkhianat, tetapi kepada negeri India dan penduduknya.<\/p>\n<p>Pada tahun 1885M, ia memproklamirkan diri sebagai mujaddid dengan mendapat bantuan dan dukungan penuh dari penjajah. Enam tahun berikutnya, tahun 1891M, ia mengklaim diri sebagai Imam Mahdi. Pada tahun itu juga, ia mengaku sebagai Al-Masih. Dan klimaksnya pada tahun 1901M, ia mendeklarasikan statusnya sebagai nabi yang mandiri, dan lebih mulia dari seluruh pada nabi dan rasul.<\/p>\n<p>Sebagian ulama dapat mendeteksi keinginannya sebelum ia mengaku sebagai nabi (palsu). Tetapi dengan segera ia mencoba menepisnya dengan berkata: &#8220;Aku juga beraqidah Ahlus Sunnah. Aku berkeyakinan Muhammad adalah penutup para nabi. Barangsiapa mengaku sebagai nabi, maka ia kafir, pendusta. Karena aku beriman bahwa risalah itu bermula dari Adam dan berakhir dengan kedatangan Rasulullah Muhammad.&#8221; (Pernyataan Ghulam Ahmad pada 12 Oktober 1891 yang terdapat dalam kitab <em>Tabligh Risalah<\/em>, 2\/2)<\/p>\n<p>Kemudian dengan bisikan dari penjajah ia mengatakan untuk mengecoh: &#8220;Aku bukan nabi, tetapi Allah menjadikannku orang yang diajak bicara (kalim), untuk memperbaharui agama Al-Musthafa (Muhammad)&#8221; (<em>Mir-atu Kamalati Al-Islam<\/em>, hal. 383)<\/p>\n<p>Keterangan lain darinya: &#8220;Aku bukan nabi yang menyerupai Muhamamad atau datang dengan ajaran yang baru. Justru yang ada dalam risalahku, aku adalah nabi yang mengikutinya (nabiyyun muttabi)&#8221; (<em>Tatimmah Haqiqati Al-Wahyi<\/em>, hal. 68, karya Ghulam Ahmad)<\/p>\n<p>Dia juga mengatakan: &#8220;Demi Allah yang ruh-ku berada di genggaman-Nya, Dialah yang mengutusku dan <strong>menyebutku sebagai nabi<\/strong>&#8230;. Aku akan memperlihatkan kebenaran pengakuanku dengan mukjizat-mukjizat yang jumlahnya tidak kurang dari tiga ratus ribu mukjizat.&#8221; (<em>Tatimmah Haqiqati Al-Wahyi<\/em>, hal. 68, karya Ghulam Ahmad)<\/p>\n<p>Coba perhatikan pernyataan-pernyataannya. Dia betul-betul berusaha mengecoh kaum Muslimin. Padahal sebelumnya, ia mengatakan: &#8220;Siapa saja yang mengklaim diri sebagai nabi setelah Muhammad, berarti ia saudara Musailamah Al-Kadzdzab, kafir lagi busuk.&#8221; (<em>Anjam Atsim<\/em>, hal. 28, karya Ghulam Ahmad). Dia juga mengatakan: &#8220;Kami melaknat orang-orang yang mengaku sebagai nabi setelah Muhammad.&#8221; (Tabligh Risalah, 26\/2)<\/p>\n<p>Perlu juga disebutkan, kitab yang ia janjikan berjumlah lima puluh jilid, tidak ia selesaikan kecuali lima jilid saja. Sehingga ketika ditanya oleh para donatur, ia menjawab: &#8220;Tidak ada bedanya antara angka lima dan lima puluh, kecuali pada nolnya saja.&#8221; (<em>Muqaddimah Barahin Ahmadiyah<\/em>, 5\/7, karya Ghulam Ahmad)<\/p>\n<p>***<\/p>\n<ul>\n<li>Oleh: Muhammad Ashim<\/li>\n<li>Sumber: <em>Al-Qadiayaniyah Dirasat Wa Tahtil<\/em>, karya Syaikh Ihsan Ilahi Zhahir, Idarati Turjuman As-Sunnah, Lahore Pakistan, tanpa tahun.<\/li>\n<li>Disalin dari Majalah As-Sunnah Edisi Khusus\/Tahun IX\/1426H\/2005M.<\/li>\n<li> Artikel dari almanhaj.or.id dipublikasikan kembali oleh www.muslim.or.id<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Beberapa waktu lalu, marak pemberitaan di media massa tentang Jemaat Ahmadiyah. Berbagai polemik muncul. Banyak media memberikan pembelaan terhadap Jemaat Ahmadiyah yang berpusat di London ini, meski ia lahir di India. Berbagai kalangan yang menisbatkan diri sebagai cendekiawan muslim, ikut menyuarakan argumen pembelaan. Jaringan Islam Liberal (JIL), yang di motori Ulil Abshar Abdalla, begandeng tangan [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[66],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapakah Mirza Ghulam Ahmad ? (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapakah Mirza Ghulam Ahmad ? (1)\" \/>\n<meta property=\"og:description\" content=\"Beberapa waktu lalu, marak pemberitaan di media massa tentang Jemaat Ahmadiyah. Berbagai polemik muncul. Banyak media memberikan pembelaan terhadap Jemaat Ahmadiyah yang berpusat di London ini, meski ia lahir di India. Berbagai kalangan yang menisbatkan diri sebagai cendekiawan muslim, ikut menyuarakan argumen pembelaan. Jaringan Islam Liberal (JIL), yang di motori Ulil Abshar Abdalla, begandeng tangan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-11T02:50:17+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Siapakah Mirza Ghulam Ahmad ? (1)\",\"datePublished\":\"2008-06-11T02:50:17+00:00\",\"dateModified\":\"2008-06-11T02:50:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html\"},\"wordCount\":1848,\"commentCount\":20,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Agama Ahmadiyah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html\",\"url\":\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html\",\"name\":\"Siapakah Mirza Ghulam Ahmad ? (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2008-06-11T02:50:17+00:00\",\"dateModified\":\"2008-06-11T02:50:17+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapakah Mirza Ghulam Ahmad ? (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapakah Mirza Ghulam Ahmad ? (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html","og_locale":"id_ID","og_type":"article","og_title":"Siapakah Mirza Ghulam Ahmad ? (1)","og_description":"Beberapa waktu lalu, marak pemberitaan di media massa tentang Jemaat Ahmadiyah. Berbagai polemik muncul. Banyak media memberikan pembelaan terhadap Jemaat Ahmadiyah yang berpusat di London ini, meski ia lahir di India. Berbagai kalangan yang menisbatkan diri sebagai cendekiawan muslim, ikut menyuarakan argumen pembelaan. Jaringan Islam Liberal (JIL), yang di motori Ulil Abshar Abdalla, begandeng tangan [&hellip;]","og_url":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-06-11T02:50:17+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Siapakah Mirza Ghulam Ahmad ? (1)","datePublished":"2008-06-11T02:50:17+00:00","dateModified":"2008-06-11T02:50:17+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html"},"wordCount":1848,"commentCount":20,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Agama Ahmadiyah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html","url":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html","name":"Siapakah Mirza Ghulam Ahmad ? (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2008-06-11T02:50:17+00:00","dateModified":"2008-06-11T02:50:17+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/159-siapakah-mirza-ghulam-ahmad-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Siapakah Mirza Ghulam Ahmad ? (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/159"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=159"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/159\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=159"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=159"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=159"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}