{"id":1650,"date":"2009-12-01T09:56:41","date_gmt":"2009-12-01T02:56:41","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1650"},"modified":"2023-10-15T10:42:28","modified_gmt":"2023-10-15T03:42:28","slug":"bahaya-menyerupai-orang-kafir","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html","title":{"rendered":"Bahaya Menyerupai Orang Kafir"},"content":{"rendered":"<p>Sesungguhnya segala puji hanyalah milik Allah. Kami memujinya. Kami memohon pertolongan kepada-Nya. Kami juga memohon ampunan dan bertaubat kepadaNya. Kami berlindung kepada Allah dari kejelekan jiwa kami dan keburukan amal perbuatan kami.<\/p>\n<p><!--more--><\/p>\n<p>Barang siapa yang diberi hidayah oleh Allah maka tidak ada yang bisa menyesatkannya. Demikian pula, barang siapa yang Allah sesatkan maka tiada satupun yang bisa memberi hidayah kepadanya.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata tanpa ada sekutu baginya. Aku juga bersaksi bahwa Muhammad adalah hamba dan utusan-Nya, manusia pilihan dan kekasih-Nya.<\/p>\n<p>Beliau adalah manusia yang Allah beri amanah untuk mendapatkan wahyu. Dialah yang menyampaikan syariat Allah kepada seluruh manusia.<\/p>\n<p>Semoga Allah memuji dan memberi keselamatan untuknya, keluarganya dan seluruh shahabatnya.<\/p>\n<p>Wahai orang-orang yang beriman, wahai hamba-hamba Allah bertakwalah kalian kepada Allah. Barang siapa yang bertakwa kepada Allah maka Allah akan menjaga dan membimbingnya untuk melakukan hal yang terbaik baik dalam masalah dunia ataupun masalah agama.<\/p>\n<p>Wahai hamba-hamba Allah, kita adalah sebuah umat yang Allah muliakan dengan Islam. Allah telah memberikan hidayah kepada kita untuk mengikuti makhluk yang terbaik, semoga Allah menyanjung dan memberi keselamatan untuknya. Allah telah memberi hidayah kepada kita untuk memeluk agama dan jalan yang lurus. Sebuah jalan yang akan mengantarkan pelakunya menuju surga yang penuh dengan kenikmatan.<\/p>\n<p>Wahai hamba-hamba Allah, pada mulanya agama Islam itu asing di tengah-tengah banyak orang. Dahulu manusia berada dalam lautan kebodohan dan kesesatan. Mereka tidak bisa membedakan antara kebaikan dan kemungkaran, kebenaran dan kebatilan serta antara petunjuk dengan kesesatan. Setelah itu, Allah memberi anugrah kepada manusia dengan diutusnya Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>-sebagai pemberi kabar gembira bagi orang-orang yang beriman dan pemberi kabar ancaman bagi orang-orang kafir serta pemberi petunjuk menuju jalan Allah yang lurus. Dengan dirinya Allah bukakan mata hati orang-orang yang buta. Dengan dirinya, Allah selamatkan manusia dari kebodohan. Dengan diangkatnya dirinya sebagai nabi dan rasul, Allah terangi jalanNya yang lurus sehingga nampak jelas bagi semua orang.<\/p>\n<p>Tidak ada satupun kebaikan kecuali telah beliau tunjukkan kepada umatnya. Demikian pula, seluruh keburukan telah beliau ingatkan agar tidak dikerjakan oleh umatnya.<\/p>\n<p>Dalam hadits yang shahih, beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بَدَأَ الإِسْلاَمُ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ غَرِيبًا فَطُوبَى لِلْغُرَبَاءِ<\/span><\/p>\n<p><em>&#8220;Pada awalnya Islam itu asing dan Islam akan kembali asing sebagaimana pada awalnya.<\/em><em> Sungguh beruntunglah orang-orang yang asing.&#8221;<\/em> (HR Muslim no 389 dari Abu Hurairah)<\/p>\n<p>Artinya banyak orang yang mengingkari kebenaran ajaran Islam. Manusia tidak mengenalinya karena hati mereka penuh dengan kesesatan dan waktu mereka itu penuh dengan kebodohan. Mereka tidak mengetahui agama yang benar. Mereka tidak bisa membedakan antara kebenaran dengan kebatilan, antara petunjuk dengan kesesatan.<\/p>\n<p>Setelah itu, dalam hadits di atas Nabi menceritakan bahwa Islam akan kembali asing sebagaimana pada awalnya.<\/p>\n<p>Wahai hamba-hamba Allah, hal ini terjadi ketika ajaran Islam mulai lenyap dikarenakan banyak orang itu tidak lagi mengenal Islam.<\/p>\n<p>Hal ini menunjukkan bahwa hati dan jiwa itu bisa berubah. Banyak orang yang tidak mengenal ilmu agama dan memahami aturan-aturan Allah. Pada saat itu keadaan hati dan jiwa manusia telah jauh berubah disebabkan hati penuh dengan kebodohan terhadap agama dan jauh dari Allah.<\/p>\n<p>Diriwayatkan oleh Thabrani dalam <em>al Mu&#8217;jam<\/em> dengan sanad yang shahih, Nabi bersabda, &#8220;Pada suatu saat nanti manusia akan mengalami suatu masa. Hati kaum muslimin pada saat itu tidak ubahnya dengan hati orang-orang yang ajam (baca: kafir)&#8221;.<\/p>\n<p>Wahai hamba-hamba Allah yang dimaksud dengan ajam dalam hadits ini adalah musuh-musuh Islam baik Yahudi, Nasrani ataupun yang lainnya. Merekalah orang-orang yang kafir dan sesat.<\/p>\n<p>Wahai hamba-hamba Allah, isi hati mereka hanya kesesatan dan kebatilan.<br \/>\nDalam hadits ini, Nabi menceritakan bahwa pada suatu saat nanti, manusia akan mengalami suatu masa. Hati kaum muslimin pada saat itu serupa dengan hati orang-orang kafir. Ini disebabkan kaum muslimin tidak lagi mengenal agamanya, kebodohan terhadap agama itu tersebar luas dan kaum muslimin cenderung untuk menyerupai dan membebek dengan orang-orang kafir dalam masalah hari-hari perayaan, adat istiadat, pakaian dan semua hal yang identik dengan orang kafir. Ini adalah keadaan yang sangat menyakitkan.<\/p>\n<p>Wahai hamba-hamba Allah seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal atau ternoda dengan penyakit ini meskipun sedikit. Semoga Allah menjaga kita semua.<\/p>\n<p>Wahai hamba-hamba Allah, dalam Shahih Bukhari dan Muslim terdapat sebuah hadits dari Abu Said al Khudri dari Nabi. Beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَتَتْبَعُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ شِبْرًا شِبْرًا وَذِرَاعًا بِذِرَاعٍ ، حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُمْ<\/span><\/p>\n<p><em>&#8220;Sungguh kalian akan mengikuti perilaku orang-orang sebelum kalian sejengkal demi sejengkal, sehasta demi sehasta.<\/em><em> Sampai-sampai jika mereka masuk ke dalam lobang biawak gurun tentu kalian akan mengikutinya.&#8221;<\/em><\/p>\n<p>Berita yang Nabi sampaikan dalam hadits ini mengandung makna peringatan agar tidak melakukan hal tersebut (baca: menyerupai perilaku orang kafir) dan larangan agar tidak terjerumus dalam kebinasaan itu yaitu mengikuti jejak orang kafir.<\/p>\n<p>Wahai hamba-hamba Allah, menjadi kewajiban setiap muslim yang mendengar dan hafal hadits di atas untuk ekstra waspada dan hati-hati jangan sampai membebek orang kafir dan menyerupai perilaku musuh-musuh Islam.<\/p>\n<p>Kewaspadaan ini perlu semakin ditingkatkan di zaman ini. Karena pada zaman ini adat istiadat orang kafir, ritual keagamaan dan perilaku mereka dapat diakses dengan demikian mudah. Budaya dan berbagai perilaku orang kafir yang tidak berdasar ilmu dengan demikian mudah masuk ke tengah-tengah rumah kaum muslimin melalui siaran televisi, internet dan majalah-majalah picisan.<\/p>\n<p>Wahai hamba-hamba Allah, inilah awal dari timbulnya kerusakan pemikiran dan akal sehat, rusaknya agama dan dekadensi moral. Banyak kaum muslimin yang menyerupai berbagai perilaku orang kafir, padahal dalam hadits yang shahih Nabi bersabda,<\/p>\n<p><em>&#8220;Barang siapa yang menyerupai sekelompok orang maka dia adalah bagian dari mereka.&#8221;<\/em><\/p>\n<p>Wahai hamba-hamba Allah, inilah musibah besar yang menimpa orang yang menyerupai orang-orang kafir.<\/p>\n<p>Siapa saja yang menyerupai orang kafir hingga akhir hidupnya maka Allah akan membangkitkannya bersama orang-orang kafir.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ<\/span><\/p>\n<p>Yang artinya, <em>&#8220;(kepada Malaikat diperintahkan): Kumpulkanlah orang-orang yang zalim beserta teman sejawat mereka.&#8221;<\/em> (Qs. Ash Shaffat: 22)<\/p>\n<p>Yang dimaksud dengan azwajahum dalam ayat di atas menurut penjelasan sejumlah pakar tafsir adalah orang-orang yang semisal dengan mereka.<\/p>\n<p>Artinya setiap orang akan dibangkitkan bersama dengan orang-orang yang memiliki amal yang serupa dengan dirinya.<\/p>\n<p>Allah juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذَا النُّفُوسُ زُوِّجَتْ<\/span><\/p>\n<p>Yang artinya, <em>&#8220;Dan jika jiwa-jiwa dipasangkan.&#8221;<\/em> (Qs. at Takwir: 7)<\/p>\n<p>Beberapa pakar tafsir menjelaskan ayat ini dengan mengatakan bahwa pada hari Kiamat manusia akan dibangkitkan bersama dengan orang-orang yang memiliki amal semisal dengannya.<\/p>\n<p>Wahai hamba-hamba Allah, siapakah orang yang rela untuk dibangkitkan pada hari Kiamat nanti bersama dengan orang kafir yang penuh lumuran dosa atau bersama pelaku maksiat yang binasa. Dia akan dibangkitkan bersebelahan dengan orang kafir disebabkan kagum, membebek dan menyerupai orang kafir.<\/p>\n<p>Wahai hamba-hamba Allah, musibah besar telah menimpa banyak pemuda ataupun pemudi kaum muslimin dikarenakan mereka menyerupai orang kafir dalam berpakaian. Mereka menyerupai semua mode pakaian yang berasal dari orang kafir. Jika ada mode baru yang muncul mereka langsung memakainya. Bahkan menurut sebagian kalangan mengikuti perkembangan mode pakaian orang kafir dan tradisi mereka adalah sebuah kebutuhan hidup yang sangat vital dan suatu hal yang tidak bisa lepas dari bagian hidup seseorang. Oleh karena itu mereka mengikuti perkembangan mode dengan sangat detail.<\/p>\n<p>Wahai hamba-hamba Allah, demi Allah adalah sebuah musibah besar ketika kita saksikan ada sebagian generasi muda Islam yang menjadikan bagian depan atau bagian belakang badan sebagai sarana mempromosikan orang kafir atau ahli maksiat dengan mengenakan pakaian yang bergambar orang kafir. Pakaian sebagian pemuda Islam menjadi wahana promosi orang-orang kafir dan para ahli maksiat.<\/p>\n<p>Bagian depan atau punggung sebagian pemuda berisikan gambar orang kafir atau tertuliskan padanya nama orang kafir dan keterangan tentang siapakah jati dirinya. Bahkan sebagian orang tidak mau peduli meski ada salib di pakaiannya. Dia beli pakaian yang ada gambar salib yang merupakan ciri khas orang Nasrani.<\/p>\n<p>Di mana akal kita? Di mana kecemburuan kita dengan agama? Di mana kejantanan kita? Di mana prinsip kita untuk mengikuti agama? Di mana kewaspadaan kita terhadap orang-orang kafir?<\/p>\n<p>Wahai hamba-hamba Allah, di sini nampaklah dengan jelas betapa besar tanggung jawab para pedagang dan penjual pakaian. Hendaknya mereka bertakwa kepada Allah dengan melindungi pemuda kaum muslimin dan para muslimah.<\/p>\n<p>Sampai-sampai saat ini seorang ayah yang perhatian dengan agama anaknya atau seorang menginginkan kebaikan untuk istri dan anak perempuannya menjumpai kesulitan untuk mendapatkan pakaian yang mencerminkan rasa malu. Dia tidak akan mendapatkan jenis pakaian yang dia cari kecuali dengan susah payah karena sangat langka di pasaran. Ini dikarenakan orang demikian terpesona dengan pakaian yang tidak mencerminkan rasa malu dan manusia demikian semangat untuk menyerupai orang kafir.<\/p>\n<p>Kewajiban kita bersama, wahai hamba-hamba Allah, untuk merasa mulia dengan agama yang telah kita anut, berpegang teguh dengan etika Islam serta melestarikan kejantanan dan ciri khas kita, kaum muslimin. Kita berkewajiban untuk menjauhi berbagai sumber bencana dan hobi menyerupai orang kafir yang hanya mengantarkan kita kepada kebinasaan di dunia dan di akherat.<\/p>\n<p>Ya Allah, kami berdoa kepada-Mu dengan menggunakan nama-nama-Mu yang sangat indah dan sifat-sifat-Mu yang luhur agar Kau bangunkan hati kami dari tidur panjangnya dan Kau hidupkan kembali jiwa-jiwa kami, wahai dzat yang memiliki keagungan dan kemulian.Ya Allah, tunjukkanlah kepada kami jalan-Mu yang lurus dan selamatkanlah kami semua beserta anak dan istri kami dari penyakit menyerupai musuh-musuh Allah wahai dzat yang memiliki keagungan dan kemulian. Sesungguhnya Engkau adalah dzat yang mendengar doa dan tempat menggantungkan harapan. Cukuplah Engkau bagi kami dan Engkau adalah sebaik-baik pelindung.<\/p>\n<p><span style=\"font-size: 21pt;\"><strong>Khutbah Kedua<\/strong><\/span><\/p>\n<p>Segala puji itu milik Allah. Dialah dzat yang memiliki kebaikan yang sangat besar dan anugrah serta kedermawanan yang sangat luas.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata, tanpa ada sekutu baginya.<\/p>\n<p>Aku juga bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. Semoga Allah menyanjung dan memberi keselamatan untuknya, keluarganya dan semua shahabatnya.<\/p>\n<p>Wahai hamba-hamba Allah, sesungguhnya hati itu jika sudah kehilangan cahaya karena menjauhi sumber cahaya untuk hati yaitu al Qur&#8217;an dan sunnah Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; maka hati tersebut akan benar-benar gelap. Sehingga hati tidak lagi bisa melihat kebenaran dan petunjuk. Bahkan kebenaran dan petunjuk terlepas dari hati sedikit demi sedikit.<\/p>\n<p>Oleh karena itu seorang muslim yang baik perlu meminta kepada Allah agar Allah menyelamatkan hatinya dari berbagai godaan dan melindungi hatinya dari berbagai sumber kebinasaan.<\/p>\n<p>Terdapat dalam hadits yang shahih dalam sebuah doa agung yang Nabi ajarkan setiap muslim untuk berdoa dengannya. Doa tersebut adalah, <em>&#8220;Ya Allah, sesungguhnya aku berlindung kepada-Mu dari kemungkaran akhlak, hawa nafsu dan penyakit.&#8221;<\/em><\/p>\n<p>Doa ini menyebutkan beragam jenis kemungkaran yaitu kemungkaran akhlak, kemungkaran hawa nafsu dan kemungkaran penyakit. Berbagai kemungkaran ini jika menodai dan melumuri hati dan jiwa akan menyebabkan hati menjadi buta sehingga tidak bisa melihat berbagai hal sebagaimana senyatanya sehingga hati terjerumus dalam berbagai kegelapan kesesatan.<\/p>\n<p>Sehingga menjadi kewajiban kita bersama untuk mengendalikan jiwa kita dengan penuh kesungguhan dan keseriusan untuk mengikuti sunnah Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; dan menjauhi berbagai hal yang tidak akan mengantarkan pelakunya kecuali ke dalam kebinasaan di dunia dan akherat.<\/p>\n<p>Wahai hamba-hamba Allah, orang yang benar-benar cerdas adalah orang yang menundukkan hawa nafsunya lalu mempersiapkan amal untuk paska kematian. Sedangkan orang yang benar-benar tidak berdaya adalah orang yang memperturutkan keinginan hawa nafsunya namun dia menggantungkan berbagai angan kosong kepada Allah.<\/p>\n<p>Ketahuilah bahwa perkataan yang paling benar adalah firman Allah sedangkan sebaik-baik petunjuk adalah petunjuk Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>-. Sejelek-jelek perkara dalam agama adalah perkara yang baru. Perkara baru dalam agama itulah yang disebut bid&#8217;ah dan setiap bid&#8217;ah adalah kesesatan.<br \/>\nHendaklah kalian bershalawat untuk Muhammad bin Abdillah sebagaimana perintah yang Allah berikan kepada kalian dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/span><\/p>\n<p>Yang artinya, <em>&#8220;Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi.<\/em><em> Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.&#8221;<\/em> (Qs. al Ahzab: 56)<\/p>\n<p>Nabi bersabda, &#8220;Barang siapa yang bershalawat untukku sekali maka Allah akan bershalawat untuknya sebanyak sepuluh kali.&#8221;<\/p>\n<p>Ya Allah, berikanlah shalawatMu untuk Muhammad dan untuk keluarga Muhammad sebagaimana Engkau telah memberi shalawat untuk Ibrahim dan untuk keluarga Ibrahim. Sesungguhnya Engkau itu maha terpuji dan maha agung. Berilah berkah kepada Muhammad dan keluarga Muhammad sebagaimana Engkau telah memberi berkah untuk Ibrahim dan untuk keluarga Ibrahim. Sesungguhnya Engkau itu maha terpuji dan maha agung.<\/p>\n<p>Ya Allah berikan ridho-Mu untuk empat khulafaur rasyidin yang mendapatkan hidayah yaitu Abu Bakr, Umar, Utsman dan Ali. Demikian pula ya Allah berikanlah ridho-Mu untuk semua shahabat dan tabiin serta semua orang yang mengikuti mereka dengan baik hingga hari Kiamat nanti. Demikian juga berikanlah ridho-Mu untuk kami dengan anugrah, kemurahan dan kebaikan-Mu, wahai zat yang maha pemurah.<\/p>\n<p>Ya Allah muliakanlah Islam dan kaum muslimin dan hinakanlah kemusyrikan dan orang-orang musyrik serta hancurkanlah semua musuh-musuh agama.<\/p>\n<p>Ya Allah bimbinglah penguasa kami untuk meniti hidayah-Mu dan jadikanlah amalnya adalah amal yang kau ridhoi.<\/p>\n<p>Ya Allah bimbinglah semua penguasa kaum muslimin agar mau mengamalkan kitabMu dan mengikuti sunnah nabi-Mu &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>-.<\/p>\n<p>Ya Allah, berikanlah kepada jiwa kami ketakwaan. Sucikanlah jiwa kami. Engkau adalah sebaik-baik yang mensucikan jiwa karena Engkau adalah zat yang mengatur jiwa manusia.<\/p>\n<p>Ya Allah, bantulah kami dan jangan kau bantu orang yang akan menyusahkan kami. Berilah kemenangan kepada kami dan jangan kau menangkan musuh-musuh kami. Buatlah maker untuk menolong kami dan janganlah Engkau membuat makar untuk mencelakakan kami.<\/p>\n<p>Berilah petunjuk kepada kami dan mudahkanlah hidayah untuk kami. Tolonglah kami untuk menghadapi orang-orang yang menzalimi kami.<\/p>\n<p>Ya Allah jadikanlah kami orang yang bersyukur dan gemar mengingat-Mu, orang yang gemar bertaubat, taat dan khusyu kepada-Mu.<\/p>\n<p>Ya Allah, terimalah taubat kami, cucilah dosa-dosa kami, berilah petunjuk untuk hati kami, jagalah lisan kami dan hilangkanlah dendam dan dengki dari hati kami.<br \/>\nYa Allah, perbaikilah agama kami yang merupakan pegangan hidup kami. Perbaikilah dunia kami karena di sanalah kami hidup. Perbaikilah akherat kami karena ke sanalah kami akan kembali. Jadikanlah hidup kami di dunia ini sebagai tambahan kebaikan untuk kami dan jadikanlah kematian sebagai sarana istirahat kami dari berbagai keburukan.<\/p>\n<p>Ya Allah ampunilah dosa kami, dosa orang tua kami dan dosa seluruh kaum muslimin baik laki-laki maupun perempuan dan seluruh orang yang beriman baik laki-laki maupun perempuan, baik yang masih hidup ataupun yang sudah meninggal dunia.<\/p>\n<p>Ya Allah, ampunilah seluruh dosa kami baik yang kecil apalagi yang besar, yang dahulu ataupun belakangan, yang dilakukan dengan sembunyi-sembunyi ataupun terang-terangan.<\/p>\n<p>Ya Allah, ampunilah perbuatan yang telah kami lakukan ataupun yang belum kami lakukan, yang kami lakukan sembunyi-sembunyi ataupun terang-terangan dan segala dosa yang Engkau ketahui dan tidak kami ketahui. Engkaulah yang memajukan dan Engkaulah yang mengundurkan. Tiada sesembahan yang berhak disembah melainkan diri-Mu.<\/p>\n<p>Ya Allah sesungguhnya kami memohon ampun kepadaMu. Sungguh Engkau adalah maha pengampun. Oleh karena itu turunkanlah hujan yang deras kepada kami.<\/p>\n<p>Ya Allah turunkan hujan untuk kami, turunkan hujan untuk kami, turunkan hujan untuk kami.<\/p>\n<p>Ya Allah, kami berdoa kepadaMu dengan seluruh nama-Mu yang terindah dan sifat-Mu yang luhur serta dengan ucapan kami bahwa Engkau adalah Allah yang tidak ada yang berhak disembah melainkan diri-Mu.<\/p>\n<p>Wahai dzat yang mengabulkan doa dan menghilangkan musibah orang yang kesusahan asalkan dia mau berdoa.<\/p>\n<p>Wahai zat yang hidup dan mengurusi seluruh makhluk, wahai zat yang memiliki keagungan dan kemuliaan. Ya Allah turunkanlah hujan kepada kami dan jangan kau jadikan kami orang-orang yang berputus asa.<\/p>\n<p>Ya Allah, turunkanlah hujan kepada kami dan janganlah kau jadikan kami orang yang putus harapan.<\/p>\n<p>Ya turunkanlah hujan yang manfaat dan penuh kebaikan kepada kami. Janganlah Kau turunkan hujan yang membahayakan kami baik di masa sekarang ataupun di masa yang akan datang.<\/p>\n<p>Ya Allah suburkan hati kami dengan iman dan suburkanlah negeri kami dengan hujan<br \/>\nYa Allah, hujan yang kami minta adalah hujan pertanda kasih sayang-Mu, bukan hujan yang menjadi sebab kehancuran, azab dan banjir.<\/p>\n<p>Ya Allah turunkanlah hujan untuk kami, turunkanlah hujan untuk kami, turunkanlah hujan untuk kami.<br \/>\nYa Allah telah kami tengadahkan tangan-tangan kami dan telah kami panjatkan doa-doa kami. Engkau adalah zat yang tidak menolak doa hamba-Mu dan tidak akan membuat kecewa seorang mukmin yang berdoa.<\/p>\n<p>Ya Allah, kabulkanlah apa yang kami mohonkan. Jangan Kau tolak permohonan kami. Ya Allah tambahkanlah nikmat kepada kami, jangan kau kurangi. Utamakanlah kami dan jangan Engkau lebih mengutamakan orang lain dari pada kami.<\/p>\n<p>Ya Allah, kasih sayang-Mu yang kami harapkan. Jangan Kau pasrahkan diri kami kepada kami sendiri meski hanya sekejap mata.<\/p>\n<p>Tiada sesembahan yang berhak disembah melainkan Engkau.<br \/>\nSeruan kami yang terakhir adalah ucapan <em>alhamdu lillahi rabbil &#8216;alamin<\/em>.<br \/>\nMoga Allah memuji, memberi keselamatan, keberkahan dan nikmat untuk hamba Allah dan utusan-Nya yaitu nabi kita Muhammad, keluarga dan seluruh shahabatnya.<\/p>\n<p>Khutbah Jumat pada tanggal 21 Syawal 1428 H<\/p>\n<p>Syaikh Abdurrazzaq bin Abdul Muhsin Al-Abbad<\/p>\n<p>Penerjemah: Ustadz Aris Munandar<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sesungguhnya segala puji hanyalah milik Allah. Kami memujinya. Kami memohon pertolongan kepada-Nya. Kami juga memohon ampunan dan bertaubat kepadaNya. Kami berlindung kepada Allah dari kejelekan jiwa kami dan keburukan amal perbuatan kami.<\/p>\n","protected":false},"author":25,"featured_media":55921,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bahaya Menyerupai Orang Kafir<\/title>\n<meta name=\"description\" content=\"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bahaya Menyerupai Orang Kafir\" \/>\n<meta property=\"og:description\" content=\"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-01T02:56:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-15T03:42:28+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Bahaya Menyerupai Orang Kafir\" \/>\n<meta name=\"twitter:description\" content=\"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Bahaya Menyerupai Orang Kafir\",\"datePublished\":\"2009-12-01T02:56:41+00:00\",\"dateModified\":\"2023-10-15T03:42:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html\"},\"wordCount\":2620,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html\",\"url\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html\",\"name\":\"Bahaya Menyerupai Orang Kafir\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-12-01T02:56:41+00:00\",\"dateModified\":\"2023-10-15T03:42:28+00:00\",\"description\":\"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bahaya Menyerupai Orang Kafir\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bahaya Menyerupai Orang Kafir","description":"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html","og_locale":"id_ID","og_type":"article","og_title":"Bahaya Menyerupai Orang Kafir","og_description":"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.","og_url":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2009-12-01T02:56:41+00:00","article_modified_time":"2023-10-15T03:42:28+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg","type":"image\/jpeg"}],"author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_title":"Bahaya Menyerupai Orang Kafir","twitter_description":"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Bahaya Menyerupai Orang Kafir","datePublished":"2009-12-01T02:56:41+00:00","dateModified":"2023-10-15T03:42:28+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html"},"wordCount":2620,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html","url":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html","name":"Bahaya Menyerupai Orang Kafir","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-12-01T02:56:41+00:00","dateModified":"2023-10-15T03:42:28+00:00","description":"Seorang muslim yang taat akan menyelamatkan dirinya dari penyakit berkiblat kepada orang kafir dalam semua hal. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Bahaya-Menyerupai-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1650-bahaya-menyerupai-orang-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bahaya Menyerupai Orang Kafir"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1650"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1650"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1650\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55921"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}