{"id":17042,"date":"2013-06-23T11:00:58","date_gmt":"2013-06-23T04:00:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=17042"},"modified":"2017-11-25T14:15:33","modified_gmt":"2017-11-25T07:15:33","slug":"kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html","title":{"rendered":"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Menjadikan_Jeddah_sebagai_miqat\" title=\"Menjadikan Jeddah sebagai miqat\">Menjadikan Jeddah sebagai miqat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Jeddah_bukan_miqat_bagi_jamaah_haji_Indonesia\" title=\"Jeddah bukan miqat bagi jamaah haji Indonesia\">Jeddah bukan miqat bagi jamaah haji Indonesia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Syubuhat_dan_Bantahannya\" title=\"Syubuhat dan Bantahannya\">Syubuhat dan Bantahannya<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Syubhat_1\" title=\"Syubhat 1\">Syubhat 1<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Syubhat_2\" title=\"Syubhat 2\">Syubhat 2<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Syubhat_3\" title=\"Syubhat 3\">Syubhat 3<\/a><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-8\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\/#Catatan_Kaki\" title=\"Catatan Kaki:\">Catatan Kaki:<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p><em>Bismillaahirrahmaanirrahiim.<\/em><\/p>\n<p>Ibadah haji bagi sebagian besar kaum muslimin, mungkin merupakan ibadah sekali seumur hidup. Oleh karena itu, sudah semestinya para jamaah mempersiapkan diri sebaik mungkin untuk menjalankan ibadah haji yang sesuai dengan sunnah dan petunjuk Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em>. Semua orang ingin hajinya mabrur dan dosanya <em>maghfur<\/em>. Wajar saja, karena semua orang tahu bahwa haji mabrur itu tidak ada balasannya kecuali surga.<\/p>\n<p>Tidak ada yang mengetahui kalau musim haji tahun ini adalah kesempatan terakhir baginya untuk menjadi <em>“Dhuyuuf Ar-Rahmaan”<\/em>(tamu-tamu Allah). Maka dari itu, sudah sepantasnyalah seorang muslim bertafaqquh (memahami) manasik yang akan ia tempuh. Jangan sampai ia terjatuh dalam kesalahan dan pelanggaran. Jika ini merupakan kesempatan terakhir, kapan kiranya ia hendak mengulangi dan memperbaikinya lagi?<\/p>\n<p>Tulisan ini merupakan wujud keprihatinan penulis terhadap fenomena beragama yang semakin jauh dari praktek para pendahulunya (baca:<em>As-Salaf Ash-Shaalih<\/em>), khususnya dalam fiqh manasik. Penulis melihat masih banyak kesalahan yang terus berulang dari tahun ke tahun yang dilakukan oleh sebagian besar jamaah haji. Penulis merasa perlu untuk mengingatkan dan memberikan nasihat kepada kaum muslimin. Penulis sangat menyadari bahwa di sana sudah banyak usaha pelurusan dan peringatan terhadap kesalahan-kesalahan yang dimaksud, baik itu dituangkan dalam bentuk tulisan, maupun disuarakan lewat majelis pengajian. Namun berbekal semangat menjadikan usaha sederhana ini sebagai tabungan amal di akhirat kelak, maka penulis memberanikan diri untuk mencorat-coret lembaran kertas ini seraya berharap kepada Rabb <em>Jalla wa ‘Alaa<\/em> agar menjadikannya ikhlas karenaNya dan hanya mengharap WajahNya semata-mata. <em>Innahuu samii’un mujiib.<\/em><\/p>\n<p>Semoga tulisan yang ringkas ini bermanfaat bagi penulis dan pembacanya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Menjadikan_Jeddah_sebagai_miqat\"><\/span><strong>Menjadikan Jeddah sebagai miqat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Di antara kesalahan jamaah haji (khususnya dari Indonesia) adalah menjadikan Jeddah [1] sebagai miqat.<\/p>\n<p>Untuk memahami masalah ini, perlu dijelaskan beberapa hal sebagai berikut:<\/p>\n<ol>\n<li>Allah <em>Subhaanahu wa Ta’ala<\/em> berfirman,<br \/>\nوَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ<br \/>\n“<em>Dan sempurnakanlah ibadah haji dan umrah untuk Allah, jika kalian terhalang (dari melaksanakannya), maka sembelihlah hadyu yang mudah didapat.”<\/em> (Qs. Al-Baqarah: 196)<br \/>\nMak-hul [2] berkata, “Menyempurnakannya adalah dengan cara memulainya dari miqat.” [3]<\/li>\n<li>Allah juga berfirman,<br \/>\nالْحَج أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَج فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحج<br \/>\n“<em>Haji itu<\/em><em><strong> <\/strong><\/em><em>pada bulan-bulan tertentu. Barangsiapa yang wajib haji baginya pada bulan-bulan tersebut, maka ia tidak boleh berkata-kata kotor, tidak boleh berbuat maksiat, dan tidak boleh berbantah-bantahan dalam ibadah haji.”<\/em> (Qs. Al-Baqarah: 197)<br \/>\nIbnu ‘Abbas <em>radhiyallaahu ‘anhuma<\/em> berkata menafsirkan kata <em>“fusuuq”<\/em>dalam ayat di atas , “Maksudnya adalah maksiat.” [4]<br \/>\nMaksiat itu sendiri definisinya adalah lawan dari ketaatan, baik tidak melaksanakan apa yang diperintah atau melanggar apa yang dilarang. [5]<\/li>\n<li>Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> bersabda,<br \/>\nخذوا عني مناسككم<br \/>\n“<em>Ambillah dariku tatacara manasik kalian.”<\/em> (HR. Muslim, no. 1297)<\/li>\n<li>Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> telah menentukan miqat-miqat [6]. Al-Imam Al- Bukhari meriwayatkan hadits dari Ibnu Abbas<em>radhiyallaahu ‘anhuma<\/em>, dia berkata,<br \/>\nأَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَّتَ لِأَهْلِ الْمَدِينَةِ ذَا الْحُلَيْفَةِ، وَلِأَهْلِ الشَّامِ الْجُحْفَةَ، وَلِأَهْلِ نَجْدٍ قَرْنًا، وَلِأَهْلِ الْيَمَنِ يَلَمْلَمَ، وَقَالَ: هُنَّ لَهن وَلِمَنْ أَتَى عَلَيْهِنَّ مِنْ غَيْرِهِنَّ مِمَّنْ أَرَادَ الحَجَّ وَالعُمْرَةَ، وَمَنْ كَانَ دُونَ ذَلِكَ، فَمِنْ حَيْثُ أَنْشَأَ حَتَّى أَهْلُ مَكَّةَ مِنْ مَكَّةَ “<br \/>\n“Sesungguhnya Nabi <em>shallallaahu ‘alaihi wa sallam<\/em> telah menetapkan miqat Dzulhulaifah bagi penduduk Madinah, Al-Juhfah bagi penduduk Syam, Qarn Al-Manaazil bagi penduduk Najd, dan Yalamlam bagi penduduk Yaman. Beliau bersabda, “Miqat-miqat itu untuk para penduduknya dan untuk orang yang melewatinya -walaupun bukan penduduknya- yang ingin melaksanakan haji atau umrah. Adapun orang yang berada di daerah sebelum miqat (dari Makkah – pen) maka ihramnya dari tempat tinggalnya, sebagaimana penduduk Makkah berihram dari Makkah.” (HR. Al-Bukhari, no.1524)<\/li>\n<\/ol>\n<p>Miqat adalah tempat memulai ihram. Seorang muslim yang akan menunaikan ibadah haji dan atau umrah, ia wajib menyempurnakan manasiknya dengan cara memulainya dari miqat. Dia tidak boleh melewati miqat kecuali dalam keadaan ihram. Jika ia melewatinya dengan sengaja tanpa ihram, maka ia telah melakukan maksiat (berdosa) dan harus kembali ke miqat untuk memulai ihramnya lagi dan tidak diwajibkan membayar dam. Namun jika ia lupa dan tidak sengaja melewatinya tanpa ihram, maka dia harus kembali ke miqat dan tidak berdosa serta tidak terkena dam. Adapun orang yang sengaja dan tidak kembali ke miqat, maka di samping menuai dosa dia juga diwajibkan untuk membayar dam.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Jeddah_bukan_miqat_bagi_jamaah_haji_Indonesia\"><\/span><strong>Jeddah bukan miqat bagi jamaah haji Indonesia<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ditinjau dari Makkah-miqat sebagai acuan, maka tamu Allah itu ada 3 kelompok:<\/p>\n<ol>\n<li><em>Afaaqiyyuun<\/em>: yaitu orang-orang yang berada di luar miqat, seperti penduduk Madinah, Najd, Yaman, Mesir, Sudan, Indonesia, India, Pakistan, Eropa, Amerika, dan dari seluruh penjuru dunia. Miqaat mereka adalah sebagaimana telah dijelaskan sebelumnya.<\/li>\n<li>Antara Makkah dan miqat: orang-orang yang tinggal di antara keduanya, seperti penduduk Jeddah, Ummu As-Salam, Bahrah, Asy-Syaraayi’, Badr, Mastuurah, maka miqat mereka adalah rumah-rumah mereka sendiri. [7]<\/li>\n<li><em>Haazhiruu Al-Masjid Al-Haram<\/em>: yaitu penduduk Makkah, miqat mereka adalah dari rumah-rumah mereka sendiri.<\/li>\n<\/ol>\n<p>Dari keterangan di atas, jelaslah bagi kita bahwa Jeddah bukanlah miqat untuk orang-orang yang datang dari arah timur seperti Indonesia. Selain karena tidak ditetapkan oleh syari’at sebagai miqat Afaaqiyyuun, Jeddah terletak di antara Makkah dan miqat. Oleh karena itu, jika ia bukan penduduk Jeddah atau tidak bermukim di Jeddah, maka ia tidak boleh berihram dari Jeddah. Sebelum sampai ke Jeddah, ketika ia berada pada tempat yang sejajar dengan miqat terdekat, di situlah seharusnya ia memulai ihramnya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syubuhat_dan_Bantahannya\"><\/span><strong>Syubuhat dan Bantahannya<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<h5><span class=\"ez-toc-section\" id=\"Syubhat_1\"><\/span>Syubhat 1<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Ada yang mengatakan bahwa Jeddah (dalam hal ini Bandara King Abdul Aziz) bisa dijadikan sebagai miqat, khususnya bagi yang alat transportasinya adalah pesawat terbang. Alasan mereka, karena sulit bagi mereka untuk melepas pakaian yang mereka pakai dan menggantinya dengan pakaian khusus ihram, sedangkan mereka berada di dalam pesawat.<\/p>\n<p><strong>Bantahannya<\/strong>: Terlepas dari siapapun yang mengatakannya, kita katakan kepada mereka bahwa itu hanya permasalahan teknis saja. Solusinya adalah jamaah haji dihimbau untuk memakai pakaian ihram sebelum naik ke pesawat. Jika telah sampai pada titik koordinat di mana tempat itu sejajar dengan miqat terdekat, maka jamaah haji berniat masuk ke dalam ihram dan tinggal melakukan talbiyah sesuai dengan manasik yang ia pilih.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Syubhat_2\"><\/span>Syubhat 2<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Mereka mengatakan, <em>”Jika harus memakai pakaian ihram sebelum naik ke pesawat, maka ini namanya <\/em><em><strong>“penyiksaan”<\/strong><\/em><em>, dan Islam sangat jauh dari unsur-unsur penyiksaan.”<\/em><\/p>\n<p><strong>Bantahannya<\/strong>: Sungguh benar sabda Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> tentang safar. Beliau bersabda,<\/p>\n<p>السفر قطعة من العذاب<\/p>\n<p>“<em>Safar itu sepotong dari adzab.”<\/em> (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Memenuhi panggilan Allah untuk menjadi tamuNya merupakan sebuah usaha yang memerlukan <em>mujaahadah<\/em>. Bahkan Nabi <em>shallallaahu ‘alaihi wa sallam<\/em> menyamakan haji dan umrah seperti jihad, hanya saja tidak ada peperangan di dalamnya.<\/p>\n<p>‘Aisyah <em>radhiyallaahu ‘anha<\/em> bertanya, <em>“Wahai Rasulullah! Adakah jihad bagi wanita?” Rasulullah shallallaahu ‘alaihi wa sallam menjawab, “Bagi wanita ada kewajiban jihad, tapi tidak ada peperangan di dalamnya, yakni: Haji dan Umrah.”<\/em> (HR. Ahmad dan Ibnu Majah. Isnad hadits ini shahih) [8]<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Syubhat_3\"><\/span><strong>Syubhat 3<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Mereka berkata, <em>“Jeddah bisa dijadikan miqat, karena jaraknya terhadap Makkah lebih jauh bila dibandingkan dengan jarak miqat terdekat (Qarn Al-Manaazil) dengan Makkah. Jarak Qarn Al-Manaazil ke Makkah kira-kira 80 km, sedangkan Jeddah ke Makkah lebih dari 100 km.”<\/em><\/p>\n<p><strong>Bantahannya<\/strong>: Ini menunjukkan ketidakpahamannya dalam konsep kesejajaran (<em>Muhaadzaah<\/em>)[9] Menurut para ulama syari’at, sebuah tempat dikatakan sejajar dengan tempat tertentu apabila jaraknya ke tempat acuan sama dengan jarak tempat tertentu tersebut ke tempat acuan. Lebih gamblang lagi, bisa dijelaskan dengan bahasa teknis matematis. Titik A dikatakan sejajar dengan titik B jika dan hanya jika jarak antara titik A ke titik acuan sama dengan jarak antara titik B ke titik acuan.<\/p>\n<p>Untuk kasus ini, ketika seseorang datang dari arah timur Makkah menuju Jeddah, maka dia akan melewati tempat di antara dua miqat terdekat (biasanya Qarn Al-Manaazil dan Yalamlam). Jika demikian adanya, maka wajib baginya untuk memulai ihramnya di koordinat yang sejajar dengan miqat terdekat yang dilaluinya. Jika tidak, maka ia dikatakan telah melanggar ketentuan atau syi’ar Allah, yakni melewati miqat tanpa ihram. Atau kita katakanlah perjalanan udara dilakukan melintasi jalur selatan daratan jazirah arab (sehingga tidak melewati Qarn Al-Manaazil maupun Yalamlam), lalu berbelok ke utara menuju Jeddah. Jika demikian adanya, maka pada saat itu dia juga tetap berada di antara dua miqat (yaitu antara Yalamlam dan Al-Juhfah). Sehingga dengan demikian, ia wajib berihram dari titik yg sejajar dengan miqat yang terdekat (bisa Yalamlam, bisa pula Al-Juhfah, tergantung rute perjalanan udaranya). Hal ini sudah barang tentu terjadi sebelum ia sampai ke Jeddah. Seandainya ia tetap nekat akan berihram dari Jeddah, maka ia termasuk orang yang melewati miqat tanpa ihram. Semoga Allah memberi kita petunjuk.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><strong>Penutup<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ibadah haji merupakan ibadah yang sangat erat kaitannya dengan pengagungan terhadap syi’ar-syi’ar Allah. Apakah tidak timpang, di satu sisi kita mengharapkan haji yang mabrur, tetapi pada saat yang bersamaan kita melanggar etika sebagai tamu Allah dengan tidak mengindahkan aturan-aturannya? Allah telah menetapkan aturannya lewat lisan NabiNya, agar tidak melewati miqat kecuali dalam keadaan berihram, lalu kita dengan mudah melanggarnya. Ya Allah, kami telah banyak berbuat kezhaliman. Kalaulah bukan karena ampunanMu, maka sungguh kami menjadi orang-orang yang merugi.<\/p>\n<p><em>Wa shallallaahu ‘alaa nabiyyinaa Muhammad<\/em>.<\/p>\n<p>Riyadh, 9 Dzulqa’dah 1432 H<\/p>\n<p>&nbsp;<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Catatan_Kaki\"><\/span>Catatan Kaki:<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>[1] Pengucapan yang benar adalah Juddah (جُدة) dengan huruf jim berbaris dhammah dan huruf dal yang bertasydid. Lihat Mu’jam Al-Buldaan, 2\/114, Daar Shaadir, Beirut.<\/p>\n<p>[2] Mak-hul Abu ‘Abdillah Ad-Dimasyqi. Beliau adalah seorang tabi’in, imamnya penduduk Syam, faqih, hafizh, dan tsiqah. Terkenal banyak meriwayatkan hadits secara mursal. Ibnu Ishaq berkata, “Aku mendengar Mak-hul berkata, “Aku telah mengelilingi dunia untuk menuntut ilmu.” Meninggal tahun 112 H. Az-Zuhri berkata, “Ulama itu ada empat: Sa’id bin Musayyab di Madinah, Asy-Sya’bi di Kufah, Al-Hasan di Bashrah, dan Makhul di Syam.” Abu Hatim berkata, “Tidak ada yang lebih faqih di negeri Syam daripada Mak-hul.” (Lihat <em>Siyar A’lam An-Nubalaa’<\/em>, 5\/155, Muassasah Ar-Risalah; <em>Al-Bidayah wa An-Nihayah<\/em>, 9\/334, Ihya’ At-Turats; <em>Tahdzib Al-Asmaa’ wa Al-Lughaat<\/em>, 1\/113, Daar Al-Kutub Al-’Ilmiyyah)<\/p>\n<p>[3] <em>Tafsir Ibnu Katsiir<\/em>, 1\/499, Darul Hadits, Kairo.<\/p>\n<p>[4] <em>Tafsir Ibnu Katsiir<\/em>, 1\/515, Daar Al-Hadits, Kairo.<\/p>\n<p>[5] <em>Al-Qaamuus Al-Muhiith<\/em>, hal. 1692, Muassasah Ar-Risalah.<\/p>\n<p>[6] Miqat itu terbagi 2 macam: miqat zamani dan miqat makani.<\/p>\n<p>Miqat zamani adalah waktu memulai manasik. Miqat zamani untuk manasik haji dimulai sejak tanggal 1 Syawwal sampai dengan tanggal 10 Dzulhijjah. Adapun miqat zamani untuk manasik umrah adalah sepanjang tahun.<\/p>\n<p>Miqat makani adalah tempat memulai manasik, baik haji maupun umrah. Orang sering hanya menyebutnya dengan “miqat” saja. Miqat ada lima: Dzulhulaifah (Abyar Ali), Al-Juhfah (Rabigh), Qarnul Manazil (As-Sail Al-Kabir), Yalamlam (As-Sa’diyyah), dan Dzatu ‘Irq.<\/p>\n<p>[7] Lihat <em>At-Tahqiiq Wa Al-Iidhaah<\/em>, hal. 53, Maktabah Ibnu Baaz, tahqiq: DR. Shaalih Al-’Ushaimi.<\/p>\n<p>[8] Ibid, hal. 19.<\/p>\n<p>[9] <em>Musykil Al-Manaasik<\/em>, hal. 293, Prof. DR. Ibrahim Ash-Shubaihi, cetakan ke-2, 1430 H.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Abu Yazid Nurdin<br \/>\nArtikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ibadah haji bagi sebagian besar kaum muslimin, mungkin merupakan ibadah sekali seumur hidup. Oleh karena itu, sudah semestinya para jamaah mempersiapkan diri sebaik mungkin untuk menjalankan ibadah haji yang sesuai dengan sunnah dan petunjuk Rasulullah shallallaahu ‘alaihi wa sallam<\/p>\n","protected":false},"author":69,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[107,782,1152],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)\" \/>\n<meta property=\"og:description\" content=\"Ibadah haji bagi sebagian besar kaum muslimin, mungkin merupakan ibadah sekali seumur hidup. Oleh karena itu, sudah semestinya para jamaah mempersiapkan diri sebaik mungkin untuk menjalankan ibadah haji yang sesuai dengan sunnah dan petunjuk Rasulullah shallallaahu ‘alaihi wa sallam\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-23T04:00:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-11-25T07:15:33+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/09\/haji.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"400\" \/>\n\t<meta property=\"og:image:height\" content=\"223\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abu Yazid Nurdin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abu Yazid Nurdin\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\"},\"author\":{\"name\":\"Abu Yazid Nurdin\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7\"},\"headline\":\"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)\",\"datePublished\":\"2013-06-23T04:00:58+00:00\",\"dateModified\":\"2017-11-25T07:15:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\"},\"wordCount\":1593,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Haji\",\"manasik\",\"umrah\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\",\"url\":\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\",\"name\":\"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2013-06-23T04:00:58+00:00\",\"dateModified\":\"2017-11-25T07:15:33+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7\",\"name\":\"Abu Yazid Nurdin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g\",\"caption\":\"Abu Yazid Nurdin\"},\"description\":\"Alumnus dan mantan pengajar Ma'had Al Ilmy Yogyakarta, pernah bermulazamah dengan Syaikh Abdul Karim bin Sa'ad Asy Syawway di Riyadh, alumnus Fakultas Syari'ah Univ. Islam Muhammad bin Su'ud, Riyadh, staf pengajar PP Tunas Ilmu, Purbalingga, pimpinan PP An Naba', Kalibagor, Banyumas\",\"url\":\"https:\/\/muslim.or.id\/author\/abuyazid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html","og_locale":"id_ID","og_type":"article","og_title":"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)","og_description":"Ibadah haji bagi sebagian besar kaum muslimin, mungkin merupakan ibadah sekali seumur hidup. Oleh karena itu, sudah semestinya para jamaah mempersiapkan diri sebaik mungkin untuk menjalankan ibadah haji yang sesuai dengan sunnah dan petunjuk Rasulullah shallallaahu ‘alaihi wa sallam","og_url":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2013-06-23T04:00:58+00:00","article_modified_time":"2017-11-25T07:15:33+00:00","og_image":[{"width":"400","height":"223","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/09\/haji.jpg","type":"image\/jpeg"}],"author":"Abu Yazid Nurdin","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abu Yazid Nurdin","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html"},"author":{"name":"Abu Yazid Nurdin","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7"},"headline":"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)","datePublished":"2013-06-23T04:00:58+00:00","dateModified":"2017-11-25T07:15:33+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html"},"wordCount":1593,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Haji","manasik","umrah"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html","url":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html","name":"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2013-06-23T04:00:58+00:00","dateModified":"2017-11-25T07:15:33+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/17042-kesalahan-kesalahan-dalam-manasik-haji-dan-umrah-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Kesalahan-Kesalahan Dalam Manasik Haji Dan Umrah (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7","name":"Abu Yazid Nurdin","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g","caption":"Abu Yazid Nurdin"},"description":"Alumnus dan mantan pengajar Ma'had Al Ilmy Yogyakarta, pernah bermulazamah dengan Syaikh Abdul Karim bin Sa'ad Asy Syawway di Riyadh, alumnus Fakultas Syari'ah Univ. Islam Muhammad bin Su'ud, Riyadh, staf pengajar PP Tunas Ilmu, Purbalingga, pimpinan PP An Naba', Kalibagor, Banyumas","url":"https:\/\/muslim.or.id\/author\/abuyazid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/17042"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/69"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=17042"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/17042\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=17042"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=17042"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=17042"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}