{"id":1749,"date":"2010-01-06T15:05:36","date_gmt":"2010-01-06T08:05:36","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1749"},"modified":"2020-04-19T19:25:55","modified_gmt":"2020-04-19T12:25:55","slug":"bahaya-jimat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html","title":{"rendered":"Bahaya Jimat"},"content":{"rendered":"<p>Segala puji hanyalah milik Allah. Dialah zat yang telah menyempurnakan nikmat-Nya untuk kita dan secara berturut-turut memberikan berbagai pemberian dan anugerah kepada kita.<\/p>\n<p>Dia telah menjadikan umat ini, umat Islam sebaik-baik umat. Allah tunjukkan kepada kita jalan yang lurus dan agama yang benar. Segala puji hanyalah milik Allah baik di awal ataupun di akhir. Segala rasa syukur lahir ataupun batin juga hanya hak-Nya.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata tanpa ada sekutu bagi-Nya.<\/p>\n<p>Aku juga bersaksi bahwa Muhammad adalah hamba dan utusan-Nya.<\/p>\n<p>Nabi -shallallahu &#8216;alaihi wa sallam- telah menjelaskan tauhid dan rambu-rambunya serta menutup rapat-rapat segala jalan dan sarana yang bisa merusak tauhid secara total ataupun merusak kesempurnaan tauhid.<\/p>\n<p>Semoga Allah memuji dan memberi keselamatan untuknya, keluarganya dan seluruh shahabatnya.<\/p>\n<p>Semoga Allah memberikan balasan berupa kebaikan untuk beliau karena jasa beliau untuk kita secara khusus dan untuk Islam secara umum dengan sebaik-baik balasan.<\/p>\n<p>Bertakwalah kepada Allah karena sesungguhnya bertakwa kepada Allah adalah asas kebahagiaan dan jalan menuju keberuntungan di dunia dan di akherat. Sadarilah bahwa Allah telah memberi nikmat yang sangat besar kepada kita dengan menunjuki kita agama ini dan menjadikan kita sebagai bagian dari umat Muhammad &#8211;<em>shallallahu <\/em><em>‘<\/em><em>alaihi wa sallam<\/em>-.<\/p>\n<p>Dialah yang telah mengajarkan kebaikan dan menunjuki umat manusia agar meniti jalan Allah yang lurus. Itulah agama yang Allah ridhoi untuk hamba-hamba-Nya. Allah tidak akan menerima agama dari mereka melainkan agama tauhid. Itulah agama Islam, agama yang mengajarkan keimanan, kebaikan, memenuhi janji dan ketulusan.<\/p>\n<p>Agama ini dibangun di atas landasan berupa membersihkan agama dari berbagai penyimpangan dan kesesatan serta sikap menjauh dari jalan yang lurus. Agama ini membersihkan akal manusia dari berbagai khurafat dan mitos-mitos yang tidak benar karena tidak memiliki dalil dan hujjah dari Allah. Agama ini mengajak pemeluknya untuk bangkit menuju kedudukan dan derajat yang tinggi. Marilah kita memuji Allah karena nikmat berupa agama ini dan berdoalah kepada Allah agar Dia meneguhkan kita di atas agama ini hingga datangnya kematian.<\/p>\n<p>Di antara anugerah Allah dengan agama ini yaitu agama yang mengajarkan tauhid dan memurnikan ibadah hanya untuk Allah adalah agama ini mengajari kita untuk hanya menggantungkan hati kepada Allah. Hati tunduk dan menghinakan diri serta berharap hanya kepada Allah semata, bukan yang lainnya.<\/p>\n<p>Di antara bentuk syukur atas hidayah berupa meniti agama yang benar ini adalah adanya antusias yang besar dari masing-masing dari kita untuk menjaga diri agar tetap memegang agama ini, memberikan perhatian dengan baik dan menjauhi sejauh-jauhnya berbagai hal yang menghilangkan agama ini dari diri kita secara total ataupun sekedar mengurangi kesempurnaannya.<\/p>\n<p>Makna tauhid yang merupakan asas agama ini adalah memurnikan seluruh amal untuk Allah semata. Tidak ada doa baik ketika senang maupun ketika susah kecuali kepada Allah. Tidak memohon bantuan, pertolongan, kesembuhan dan kesehatan kecuali kepada Allah. Dialah zat yang mengabulkan doa orang-orang yang berada dalam kondisi terjepit, menghilangkan kesusahan dan kesulitan. Di tangan-Nya kendali segala urusan. Tiada pencipta melainkan diri-Nya. Tiada yang pantas disembah melainkan Dia.<\/p>\n<p>Di antara yang mengurangi kadar kesempurnaan tauhid, bahkan boleh jadi menghilangkannya secara total dan mencabut tauhid sampai ke akar-akarnya adalah bergantungnya hati kepada benang atau bentuk-bentuk jimat yang lain dengan harapan bisa mendatangkan manfaat dan mencegah mara bahaya. Hal ini termasuk kemusyrikan. Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.<\/p>\n<p>Allah berfirman dalam al Qur’an,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ ۚ قُلْ حَسْبِيَ اللَّهُ ۖ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ<\/span><\/p>\n<p>Yang artinya, “<em>Katakanlah, “Maka terangkanlah kepadaku tentang apa yang kamu seru selain Allah, jika Allah hendak mendatangkan mara bahaya kepadaku, apakah berhala-berhalamu itu dapat menghilangkan mara bahaya itu, atau jika Allah hendak memberi rahmat kepadaku, apakah mereka dapat menahan rahmat-Nya?. Katakanlah, “Cukuplah Allah bagiku”. Kepada-Nyalah bertawakkal orang-orang yang berserah diri<\/em>” (QS Az Zumar: 38).<\/p>\n<p>Hati itu hanya boleh disandarkan kepada Allah. Memohon kesembuhan, tercegah ataupun hilangnya bala bencana hanya boleh kepada Allah. Dialah yang memberi, yang menahan rizki, meninggikan ataupun menurunkan derajat. Di tangan-Nyalah kendali segala urusan.<\/p>\n<p>Diriwayatkan oleh Imam Ahmad dengan kualitas sanad yang tidak mengapa dari Imron bin Hushain, Nabi -shallallahu &#8216;alaihi wa sallam- melarang ada seorang yang di tangannya ada gelang dari tembaga. Nabi -shallallahu &#8216;alaihi wa sallam- lantas menanyai orang itu, “<em>Untuk apa ini?<\/em>” “<em>Untuk mengobati sakit loyo di tangan<\/em>”, jawab orang tersebut. Nabi &#8211;<em>shallallahu &#8216;alaihi wa sallam<\/em>&#8211; bersabda, “Buanglah”.<\/p>\n<p>Dalam riwayat yang lain, “<em>Lepaslah sesungguhnya benda tersebut hanya akan membuatmu semakin loyo. Andai kau mati dalam kondisi masih memakai benda tersebut maka engkau mati tidak dalam keadaan memeluk agama Muhammad<\/em>”.<\/p>\n<p>Diriwayatkan oleh Imam Ahmad dari ‘Uqbah bin ‘Amir, Nabi -shallallahu &#8216;alaihi wa sallam-bersabda, “<em>Barang siapa yang memakai jimat maka Allah tidak akan mewujudkan keinginannya. Barang siapa yang memakai jimat untuk penenang hati maka Allah tidak akan menenangkannya<\/em>”.<\/p>\n<p>Dalam riwayat yang lain, “<em>Barang siapa yang memakai jimat maka dia telah melakukan perbuatan kemusyrikan<\/em>”.<\/p>\n<p>Dalam sebuah hadits yang sahih, Nabi -shallallahu &#8216;alaihi wa sallam- bersabda, “<em>Sesungguhnya mantera-mantera, jimat dan pelet atau pengasihan adalah kemusyrikan<\/em>”.<\/p>\n<p>Renungkanlah hadits-hadits di atas. Hadits yang semakna dengan hadits di atas masih banyak lagi. Hadits-hadits ini adalah di antara bukti bahwa Nabi itu menginginkan kebaikan untuk umatnya. Nabi -shallallahu &#8216;alaihi wa sallam- menjelaskan hal di atas agar umat Islam tetap menjadi umat yang mulia karena menggantungkan hatinya kepada penciptanya dan bersandar kepada Rabbnya. Hanya mengharapkan kesembuhan dari Allah, tidak dari berbagai bentuk jimat baik yang terbuat dari manik-manik, kerang, tembaga, ataupun besi. Semua benda tersebut adalah ciptaan Allah yang tidak bisa menyelamatkan dirinya sendiri, terlebih lagi memberi manfaat ataupun mencegah mara bahaya dari yang lain.<\/p>\n<p>Orang yang memakai berbagai bentuk jimat di atas tidak lepas dari dua kemungkinan:<\/p>\n<p><strong>Pertama<\/strong>, orang yang memakainya berkeyakinan bahwa benda itu sendiri yang mendatangkan manfaat ataupun menghilangkan mara bahaya. Benda itulah yang menyembuhkan atau menghilangkan bala bencana. Keyakinan semacam ini untuk benda-benda ini terhitung <span style=\"text-decoration: underline;\">syirik besar<\/span> yang membatalkan keislaman dengan kesepakatan seluruh ulama Islam. Dalil-dalil yang menunjukkan hal tersebut sangat jelas dan sebagiannya telah disebutkan.<\/p>\n<p><strong>Kedua<\/strong>, orang tersebut memakai benda-benda ini dengan keyakinan bahwa yang memberi nikmat ataupun bencana, yang memberi atau tidak memberi adalah Allah. Akan tetapi dia memakai benda-benda tersebut karena dia beranggapan bahwa benda tersebut sekedar sarana dan sebab kesembuhan. Jika demikian maka perbuatan ini tergolong <span style=\"text-decoration: underline;\">syirik kecil<\/span> yang menyebabkan hilangnya kesempurnaan tauhid yang hukumnya wajib. Sebagaimana diketahui bersama bahwa benda-benda ini bukanlah sarana kesembuhan baik secara syariat maupun menurut medis.<\/p>\n<p>Oleh karena itu, setiap muslim memiliki kewajiban untuk ekstra hati-hati dan waspada serta benar-benar memperhatikan kemurnian tauhidnya dari segala pengrusak tauhid ataupun yang mengurangi kadar kesempurnaannya ataupun menghilangkan tauhid secara total. Dengan demikian hati tetap bergantung, bersandar dan bertawakal hanya kepada Allah, tidak kepada yang lainnya.<\/p>\n<p>Di antara kebiasaan Nabi -shallallahu &#8216;alaihi wa sallam- adalah jika ada orang sakit yang dibawa ke tempat Nabi maka beliau meruqyahnya dengan ucapan, “Y<em>a Allah pemelihara manusia hilangkanlah penyakit. Sembuhkanlah, engkaulah yang memiliki kesembuhan. Tiada kesembuhan melainkan kesembuhan yang berasal dari-Mu dengan kesembuhan yang tidak meninggalkan penyakit sedikitpun<\/em>”.<\/p>\n<p>Ya Allah fahamkanlah kami dengan agama kami sendiri dan tunjukilah kami jalan yang lurus. Jauhkanlah kami dari kemusyrikan baik yang samar maupun yang nyata, besar ataupun kecil.<\/p>\n<p>Ya Allah kami memohon perlindungan kepada-Mu jangan sampai kami menyekutukan-Mu dalam keadaan kami mengetahuinya dan kami memohon ampunan kepada-Mu untuk dosa yang tidak kami ketahui.<\/p>\n<p>Ya Allah berilah kami taufik untuk melakukan apa yang Kau cintai dan Kau ridhoi.<\/p>\n<p>Ampunilah dosa kami di masa silam maupun yang di masa yang akan datang.<\/p>\n<p>Ampunilah kami, dosa orang tua kami dan dosa seluruh kaum muslimin baik laki-laki maupun perempuan dan seluruh orang yang beriman baik laki-laki maupun perempuan, baik yang masih hidup ataupun yang sudah meninggal dunia. Sesungguhnya Engkau adalah Maha Pengampun lagi Maha Penyayang.<\/p>\n<p><span style=\"font-size: 21pt;\"><strong>Khutbah Kedua<\/strong><\/span><\/p>\n<p>Segala puji itu milik Allah. Dialah dzat yang memiliki kebaikan yang sangat besar dan anugrah serta kedermawanan yang sangat luas.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata, tanpa ada sekutu baginya.<\/p>\n<p>Aku juga bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. Semoga Allah menyanjung dan memberi keselamatan untuknya, keluarganya yang merupakan manusia pilihan dan semua sahabatnya yang merupakan manusia-manusia yang bertakwa seiring silih bergantinya malam dan siang.<\/p>\n<p>Bertakwalah kepada Allah dan ketahuilah bahwa termasuk jimat yang merupakan benda-benda yang digantung yang tidak benar karena tidak ada dalil pendukung dari syariat Allah yang dipakai oleh sebagian orang karena berkeyakinan bahwa benda tersebut bisa mendatangkan manfaat atau mencegah mara bahaya, suatu anggapan yang sama sekali tidak berdasar dalil adalah <span style=\"text-decoration: underline;\">menggantungkan beberapa potongan kain yang berwarna hitam<\/span>. Hal ini bisa kita saksikan pada sebagian mobil terutama mobil truk. Benda ini digantungkan pada bagian depan atau bagian belakang mobil. Orang yang melakukannya beranggapan bahwa benda tersebut bisa mencegah mara bahaya atau menyelamatkan mobil dari kecelakaan lalu lintas ataupun anggapan dan sangkaan palsu lainnya.<\/p>\n<p>Ini semua timbul karena kebodohan dengan agama dan tidak mengetahui petunjuk al Qur’an dan sunah Nabi-Nya.<\/p>\n<p>Di manakah akal mereka? Benda ini sama sekali tidaklah bisa memberi manfaat untuk mobil ataupun pemiliknya sedikit pun.<\/p>\n<p>Perbuatan ini termasuk bergantung kepada selain Allah. Nabi -shallallahu &#8216;alaihi wa sallam- bersabda, “<em>Barang siapa yang menggantungkan seseuatu maka dia dipasrahkan kepada benda tersebut<\/em>”. “<em>Barang siapa yang memakai jimat maka Allah tidak akan mewujudkan keinginannya<\/em>”. Demikianlah yang terdapat di dalam hadits-hadits yang sahih.<\/p>\n<p>Para pemilik mobil tersebut hendaknya merasa takut kepada Allah dengan mewaspadai berbagai bentuk pelanggaran terhadap aturan agama dan perkara yang berseberangan dengan tauhid.<\/p>\n<p>Para pemilik mobil-mobil tersebut ataupun para pimpinan perusahaan yang memiliki mobil-mobil tersebut berkewajiban untuk melarang para sopir yang awam dan bodoh dengan aturan agama untuk menggantungkan jimat tersebut.<\/p>\n<p>Perbuatan ini tidak bermanfaat selain merusak agama dan menyebabkan cacatnya keyakinan yang benar.<\/p>\n<p>Kita memohon kepada Allah agar Dia menunjuki kita keyakinan yang benar, memberi taufik kepada kita untuk mengikuti sunah Nabi-Nya, menjauhkan kita dari segala hal yang menyelisihi tauhid dan akidah yang lurus,  menjadikan kita orang yang benar-benar bersandar dan bertawakal kepada Allah dan tidak memasrahkan diri kita kecuali kepada-Nya serta tidak memasrahkan diri kita kepada diri kita sendiri meski hanya sekejap mata. Sesungguhnya Dia itu mendengar doa dan tempat menggantungkan harapan yang tepat. Cukuplah Dia bagi kita dan Dia adalah sebaik-baik pelindung.<\/p>\n<p>Hendaknya kalian mengucapkan sholawat dan salam untuk pemimpin para pembawa hidayah dan sebaik-baik dai, Muhammad bin Abdillah sebagaimana yang Allah perintahkan dalam kitab-Nya<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>Yang artinya, “<em>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya<\/em>” (QS. Al Ahzab:56).<\/p>\n<p>Ya Allah, berikanlah salawatmu, keselamatan dan berkah-Mu untuk hamba dan utusan-Mu nabi kami, Muhammad.<\/p>\n<p>Ya Allah berikan ridhoMu untuk empat khulafaur rasyidin yang merupakan para pemimpin yang mendapatkan hidayah yaitu Abu Bakr, Umar, Utsman dan Ali. Demikian pula ya Allah berikanlah ridhoMu untuk semua shahabat dan tabiin serta semua orang yang mengikuti mereka dengan baik hingga hari Kiamat nanti. Demikian juga berikanlah ridhoMu untuk kami dengan anugrah, kemurahan dan kebaikanMu, wahai zat yang maha pemurah.<\/p>\n<p>Ya Allah muliakanlah Islam dan kaum muslimin.<\/p>\n<p>Ya Allah muliakanlah Islam dan kaum muslimin.<\/p>\n<p>Ya Allah muliakanlah Islam dan kaum muslimin dan hinakanlah kemusyrikan dan para pelakunya, hancurkanlah para musuh agama dan lindungilah daerah kaum muslimin wahai pemilik semesta alam.<\/p>\n<p>Ya Allah, berikanlah rasa aman untuk kami di negeri kami sendiri dan perbaikilah para penguasa dan pemimpin kami.<\/p>\n<p>Ya Allah, jadikanlah pemimpin kami adalah orang yang merasa takut dan bertakwa kepada-Mu serta mengikuti ridho-Mu wahai pemilik alam semesta.<\/p>\n<p>Ya Allah, berilah taufik kepada penguasa kami untuk melakukan apa yang Kau cintai dan Kau ridhoi, bantulah mereka untuk melakukan kebaikan dan ketakwaan, bimbinglah perkataan dan tindak tanduk mereka, berilah mereka kesehatan badan dan afiat.<\/p>\n<p>Ya Allah berikan taufik-Mu kepada semua penguasa kaum muslimin agar mengamalkan kitab-Mu dan mengikuti sunah Nabi-Mu, Muhammad – shallallahu ‘alaihi wa sallam-  dan jadikanlah mereka wujud kasih sayang-Mu untuk hamba-hamba-Mu yang beriman.<\/p>\n<p>Ya Allah, berikanlah kepada jiwa kami ketakwaan. Sucikanlah jiwa kami. Engkau adalah sebaik-baik yang mensucikan jiwa karena Engkau adalah zat yang mengatur jiwa manusia.<\/p>\n<p>Ya Allah, perbaikilah agama kami yang merupakan pegangan hidup kami. Perbaikilah dunia kami karena di sanalah kami hidup. Perbaikilah akherat kami karena ke sanalah kami akan kembali. Jadikanlah hidup kami di dunia ini sebagai tambahan kebaikan untuk kami dan jadikanlah kematian sebagai sarana istirahat kami dari berbagai keburukan.<\/p>\n<p>Ya Allah, kami memohon kepada-Mu segala kebaikan yang perbendaharaannya ada di tangan-Mu dan ya Allah, kami memohon perlindungan dari segala keburukan yang perbendaharaannya ada di tangan-Mu serta jadikanlah semua takdir yang Kau tetapkan untuk kami adalah kebaikan.<\/p>\n<p>Ya Allah perbaikilah hubungan di antara kami, satukanlah hati kami dan tunjukilah kami jalan-jalan menuju keselamatan, keluarkanlah kami dari kegelapan menuju cahaya.<\/p>\n<p>Berkahilah pendengaran kami, penglihatan kami, istri-istri kami, harta kami, anak keturunan kami dan jadikanlah kami orang-orang yang diberkahi dimana saja kami berada.<\/p>\n<p>Ya Allah, ampunilah apa yang telah kami lakukan dan apa yang belum kami lakukan, apa yang kami lakukan dengan sembunyi-sembunyi maupun yang kami lakukan dengan terang-terangan, sikap berlebih-lebihan yang kami lakukan dan dosa yang Engkau lebih tahu dari pada kami. Engkaulah yang memajukan dan Engkaulah yang mengundurkan. Tiada sesembahan yang pantas disembah melainkan diri-Mu.<\/p>\n<p>Wahai tuhan kami, sesungguhnya kami telah menganiaya diri kami sendiri. Jika Engkau tidak mengampuni dan menyayangi kami tentu kami termasuk orang yang merugi.<\/p>\n<p>Wahai tuhan kami, berilah kami kebaikan di dunia, kebaikan di akherat dan jagalah kami dari api neraka.<\/p>\n<p>Wahai hamba-hamba Allah ingatlah Allah niscaya Allah akan mengingat kalian. Bersyukurlah atas nikmat-nikmat-Nya niscaya Dia akan memberi tambahan nikmat. Mengingat Allah itulah yang lebih besar dan Allah itu mengetahui apa yang kalian lakukan.<\/p>\n<p><strong>Khutbah Jumat Syaikh &#8216;Abdur Rozaq bin Abdul Muhsin Al Abad Al Badr pada tanggal 7 Jumadil Ula 1425 H<\/strong><\/p>\n<p><strong>Penerjemah: Ustadz Aris Munandar<\/strong><\/p>\n<p><strong>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji hanyalah milik Allah. Dialah zat yang telah menyempurnakan nikmat-Nya untuk kita dan secara berturut-turut memberikan berbagai pemberian dan anugerah kepada kita. Dia telah menjadikan umat ini, umat Islam sebaik-baik umat. Allah tunjukkan kepada kita jalan yang lurus dan agama yang benar. Segala puji hanyalah milik Allah baik di awal ataupun di akhir. Segala [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":55973,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[321,54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bahaya Jimat<\/title>\n<meta name=\"description\" content=\"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bahaya Jimat\" \/>\n<meta property=\"og:description\" content=\"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-06T08:05:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-04-19T12:25:55+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:description\" content=\"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Bahaya Jimat\",\"datePublished\":\"2010-01-06T08:05:36+00:00\",\"dateModified\":\"2020-04-19T12:25:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html\"},\"wordCount\":2204,\"commentCount\":15,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jimat\",\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html\",\"url\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html\",\"name\":\"Bahaya Jimat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-01-06T08:05:36+00:00\",\"dateModified\":\"2020-04-19T12:25:55+00:00\",\"description\":\"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bahaya Jimat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bahaya Jimat","description":"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html","og_locale":"id_ID","og_type":"article","og_title":"Bahaya Jimat","og_description":"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.","og_url":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2010-01-06T08:05:36+00:00","article_modified_time":"2020-04-19T12:25:55+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg","type":"image\/jpeg"}],"author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_description":"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Bahaya Jimat","datePublished":"2010-01-06T08:05:36+00:00","dateModified":"2020-04-19T12:25:55+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html"},"wordCount":2204,"commentCount":15,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["jimat","syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1749-bahaya-jimat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html","url":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html","name":"Bahaya Jimat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-01-06T08:05:36+00:00","dateModified":"2020-04-19T12:25:55+00:00","description":"Termasuk kemusyrikan adalah memakai jimat dengan berbagai bentuknya dengan harapan bisa mewujudkan manfaat ataupun mencegah mara bahaya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1749-bahaya-jimat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/01\/Bahaya-Jimat-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1749-bahaya-jimat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Bahaya Jimat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1749"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1749"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1749\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55973"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1749"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1749"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1749"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}