{"id":1859,"date":"2010-01-21T00:00:14","date_gmt":"2010-01-20T17:00:14","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1859"},"modified":"2023-11-03T20:17:37","modified_gmt":"2023-11-03T13:17:37","slug":"fitnah-dan-penanggulangannya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html","title":{"rendered":"“ Fitnah” dan Penanggulangannya"},"content":{"rendered":"<p><em>Sesungguhnya segala puji hanyalah milik Allah. Kami memujinya. Kami memohon pertolongan kepadaNya. Kami juga memohon ampunan dan bertaubat kepadaNya. Kami berlindung kepada Allah dari kejelekan jiwa kami dan keburukan amal perbuatan kami.<\/em><\/p>\n<p>Barang siapa yang diberi hidayah oleh Allah maka tidak ada yang bisa menyesatkannya. Demikian pula, barang siapa yang Allah sesatkan maka tiada satupun yang bisa memberi hidayah kepadanya.<br \/>\nAku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata tanpa ada sekutu bagiNya.<br \/>\nAku juga bersaksi bahwa Muhammad adalah hamba dan utusanNya.<br \/>\nSemoga Allah memuji dan memberi keselamatan untuknya, keluarganya dan seluruh shahabatnya.<br \/>\nWahai hamba-hamba Allah yang merupakan orang-orang yang beriman bertakwalah kalian kepada Allah dan yakinilah bahwa takwa adalah asas kebahagiaan dan jalan keberuntungan di dunia dan di akherat.<!--more--><br \/>\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (٢)<br \/>\nYang artinya, “Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar.” (QS ath Thalaq:2).<br \/>\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا (٤)<br \/>\nYang artinya, “Dan barang siapa yang bertakwa kepada Allah, niscaya Allah menjadikan baginya kemudahan dalam semua urusannya.” (QS ath Thalaq:4).<\/p>\n<p>Hasil akhir yang baik itu selalu berpihak kepada orang-orang yang bertakwa.<br \/>\nKetahuilah bahwa berbagai perkara yang mengerikan dan berbagai peristiwa yang datang silih berganti menimpa manusia itu berfungsi untuk menyingkap watak asli manusia, mengetahui sifat manusia dan memperlihatkan klasifikasi manusia dalam ketaatan kepada-Nya. Ketika ujian tiba manusia terbagi ke dalam berbagai kelompok. Di antaranya adalah sebagaimana yang Allah firmankan,<br \/>\nوَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ (١١)<br \/>\nYang artinya, “Dan di antara manusia ada orang yang menyembah Allah dengan berada di pinggiran. Maka jika ia memperoleh kebajikan, tetaplah ia dalam keadaan itu, dan jika ia ditimpa oleh suatu bencana, berbaliklah ia ke belakang. Rugilah ia di dunia dan di akhirat. Yang demikian itu adalah kerugian yang nyata.” (QS al Hajj: 11).<br \/>\nKelompok kedua adalah orang yang menyembah Allah dengan dasar ilmu, pengetahuan, iman yang kokoh dan akidah yang bersih. Jika dia mendapatkan musibah maka dia bersabar dan sabar itu yang lebih baik baginya. Setelah itu dia berupaya dengan penuh kesungguhan untuk melakukan berbagai sarana dan cara yang dibenarkan oleh syariat untuk membebaskan diri dari masalah dan melindungi diri dari dampak negatif masalah tersebut.<br \/>\nLain halnya, jika dia mendapatkan nikmat maka dia bersyukur maka itulah yang lebih baik baginya. Setelah itu dia pergunakan nikmat tersebut untuk mentaati Allah dan mendekatkan diri kepada-Nya. Sungguh berbahagia seorang yang memiliki sifat semacam ini.<\/p>\n<p>Iman yang benar dan akidah yang lurus itu memiliki pengaruh yang besar dan peran yang sangat vital untuk membantu mengatasi dan menyikapi berbagai kejadian dan musibah serta ujian yang menimpa manusia. Hal itu dikarenakan seorang yang memiliki iman dan akidah yang benar mendapatkan berbagai prinsip dan kaedah penting dari agamanya. Dengan seizin Allah, kaedah tersebut membantu orang tadi untuk bisa tetap tegar menghadapi bencana dan memiliki sikap yang tepat yang bertitik tolak dari akidah yang benar dan keimanan kepada Allah.<\/p>\n<p>Dalam kesempatan kali ini akan kami sebutkan prinsip dan kaedah tersebut dalam rangka saling mengingatkan akan adanya prinsip-prinsip tersebut. Diharapkan setelah mengetahuinya seorang mukmin memiliki ilmu tentang apa yang seharusnya dilakukan ketika mendapatkan ujian.<\/p>\n<p><strong>Pertama<\/strong>, seorang mukmin meyakini bahwa pencipta alam semesta adalah Allah. Oleh karena itu Dia memiliki hak penuh untuk mengatur makhluk ciptaan-Nya sebagaimana yang Dia kehendaki. Dia putuskan apa yang Dia inginkan tanpa yang bisa memprotes dan menolak ketetapan-Nya. Apa yang Allah kehendaki itulah yang terjadi dan apa yang tidak Allah kehendaki tentu tidak akan terjadi. Tiada daya dan kekuatan kecuali dengan Allah, zat yang maha tinggi dan maha agung. Allah berfirman<br \/>\nلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالأرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (١٢٠ )<br \/>\nYang artinya, “Kepunyaan Allah-lah kerajaan langit dan bumi dan apa yang ada di dalamnya. Dan Dia maha kuasa atas segala sesuatu” (QS al Maidah:120).<\/p>\n<p><strong>Kedua<\/strong>, seorang mukmin yakin bahwa Allah telah memberikan jaminan untuk membela orang-orang yang beriman, menjaga agama ini, memuliakan pemeluknya dan meninggikan agama-Nya<br \/>\nوَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ (٤٧)<br \/>\nYang artinya, “Dan Kami selalu berkewajiban menolong orang-orang yang beriman” (QS ar Ruum:47).<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ (٧)<br \/>\nYang artinya, “Hai orang-orang mukmin, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu” (QS Muhammad:7).<br \/>\nAgar mendapatkan pertolongan Allah kita harus menolong agama-Nya. Kita harus bisa menundukkan jiwa dan nafsu kita sendiri. Kita harus bisa menundukkan dunia dan gemerlapnya. Kita harus beriman dan percaya kepada Allah serta memiliki hubungan yang baik dengan Allah. Kita harus rutin melakukan ketaatan kepada-Nya dan menjauhi larangan-larangan-Nya.<br \/>\nKita harus berhasil mengalahkan jiwa dan nafsu syahwat kita sendiri. Kita harus berhasil mengalahkan godaan dunia dan glamournya dengan secara tulus memberikan perhatian hati kepada Allah, menerapkan aturan-aturan-Nya pada diri kita, rutin mentaati-Nya dan menjauhi larangan-larangan-Nya.<br \/>\nSiapa yang beriman dan mentaati Allah maka Allah pasti akan menjaganya, membelanya, meneguhkan dan menjaganya dari segala bentuk keburukan.<\/p>\n<p><strong>Ketiga<\/strong>, sesungguhnya Allah berjanji untuk tidak menolong orang-orang kafir, menghancurkan dan menjadikan mereka sebagai materi pelajaran bagi orang-orang yang mau mengambil pelajaran. Allah memberi tempo kepada orang yang zalim namun Allah itu sama sekali tidak akan membiarkan orang yang zalim. Jika Allah menyiksa orang yang zalim maka Dia akan menyiksanya dengan tiba-tiba.<br \/>\nوَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ (١٠٢ )<br \/>\nYang artinya, “Dan Begitulah azab Tuhanmu, apabila Dia mengazab penduduk negeri-negeri yang berbuat zalim. Sesungguhnya azab-Nya itu adalah sangat pedih lagi keras” (QS Huud:102).<\/p>\n<p><strong>Keempat<\/strong>, seorang mukmin itu yakin dengan seyakin-yakinnya tanpa ada keraguan sedikitpun bahwa seorang itu tidak akan mati sampai ajalnya tiba dan jatah rezekinya habis.<br \/>\nوَلِكُلِّ أُمَّةٍ أَجَلٌ فَإِذَا جَاءَ أَجَلُهُمْ لا يَسْتَأْخِرُونَ سَاعَةً وَلا يَسْتَقْدِمُونَ (٣٤)<br \/>\nYang artinya, “Tiap-tiap umat mempunyai batas waktu. Maka apabila telah datang waktunya mereka tidak dapat mengundurkannya barang sesaatpun dan tidak dapat (pula) memajukannya” (QS al A’raf:34).<br \/>\nAjal itu ada batas akhirnya. Waktu hidup itu telah ditakdirkan dan terbatas. Kematian itu tidak bisa dimajukan sebagaimana juga tidak bisa ditunda. Jika seorang mukmin menyadari hal tersebut maka dia akan selalu bersiap-siap untuk mati yang merupakan awal perjumpaan dengan Allah. Seorang mukmin itu tidak akan tergoda dengan dunia bahkan dia yakin bahwa dunia itu fana dan akan meninggalkannya. Seorang itu pasti berjumpa dengan tuhan baik berumur panjang ataupun berumur pendek.<\/p>\n<p><strong>Kelima<\/strong>, karena demikian percaya dan bertawakal kepada Allah, seorang mukmin tidak akan terpengaruh dan merasa takut dengan berbagai propaganda. Bahkan seorang mukmin itu jika ditakut-takuti dengan berbagai sesembahan selain Allah maka dia akan semakin beriman, percaya dan yakin kepada Allah sebagaimana para sahabat.<br \/>\nالَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ (١٧٣)فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ (١٧٤ )<br \/>\nYang artinya, “(Yaitu) orang-orang (yang mentaati Allah dan Rasul) yang kepada mereka ada orang-orang yang mengatakan: &#8220;Sesungguhnya manusia[yaitu orang-orang Quraisy] telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka&#8221;, maka perkataan itu menambah keimanan mereka dan mereka menjawab, “Cukuplah Allah menjadi penolong Kami dan Allah adalah sebaik-baik pelindung”. Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak mendapat bencana apa-apa, mereka mengikuti keridhaan Allah. Dan Allah mempunyai karunia yang besar (QS Ali Imran:173-174).<br \/>\nDiriwayatkan oleh Bukhari dalam Sahihnya dari Abdullah bin Abbas, “Ucapan hasbunallah wani’mal wakil adalah ucapan Ibrahim, kekasih Allah ketika akan dilemparkan ke dalam api dan ucapan Muhammad ketika ada orang yang berkata kepada beliau, “Sesungguhnya manusia[yaitu orang-orang Quraisy] telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka&#8221;, maka perkataan itu menambah keimanan mereka dan mereka menjawab, “Cukuplah Allah menjadi penolong Kami dan Allah adalah sebaik-baik pelindung” [QS Ali Imran:173].<\/p>\n<p><strong>Keenam<\/strong>, seorang mukmin itu selalu bertawakal dan menyandarkan hatinya kepada Allah. Dia serahkan semua urusannya kepada Allah<br \/>\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ (٣)<br \/>\nYang artinya, “Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya” (QS ath Thalaq:3).<br \/>\nوَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ (٢٣)<br \/>\nYang artinya, “Dan hanya kepada Allah hendaknya kamu bertawakkal, jika kamu benar-benar orang yang beriman” (QS al Maidah:23).<br \/>\nBarang siapa yang bertawakal dan menyandarkan hatinya kepada Allah maka Allah akan menjaganya dan melindunginya dari segala keburukan serta segala fitnah meski demikian besar dan demikian hebat.<br \/>\nDalam sebuah hadits yang hsahih disebutkan ada seorang yang mengambil pedang Nabi saat Nabi shallallahu &#8216;alaihi wa sallam sedang tidur beristirahat dalam sebuah perjalanan. Nabi shallallahu &#8216;alaihi wa sallam lantas terbangun dan mengarahkan pandangannya ke atas ternyata orang tersebut berdiri tepat di atas kepala Nabi sambil berkata, “Siapa yang akan melindungimu dariku?” sedangkan pedang dalam posisi terhunus di tangannya. Dengan penuh keteguhan hati dan kekuatan iman, Nabi shallallahu &#8216;alaihi wa sallam mengatakan, “Allah”.<br \/>\nTiba-tiba pedang tersebut jatuh dari tangan orang tersebut yang segera diambil oleh Nabi. Nabi shallallahu &#8216;alaihi wa sallam lantas balik berkata, “Siapa yang akan melindungimu dariku?”.<\/p>\n<p>Siapa saja yang bertawakal kepada Allah maka Allah akan menjaga dan melindunginya dari berbagai mara bahaya.<br \/>\nAkan tetapi tawakal harus diiringi dengan melakukan usaha dengan benar dan berbagai sarana yang diperbolehkan oleh syariat. Itulah berbagai sarana yang diajarkan oleh syariat Allah agar terjaga dari fitnah dan terhindar dari berbagai keburukan. Usaha yang paling penting adalah menjaga ‘Allah’ dengan berkomitmen untuk mentaati-Nya, menjauhi larangan-Nya dan mentaati segala perintah-Nya.<\/p>\n<p><strong>Ketujuh<\/strong>, seorang muslim itu akan menjauhi segala penyebab timbulnya fitnah dan segala faktor pemicu terjadinya perpecahan serta demikian semangat untuk menjaga persatuan kaum muslimin, kesatuan hati mereka dan utuhnya barisan mereka untuk mentaati Allah dan mengikuti berbagai perintah-Nya.<br \/>\nDi antara doa ma’tsur ada yang bunyinya, “Ya Allah, perbaikilah hubungan di antara kami, satukanlah hati kami dan tunjukkanlah kepada kami jalan-jalan keselamatan”.<br \/>\nSeorang mukmin yang memiliki iman yang benar tentu sangat antusias untuk menjaga persatuan di antara saudara-saudaranya sesama orang yang beriman dan menjauhi sejauh-jauhnya berbagai perkara yang menyebabkan timbulnya perpecahan, percekcokan, perbedaan dan hilangnya satu kata diantara orang-orang yang beriman.<\/p>\n<p><strong>Kedelapan<\/strong>, tidak menyebarkan semua berita yang didengar, terlebih berita yang bisa menimbulkan kekhawatiran atau rasa aman di tengah-tengah masyarat.<br \/>\nSebagian orang ketika timbul fitnah (baca: kerusuhan dan perbedaan pendapat) sangat bersemangat untuk menyebarkan berita apa pun keadaannya dan menyampaikannya sebagaimana yang dia dengar tanpa mengecek berita yang benar dan berita yang salah. Demikian juga tanpa mempertimbangkan dampak yang timbul jika berita tersebut disebarluaskan.<br \/>\nAda beberapa langkah yang harus dilakukan menyikapi adanya suatu berita.<br \/>\nmemastikan keabsahan berita<br \/>\nsumber berita atau penyampai berita merenungkan dan menimbang-nimbang apakah menyebarluaskan berita itu bermanfaat bagi manusia baik dari sisi agama ataupun dunia ataukah malah menimbulkan bahaya berupa masyarakat menjadi ketakutan, merasa resah dan sebagainya.<br \/>\nOleh karena itu, untuk berita semacam ini Allah berfirman,<br \/>\nوَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الأمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمُ الشَّيْطَانَ إِلا قَلِيلا (٨٣ )<br \/>\nYang artinya, “Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan ulil amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan ulil amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu)” (QS an Nisa’:83).<\/p>\n<p>Berdasarkan ayat ini maka jika kita mendapatkan berita yang bisa menimbulkan keresehan atau rasa aman di tengah masyarakat maka kita berkewajiban untuk tidak tergesa-gesa menyebarluaskannya di tengah masyarakat. Kita memiliki kewajiban untuk mengembalikannya kepada rasul yaitu kepada sunah rasul dan mengembalikannya kepada ulil amri yaitu para ulama yang memiliki ilmu, pengetahuan dan pemahaman yang mendalam. Jika memang menyebarkan berita tersebut bermanfaat untuk umat tentu para ulama akan menyarankannya. Jika tidak maka para ulama akan melarang kita untuk memupublikasikannya supaya kita tidak menanggung beban tanggung jawabnya yang berupa menyakiti banyak pihak karena tersebarnya berita tersebut.<br \/>\nOleh karena itu terdapat riwayat shahih dari amirul mukminin Ali bin Abi Thalib, beliau mengatakan, “Janganlah kalian menjadi orang-orang yang ‘ujulan, madzaayi’ dan budzron. Sesungguhnya di belakang kalian terdapat bencana yang menyakitkan”.<\/p>\n<p>Yang dimaksud dengan ‘ujulan adalah orang yang suka tergesa-gesa dalam berbagai perkara dan tidak mau bersikap tenang.<br \/>\nSedangkan madzayi’ adalah orang yang suka dan bersemangat besar untuk menyebarkan berita apapun kondisinya.<br \/>\nAdapun budzron adalah orang yang menebar perpecahan dan berbagai sebab perpecahan dan konflik di tengah-tengah masyarakat.<\/p>\n<p><strong>Kesembilan<\/strong>, urgensi berkonsultasi dengan para ulama yang mendalam ilmunya dengan bertanya kepada mereka, sejalan dengan perkataan mereka, memperhatikan wejangan-wejangan mereka dan tidak menentang mereka. Tidak semua orang boleh berbicara tentang masalah agama karena hal itu adalah kewenangan para ulama yang mendalam ilmunya dan benar-benar memahami agama. Merekalah orang-orang yang mengetahui hukum halal dan haram serta mengusai hukum-hukum agama secara umum. Merekalah orang-orang yang menetapkan hukum berdasarkan firman Allah dan sabda rasul-Nya.<\/p>\n<p>Orang yang paling berani dalam memberi fatwa adalah orang yang paling berani untuk masuk neraka. Karenanya pada saat terjadi fitnah (baca: perselisihan paham yang sengit) kita berkewajiban untuk berkonsultasi dengan para ulama, mengambil manfaat dari ilmu mereka dan sejalan dengan perkataan mereka serta tidak berani berbicara dalam bidang yang tidak dikuasai.<\/p>\n<p>Diantara tanda baik keislaman seseorang adalah meninggalkan hal-hal yang tidak berguna dan tidak membicarakan bidang yang tidak dikuasai dengan baik. Hal ini dilakukan dalam rangka agar tidak membahayakan diri sendiri ataupun orang lain.<br \/>\nDalam sebuah hadits disebutkan, “Siapa yang mengarahkan orang lain pada perkara yang tidak benar maka dosanya itu ditanggung oleh yang mengarahkan”.<\/p>\n<p>Kesepuluh, seorang mukmin itu menyakini bahwa Allah itu dekat dengan hamba-hamba-Nya, mendengar seruan dan mengabulkan doa mereka, menolong orang yang kesusahan dan menghilangkan kesulitan.<br \/>\nأَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلا مَا تَذَكَّرُونَ (٦٢)<br \/>\nYang artinya, “Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya)” (QS an Naml:62).<\/p>\n<p>Seorang mukmin itu yakin bahwa Allah itu dekat dengan-Nya, mendengar doanya, akan mewujudkan harapannya dan memberikan permintaannya. Oleh sebab itu seorang muslim sering mengadu kepada Allah dengan penuh ketulusan dan dengan berulang kali agar kaum muslimin dijauhkan dan dipalingkan dari berbagai fitnah. Serta berdoa agar Allah memberikan untuk negeri kaum muslimin rasa aman, keimanan, keselamatan dan keislaman serta terjaga dari berbagai keburukan dan bencana. Doa adalah kunci segala kebaikan di dunia dan di akherat.<\/p>\n<p>Kami memohon kepada Allah dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur agar Allah meneguhkan hati kita semua untuk selalu mentaatiNya, melindungi kita semua dari berbagai fitnah yang yang nampak ataupun yang tersembunyi, menjaga agama, keamanan dan keimanan kita. Semoga Allah tidak memasrahkan kita kecuali hanya kepada-Nya dan melindungi kita dari berbagai mara bahaya yang ditimbulkan oleh musuh.<\/p>\n<p>Ya Allah, kami menjadikan-Mu di leher-leher mereka dan kami memohon perlindungan kepada-Mu dari keburukan mereka.<br \/>\nTerdapat suatu hadits dalam Sunan Abu Daud bahwa Nabi jika merasa takut dengan sekelompok orang maka beliau akan berdoa, “Ya Allah, kami menjadikan-Mu di leher-leher mereka dan kami memohon perlindungan kepada-Mu dari keburukan mereka”.<br \/>\nYang bisa kami sampaikan adalah apa yang telah kalian dengar. Aku memohon ampunan untukku dan kalian serta seluruh kaum muslimin dari seluruh dosa.<\/p>\n<p>Mohonlah ampunan kepada-Nya niscaya Dia akan mengampuni kalian sesungguhnya Dia maha pengampun lagi maha penyayang.<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p>Segala puji itu milik Allah. Dialah dzat yang memiliki kebaikan yang sangat besar dan anugrah serta kedermawanan yang sangat luas.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata, tanpa ada sekutu baginya.<\/p>\n<p>Aku juga bersaksi bahwa Muhammad adalah hamba dan utusanNya. Semoga Allah menyanjung dan memberi keselamatan untuknya, keluarganya dan semua shahabatnya.<\/p>\n<p>Wahai hamba-hamba Allah, bertakwalah kalian kepada Allah. Siapa saja yang bertakwa kepada Allah maka Allah akan melindunginya dan membimbingnya untuk melakukan yang terbaik dalam masalah agama dan dalam masalah dunia.<\/p>\n<p>Ketahuilah bahwa takwa adalah asas keselamatan dalam menghadapi berbagai fitnah, jalan kebahagiaan dan keberuntungan di dunia dan akherat.<\/p>\n<p>Ketika terjadi fitnah di zaman tabiin sebagian orang menemui Thalq bin Habib lantas bertanya kepadanya, “Bagaimana cara melindungi diri dari fitnah dan menyelamatkan diri dari keburukan fitnah?”<\/p>\n<p>Thalq mengatakan, “Lindungilah diri kalian dari fitnah ini dengan bertakwa kepada Allah”.<br \/>\nMereka bertanya, “Tolong jelaskan kepada kami apa itu takwa!”.<\/p>\n<p>Beliau mengatakan, “Bertakwa kepada Allah adalah menjalankan ketaatan kepada Allah dengan dasar iman kepada Allah karena mengharap pahala dari Allah serta meninggalkan berbagai bentuk maksiat kepada Allah dengan dasar iman kepada Allah karena merasa takut dengan siksa-Nya”.<\/p>\n<p>Betapa agungnya jalan takwa. Betapa mulia pengaruhnya. Betapa banyak manfaat takwa bagi pemiliknya di dunia dan di akherat.<br \/>\nHendaknya kita hadapi berbagai fitnah dengan bertakwa kepada Allah. Caranya kita berkomitmen untuk mentaati-Nya, rutin beribadah kepada-Nya dan kita jauhi berbagai kemaksiatan agar dijaga, dibantu dan ditolong oleh Allah.<br \/>\nMoga Allah menjadikan kita semua sebagai bagian dari orang-orang yang bertakwa dan melindungi kita semua dari segala keburukan dan mala petaka. Sungguh Dia adalah maha mendengar dan maha mengabulkan doa.<br \/>\nHendaknya kalian mengucapkan sholawat dan salam untuk Muhammad bin Abdillah sebagaimana yang Allah perintahkan dalam kitab-Nya<br \/>\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<br \/>\nYang artinya, “Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya” (QS al Ahzab:56).<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam bersabda, “Barang siapa yang bershalawat untukku sekali maka Allah akan bershalawat untuknya sebanyak sepuluh kali”.<\/p>\n<p>Ya Allah, berikanlah shalawatMu untuk Muhammad dan untuk keluarga Muhammad sebagaimana Engkau telah memberi shalawat untuk Ibrahim dan untuk keluarga Ibrahim. Sesungguhnya Engkau itu maha terpuji dan maha agung. Berilah berkah kepada Muhammad dan keluarga Muhammad sebagaimana Engkau telah memberi berkah untuk Ibrahim dan untuk keluarga Ibrahim. Sesungguhnya Engkau itu maha terpuji dan maha agung.<br \/>\nYa Allah berikan ridhoMu untuk empat khulafaur rasyidin yang mendapatkan hidayah yaitu Abu Bakr, Umar, Utsman dan Ali. Demikian pula ya Allah berikanlah ridhoMu untuk semua shahabat dan tabiin serta semua orang yang mengikuti mereka dengan baik hingga hari Kiamat nanti. Demikian juga berikanlah ridhoMu untuk kami dengan anugrah, kemurahan dan kebaikanMu, wahai zat yang maha pemurah.<br \/>\nYa Allah muliakanlah Islam dan kaum muslimin.<br \/>\nYa Allah muliakanlah Islam dan kaum muslimin.<br \/>\nYa Allah muliakanlah Islam dan kaum muslimin dan hinakanlah kemusyrikan dan para pelakunya, hancurkanlah para musuh agama dan lindungilah daerah kaum muslimin wahai pemilik semesta alam.<br \/>\nYa Allah, tolonglah orang yang menolong agama-Mu.<br \/>\nYa Allah, tolonglah orang yang menolong agama-Mu.<br \/>\nYa Allah, tolonglah orang yang menolong agama-Mu.<br \/>\nYa Allah tolonglah saudara-saudara kami, kaum musliman yang berjihad di jalan-Mu yang berada di semua tempat.<br \/>\nYa Allah, tolonglah mereka dengan pertolongan yang kuat.<br \/>\nYa Allah kuatkanlah mereka dengan bantuan-Mu dan jagalah mereka dengan penjagaan-Mu, lindungilah mereka dengan perlindungan dan perhatian-Mu, wahai zat yang memiliki keagungan dan kemuliaan.<br \/>\nYa Allah bereskanlah musuh-musuh agama karena mereka tidak akan mampu mengalahkan-Mu.<br \/>\nYa Allah cabik-cabiklah mereka sehancur-hancurnya.<br \/>\nYa Allah, buatlah hati mereka berselisih dan cerai beraikan persatuan di antara mereka dan timbulkanlah rasa takut di hati mereka, wahai zat yang memiliki keagungan dan kemuliaan.<br \/>\nYa Allah, kami menjadikan-Mu di leher-leher mereka dan kami memohon perlindungan kepada-Mu dari keburukan mereka.<br \/>\nYa Allah, berikanlah rasa aman untuk kami di negeri kami sendiri dan perbaikilah para penguasa dan pemimpin kami.<br \/>\nYa Allah, jadikanlah pemimpin kami adalah orang yang merasa takut dan bertakwa kepada-Mu serta mengikuti ridho-Mu wahai pemilik alam semesta.<br \/>\nYa Allah, berilah taufik kepada penguasa kami untuk melakukan apa yang Kau cintai dan Kau ridhoi, bantulah mereka untuk melakukan kebaikan dan ketakwaan, bimbinglah perkataan dan tindak tanduk mereka, berilah mereka kesehatan badan dan afiat, berikanlah untuk mereka para pembisik yang baik dan yang menghendaki kebaikan untuknya, wahai zat yang memiliki keagungan dan kemuliaan.<br \/>\nYa Allah berikan taufik-Mu kepada semua penguasa kaum muslimin agar mengamalkan kitab-Mu dan mengikuti sunah Nabi-Mu, Muhammad – shallallahu ‘alaihi wa sallam- dan jadikanlah mereka wujud kasih sayang-Mu untuk hamba-hamba-Mu yang beriman.<br \/>\nYa Allah, berilah mereka pemikiran yang benar dan perkataan yang tepat yang bermanfaat untuk Islam dan kaum muslimin, wahai zat yang memiliki keagungan dan kemuliaan.<br \/>\nYa Allah, berikanlah kepada jiwa kami ketakwaan. Sucikanlah jiwa kami. Engkau adalah sebaik-baik yang mensucikan jiwa karena Engkau adalah zat yang mengatur jiwa manusia.<br \/>\nYa Allah, perbaikilah agama kami yang merupakan pegangan hidup kami. Perbaikilah dunia kami karena di sanalah kami hidup. Perbaikilah akherat kami karena ke sanalah kami akan kembali. Jadikanlah hidup kami di dunia ini sebagai tambahan kebaikan untuk kami dan jadikanlah kematian sebagai sarana istirahat kami dari berbagai keburukan.<br \/>\nYa Allah perbaikilah hubungan di antara kami, satukanlah hati kami dan tunjukilah kami jalan-jalan menuju keselamatan, keluarkanlah kami dari kegelapan menuju cahaya.<br \/>\nBerkahilah pendengaran kami, penglihatan kami, istri-istri kami, harta kami, anak keturunan kami dan jadikanlah kami orang-orang yang diberkahi dimana saja kami berada.<br \/>\nYa Allah, ampunilah seluruh dosa kami baik yang kecil apalagi yang besar, yang dahulu ataupun belakangan, yang dilakukan dengan sembunyi-sembunyi ataupun terang-terangan.<br \/>\nYa Allah, ampunilah apa yang telah kami lakukan dan apa yang belum kami lakukan, apa yang kami lakukan dengan sembunyi-sembunyi maupun yang kami lakukan dengan terang-terangan dan dosa yang Engkau lebih tahu dari pada kami. Engkaulah yang memajukan dan Engkaulah yang mengundurkan. Tiada sesembahan yang pantas disembah melainkan diri-Mu.<br \/>\nYa Allah, ampunilah dosa orang yang punya dosa di antara kaum muslimin, terimalah taubat dari orang-orang yang bertaubat.<br \/>\nYa Allah hilangkanlah kesusahan orang yang susah dan penderitaan orang-orang yang menderita, lunasilah hutang dari orang-orang yang berhutang serta sembuhkanlah orang-orang yang sakit di antara kami dan semua kaum muslimin yang sakit.<br \/>\nYa Allah kami memohon kepada-Mu hidayah, ketakwaan, terjaganya kehormatan dan kecukupan rizki.<br \/>\nYa Allah, kami memohon kepada-Mu hidayah dan tindak tanduk yang benar.<br \/>\nYa Allah, kami memohon perlindungan dengan ridho-Mu dari murka-Mu, dengan maaf-Mu dari hukuman-Mu, dengan-Mu dari-Mu. Kami tidak mampu menyanjung-Mu sebagaimana sanjungan yang Kau berikan untuk diri-Mu sendiri.<br \/>\nYa Allah sesungguhnya kami memohon ampun kepadaMu. Sungguh Engkau adalah maha pengampun. Oleh karena itu turunkanlah hujan yang deras kepada kami.<br \/>\nYa Allah turunkan hujan untuk kami, turunkan hujan untuk kami, turunkan hujan untuk kami.<br \/>\nYa turunkanlah hujan yang manfaat, berlimpah dan penuh kebaikan kepada kami. Janganlah Kau turunkan hujan yang membahayakan kami baik di masa sekarang ataupun di masa yang akan datang.<br \/>\nYa Allah suburkan hati kami dengan iman dan suburkanlah negeri kami dengan hujan.<br \/>\nYa Allah turunkan hujan untuk kami dan janganlah Kau jadikan kami sebagai orang-orang yang berputus asa.<br \/>\nYa Allah turunkan hujan untuk kami dan janganlah Kau jadikan kami sebagai orang-orang yang berputus asa.<br \/>\nYa Allah, janganlah Kau hukum kami disebabkan perbuatan orang-orang yang usil di antara kami.<br \/>\nYa Allah, kabulkanlah doa kami, wujudkanlah harapan kami dan berikanlah apa yang menjadi permintaan kami, wahai zat yang memiliki keagungan dan kemuliaan.<br \/>\nBukankah Engkau telah berfirman,<br \/>\nوَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ (١٨٦)<br \/>\nYang artinya, “Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah) bahwasanya aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku. Maka hendaklah mereka itu memenuhi (segala perintah-Ku) dan hendaklah mereka beriman kepada-Ku, agar mereka selalu berada dalam kebenaran” (QS al Baqarah:186).<br \/>\nYa Allah, kami telah beriman dan kami telah memenuhi perintah-Mu.<br \/>\nYa Allah turunkan hujan untuk kami, turunkan hujan untuk kami, turunkan hujan untuk kami.<br \/>\nYa Allah berilah kenikmatan dari kami, janganlah Kau cegah kami dari kenikmatan, tambahilah nikmat untuk kami dan janganlah Kau kurangi, utamakanlah kami dan janganlah Kau utamakan orang lain dari pada kami.<br \/>\nSeruan kami yang terakhir adalah ucapan alhamdu lillahi rabbil ‘alamin.<br \/>\nMoga Allah memuji, memberi keselamatan, keberkahan dan nikmat untuk hamba Allah dan utusanNya yaitu nabi kita Muhammad, keluarga dan seluruh shahabatnya.<\/p>\n<p>Khutbah Jum’at Syaikh &#8216;Abdur Rozaq bin Abdil Muhsin Al Abbad Al Badr, tanggal 18 Muharram 1424 H<\/p>\n<p><strong>Catatan<\/strong>:<br \/>\nYang dimaksud dengan istilah fitnah dalam hal ini adalah makna fitnah dalam bahasa Arab yang bisa berarti ujian berupa musibah, kerusuhan dan perselisihan yang tajam di tengah-tengah masyarakat. Ini semua tergantung konteks kalimat yang ada.<\/p>\n<p>Penerjemah: Ustadz Aris Munandar<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalam kesempatan kali ini akan kami sebutkan prinsip dan kaedah dalam menghadapi fitnah dan musibah dalam rangka saling menasehati dan mengingatkan <\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[167,544,232],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>“ Fitnah” dan Penanggulangannya<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"“ Fitnah” dan Penanggulangannya\" \/>\n<meta property=\"og:description\" content=\"Dalam kesempatan kali ini akan kami sebutkan prinsip dan kaedah dalam menghadapi fitnah dan musibah dalam rangka saling menasehati dan mengingatkan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-20T17:00:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:17:37+00:00\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"“ Fitnah” dan Penanggulangannya\",\"datePublished\":\"2010-01-20T17:00:14+00:00\",\"dateModified\":\"2023-11-03T13:17:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html\"},\"wordCount\":3678,\"commentCount\":19,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"fitnah\",\"khutbah\",\"musibah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html\",\"url\":\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html\",\"name\":\"“ Fitnah” dan Penanggulangannya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-01-20T17:00:14+00:00\",\"dateModified\":\"2023-11-03T13:17:37+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"“ Fitnah” dan Penanggulangannya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"“ Fitnah” dan Penanggulangannya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html","og_locale":"id_ID","og_type":"article","og_title":"“ Fitnah” dan Penanggulangannya","og_description":"Dalam kesempatan kali ini akan kami sebutkan prinsip dan kaedah dalam menghadapi fitnah dan musibah dalam rangka saling menasehati dan mengingatkan","og_url":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2010-01-20T17:00:14+00:00","article_modified_time":"2023-11-03T13:17:37+00:00","author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"18 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"“ Fitnah” dan Penanggulangannya","datePublished":"2010-01-20T17:00:14+00:00","dateModified":"2023-11-03T13:17:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html"},"wordCount":3678,"commentCount":19,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["fitnah","khutbah","musibah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html","url":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html","name":"“ Fitnah” dan Penanggulangannya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-01-20T17:00:14+00:00","dateModified":"2023-11-03T13:17:37+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1859-fitnah-dan-penanggulangannya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"“ Fitnah” dan Penanggulangannya"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1859"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1859"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1859\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1859"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1859"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}