{"id":199,"date":"2008-06-22T16:56:20","date_gmt":"2008-06-22T09:56:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=199"},"modified":"2023-09-26T19:57:46","modified_gmt":"2023-09-26T12:57:46","slug":"kalimat-syahadat-dalam-sorotan-4","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html","title":{"rendered":"Kalimat Syahadat Dalam Sorotan (Bag. 4)"},"content":{"rendered":"<p><strong><ins>Syarat kelima<\/ins><\/strong> adalah <strong>jujur<\/strong> dalam mengucapkannya<\/p>\n<p>Maksudnya adalah seseorang yang mengucapkan kalimat ikhlas <em>laa ilaha illallah<\/em> harus benar-benar jujur (tidak ada dusta) dalam hatinya dan juga diikuti dengan pembenaran dalam lisannya.<\/p>\n<p>Oleh karena itu, Allah mencela orang-orang munafik -karena kedustaan mereka- pada firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَمِنَ النَّاسِ مَنْ يَقُولُ آَمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآَخِرِ وَمَا هُمْ بِمُؤْمِنِينَ (8) يُخَادِعُونَ اللَّهَ وَالَّذِينَ آَمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ (9) فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ (10)<\/span><\/p>\n<p><em>&#8220;Di antara manusia ada yang mengatakan: &#8220;Kami beriman kepada Allah dan Hari kemudian ,&#8221; pada hal mereka itu sesungguhnya bukan orang-orang yang beriman. Mereka hendak menipu Allah dan orang-orang yang beriman, padahal mereka hanya menipu dirinya sendiri sedang mereka tidak sadar. Dalam hati mereka ada penyakit , lalu ditambah Allah penyakitnya; dan bagi mereka siksa yang pedih, disebabkan mereka berdusta.&#8221;<\/em> (QS. Al Baqarah [2]: 8-10)<\/p>\n<p>Begitu juga pada firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ (1)<\/span><\/p>\n<p><em>&#8220;Apabila orang-orang munafik datang kepadamu, mereka berkata: &#8220;Kami mengakui, bahwa sesungguhnya kamu benar-benar Rasul Allah&#8221;. Dan Allah mengetahui bahwa sesungguhnya kamu benar-benar Rasul-Nya; dan Allah mengetahui bahwa sesungguhnya orang-orang munafik itu benar-benar orang pendusta.&#8221;<\/em> (QS. Al Munafiqun [63]: 1)<\/p>\n<p>Untuk mendapatkan keselamatan dari api neraka tidak hanya cukup dengan mengucapkan kalimat tauhid tersebut, tetapi juga harus disertai dengan pembenaran (kejujuran) dalam hati. Maka semata-mata diucapkan tanpa disertai dengan kejujuran dalam hati, tidaklah bermanfaat.<\/p>\n<p>Lihatlah hadits dari Mu&#8217;adz bin Jabal, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">مَا مِنْ أَحَدٍ يَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ صِدْقًا مِنْ قَلْبِهِ إِلاَّ حَرَّمَهُ اللَّهُ عَلَى النَّارِ<\/span><\/p>\n<p><em>&#8220;Tidaklah seseorang bersaksi bahwa tidak ada sesembahan yang berhak disembah kecuali Allah dan Muhammad adalah utusan-Nya dengan kejujuran dari dalam hatinya, kecuali Allah akan mengharamkan neraka baginya.&#8221;<\/em> (HR. Bukhari no. 128)<\/p>\n<p><strong><ins>Syarat keenam<\/ins><\/strong> adalah <strong>ikhlas<\/strong> dalam beramal<\/p>\n<p>Maksudnya adalah seseorang harus membersihkan amal -dengan benarnya niat- dari segala macam kotoran syirik. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ<\/span><\/p>\n<p><em>&#8220;Ingatlah, hanya kepunyaan Allah-lah ketaatan <\/em>(baca: ibadah)<em> yang ikhlas <\/em>(bersih dari syirik)<em>.&#8221;<\/em> (QS. Az Zumar [39]: 3)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ<\/span><\/p>\n<p><em>&#8220;Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan ikhlas (memurnikan) keta&#8217;atan kepada-Nya dalam (menjalankan) agama yang lurus.&#8221;<\/em> (QS. Al Bayyinah [98]: 5)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">فَاعْبُدِ اللَّهَ مُخْلِصًا لَهُ الدِّينَ<\/span><\/p>\n<p><em>&#8220;Maka sembahlah Allah dengan ikhlas (memurnikan) keta&#8217;atan kepada-Nya.&#8221;<\/em> (QS. Az Zumar [39]: 2)<\/p>\n<p>Dari Abu Hurairah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">أَسْعَدُ النَّاسِ بِشَفَاعَتِى يَوْمَ الْقِيَامَةِ مَنْ قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ ، خَالِصًا مِنْ قَلْبِهِ أَوْ نَفْسِهِ<\/span><\/p>\n<p><em>&#8220;Orang yang berbahagia karena mendapat syafa&#8217;atku pada hari kiamat nanti adalah orang yang mengucapkan laa ilaha illallah dengan ikhlas dalam hatinya atau dirinya.&#8221;<\/em> (HR. Bukhari no. 99)<\/p>\n<p><strong><ins>Syarat ketujuh<\/ins><\/strong> adalah <strong>mencintai<\/strong> kalimat <em>laa ilaha illallah<\/em><\/p>\n<p>Maksudnya adalah seseorang yang mengucapkan kalimat ini mencintai (tidak benci pada) Allah, Rasul dan agama Islam serta mencintai pula kaum muslimin yang menegakkan kalimat ini dan menahan diri dari larangan-Nya. Dia juga membenci orang yang menyelisihi kalimat <em>laa ilaha illallah<\/em>, dengan melakukan kesyirikan dan kekufuran yang merupakan pembatal kalimat ini.<\/p>\n<p>Yang menunjukkan adanya syarat ini pada keimanan seorang muslim adalah firman Allah <em>ta&#8217;ala<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ<\/span><\/p>\n<p><em>&#8220;Dan di antara manusia ada orang-orang yang menyembah tandingan-tandingan selain Allah; mereka mencintainya sebagaimana mereka mencintai Allah. Adapun orang-orang yang beriman amat sangat cintanya kepada Allah.&#8221;<\/em> (QS. Al Baqarah [2]: 165)<\/p>\n<p>Dalam ayat ini, Allah mengabarkan bahwa orang-orang mukmin sangat cinta kepada Allah. Hal ini dikarenakan mereka tidak menyekutukan Allah dengan sesuatu pun dalam cinta ibadah. Sedangkan orang-orang musyrik mencintai sesembahan-sesembahan mereka sebagaimana mereka mencintai Allah. Tanda kecintaan seseorang kepada Allah adalah mendahulukan kecintaan kepada-Nya walaupun menyelisihi hawa nafsunya dan juga membenci apa yang dibenci Allah walaupun dia condong padanya. Sebagai bentuk cinta pada Allah adalah mencintai wali Allah dan Rasul-Nya serta membenci musuhnya, juga mengikuti Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, mencocoki jalan hidupnya dan menerima petunjuknya.<\/p>\n<p>(Pembahasan syarat <em>laa ilaha illallah<\/em> ini diringkas dari dua kitab: (1) <em>Ma&#8217;arijul Qobul<\/em>, I\/ 327-332 dan (2) <em>Fiqhul Ad&#8217;iyyah wal Adzkar<\/em>, I\/180-184)<\/p>\n<p>Inilah syarat-syarat yang harus dipenuhi agar seseorang bisa mendapatkan keutamaan <em>laa ilaha illallah<\/em>. Jadi, untuk mendapatkan keutamaan-keutamaan <em>laa ilaha illallah<\/em> bukanlah hanyalah di lisan saja, namun hendaknya seseorang memenuhi syarat-syarat ini dengan amalan\/ praktek (tanpa mesti dihafal). Semoga Allah menjadikan kita termasuk orang-orang yang mampu meyakini makna kalimat tauhid, mengamalkan konsekuensi-konsekuensinya dalam perkataan maupun perbuatan, dan semoga kita mati dalam keadaan mu&#8217;min.<\/p>\n<h2><span style=\"font-size: 23pt;\">MENGUCAPKAN <em>laa ilaha illallah<\/em> SAAT MAUT MENJEMPUT<\/span><\/h2>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">مَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلَهَ إِلَّا اللهُ دَخَلَ الجَنَّةَ<\/span><\/p>\n<p><em>&#8220;Barang siapa yang akhir perkataannya adalah &#8216;lailaha illallah&#8217;, maka dia akan masuk surga.&#8221;<\/em> (HR. Abu Daud. Dikatakan shohih oleh Syaikh Al Albani dalam Misykatul Mashobih no. 1621)<\/p>\n<p>Melihat hadits tersebut, kami teringat pada sebuah kisah yang sangat menarik dan menakjubkan. Kisah ini diceritakan oleh Al Khotib Al Baghdadi, dalam <em>Tarikh Bagdad<\/em> 10\/335. Berikut kisah tersebut.<\/p>\n<p>Abu Ja&#8217;far At Tusturi mengatakan, &#8220;Kami pernah mendatangi Abu Zur&#8217;ah Ar Rozi yang dalam keadaan sakaratul maut di Masyahron. Di sisi Abu Zur&#8217;ah terdapat Abu Hatim, Muhammad bin Muslim, Al Munzir bin Syadzan dan sekumpulan ulama lainnya. Mereka ingin mentalqinkan Abu Zur&#8217;ah dengan mengajari hadits talqin sebagaimana sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">لَقِّنُوا مَوْتَاكُمْ لاَ إِلَهَ إِلاَّ اللَّهُ<\/span><\/p>\n<p><em>&#8220;Talqinkanlah (tuntunkanlah) orang yang akan meninggal di antara kalian dengan bacaan: &#8216;laa ilaha illallah&#8217;.&#8221;<\/em> (HR. Muslim no. 2162)<\/p>\n<p>Namun mereka malu dan takut pada Abu Zur&#8217;ah untuk mentalqinkannya. Lalu mereka berkata, &#8220;Mari kita menyebutkan haditsnya (dengan sanadnya\/ jalur periwayatannya).&#8221;<\/p>\n<p>Muhammad bin Muslim lalu mengatakan, &#8220;Adh Dhohak bin Makhlad telah menceritakan kepada kami, (beliau berkata), dari Abdul Hamid bin Ja&#8217;far, (beliau berkata), dari Sholih&#8221; Kemudian Muhammad tidak meneruskannya.<\/p>\n<p>Abu Hatim kemudian mengatakan, &#8220;Bundar telah menceritakan kepada kami, (beliau berkata), Abu &#8216;Ashim telah menceritakan kepada kami, (beliau berkata), dari Abdul Hamid bin Ja&#8217;far, (beliau berkata), dari Sholih.&#8221; Lalu Abu Hatim juga tidak meneruskannya dan mereka semua diam.<\/p>\n<p>Kemudian Abu Zur&#8217;ah yang berada dalam sakaratul maut mengatakan, &#8220;Bundar telah menceritakan kepada kami, (beliau berkata), Abu &#8216;Ashim telah menceritakan kepada kami, (beliau berkata), dari Abdul Hamid bin Ja&#8217;far, (beliau berkata), dari Sholih bin Abu &#8216;Arib, (beliau berkata), dari Katsir bin Murroh Al Hadhromiy, (beliau berkata), dari Mu&#8217;adz bin Jabal <em>radhiyallahu &#8216;anhu<\/em>, beliau berkata,Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">مَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلَهَ إِلَّا اللهُ دَخَلَ الجَنَّةَ<\/span><\/p>\n<p>Setelah itu, Abu Zur&#8217;ah <em>rahimahullah<\/em> langsung meninggal dunia.<\/p>\n<p>Abu Zur&#8217;ah meninggal pada akhir bulan Dzulhijjah tahun 264 H.<\/p>\n<p>Lihatlah kisah Abu Zur&#8217;ah. Akhir nafasnya, dia tutup dengan kalimat syahadat <em>laa ilaha illallah<\/em>. Bahkan beliau <em>rahimahullah<\/em> mengucapkan kalimat tersebut sambil membawakan sanad dan matan hadits, yang hal ini sangat berbeda dengan kebanyakan orang-orang yang berada dalam sakaratul maut.<\/p>\n<p>Oleh karena itu, marilah kita persiapkan bekal ini untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid <em>&#8216;laa ilaha illallah&#8217;<\/em> ini. Namun ingat! Tentu saja kalimat <em>laa ilaha illallah<\/em> bisa bermanfaat dengan memenuhi syarat-syaratnya, dengan selalu memohon pertolongan dan hidayah Allah.<\/p>\n<p><em>Ya Hayyu, Ya Qoyyum<\/em>. Wahai Zat yang Maha Hidup lagi Maha Kekal. Dengan rahmat-Mu, kami memohon kepada-Mu. Perbaikilah segala urusan kami dan janganlah Engkau sandarkan urusan tersebut pada diri kami, walaupun hanya sekejap mata. <em>Amin Yaa Mujibbas Sa&#8217;ilin<\/em>.<\/p>\n<p>Semoga tulisan ini bermanfaat bagi kaum muslimin. Semoga Allah selalu memberikan ilmu yang bermanfaat, rizki yang thoyib, dan menjadikan amalan kita diterima di sisi-Nya. Innahu sami&#8217;un qoriibum mujibud da&#8217;awaat. <em>Alhamdulillahilladzi bi ni&#8217;matihi tatimmush sholihaat, wa shallallahu &#8216;ala nabiyyina Muhammad wa &#8216;ala alihi wa shohbihi wa sallam<\/em>.<\/p>\n<p>Selesai disusun di Yogyakarta,<br \/>\nsaat musim haji (21 Dzulhijjah 1428 H)<br \/>\nbertepatan dengan 30 Desember 2007<\/p>\n<p>Semoga Allah meneriman dan membalas amalan ini.<\/p>\n<p><strong>Sumber Rujukan:<\/strong><\/p>\n<ol>\n<li><em>Ad Dalail wal Isyarot &#8216;ala Kasyfi Syubuhat<\/em>, Syaikh Sholih bin Muhammad Al Asmariy, Adhwa&#8217;us salaf<\/li>\n<li><em>Al Mukhtashor Al Mufid fi Bayani Dalaili Aqsamit Tauhid<\/em>, Abdur Rozaq bin Abdul Muhsin Al Badr, Dar Al Imam Ahmad<\/li>\n<li><em>At Tamhiid lisyarhi Kitabit Tauhid<\/em>, Syaikh Sholih Alu Syaikh, Darut Tauhid<\/li>\n<li><em>Fathul Bari<\/em>, Ibnu Hajar, Mawqi&#8217;ul Islam &#8211; Maktabah Syamilah 5<\/li>\n<li><em>Fathul Qodhir<\/em>, Asy Syaukani, Mawqi&#8217; At Tafasir &#8211; Maktabah Syamilah 5<\/li>\n<li><em>Fiqhul Ad&#8217;iyyah wal Adzkar &#8211; Al Qismul Awwal<\/em>, Abdur Rozaq bin Abdul Muhsin Al Badr, Dar Ibni &#8216;Affan<\/li>\n<li><em>Imam Syafi&#8217;i Menggugat Syirik<\/em>, Abdullah Zaen, Maktabah Al Hanif<\/li>\n<li><em>Jami&#8217;ul Bayan fi Ta&#8217;wilil Qur&#8217;an<\/em>, Muhammad bin Jarir Abu Ja&#8217;far Ath Thobary, Tahqiq: Ahmad Muhammad Syakir, Mawqi&#8217; Majma&#8217; Al Mulk Fahd Li Thoba&#8217;atil Mush-haf Syarif &#8211; Maktabah Syamilah 5<\/li>\n<li><em>Kalimatul Ikhlas wa Tahqiq Ma&#8217;naha<\/em>, Ibnu Rojab Al Hanbali, Tahqiq: Zuhair Asy Syaqisy, Al Maktab Al Islamiy Beirut &#8211; Maktabah Syamilah 5<\/li>\n<li><em>Kalimatul Ikhlas wa Tahqiq Ma&#8217;naha<\/em>, Ibnu Rojab Al Hanbali, Tahqiq dan Takhrij: Al &#8216;Alamah Al Muhaddits Muhammad Nashiruddin Al Albany, Maktabah Syamilah 5<\/li>\n<li><em>Ma&#8217;arijul Qobul bi Syarhi Sullamil Wushul ila &#8216;Ilmil Ushul fit Tauhid<\/em>: Juz I, Asy Syaikh Hafizh bin Ahmad Hakamiy, Darul Hadits Al Qohiroh<\/li>\n<li><em>Mafatihul Ghoib<\/em>, Abu Abdillah Muhammad bin Umar bin Al Hasan bin Al Husain At Taimiy Ar Roziy (Fakhruddin Ar Rozi), Mawqi&#8217;ut Tafsir &#8211; Maktabah Syamilah 5<\/li>\n<li><em>Misykatul Mashobih<\/em>, Muhammad bin Abdillah Al Khotib At Tibriziy, Tahqiq: Muhammad Nashiruddin Al Albani, Al Maktab Al Islamiy Beirut-Maktabah Syamilah 5<\/li>\n<li><em>Shohih Bukhari<\/em>, Muhammad bin Isma&#8217;il bin Ibrahim bin Al Mugiroh Al Bukhari Abu Abdillah, Mawqi&#8217; Wizarotil Awqof Al Mishriyyah-Maktabah Syamilah 5<\/li>\n<li><em>Shohih Muslim<\/em>, Muslim bin Al Hajjaj Abul Hasan Al Qusyairiy An Naisaburi, Mawqi&#8217; Wizarotil Awqof Al Mishriyyah-Maktabah Syamilah 5<\/li>\n<li><em>Sucikan Iman Anda dari Noda Syirik dan Penyimpangan<\/em>, Abu &#8216;Isa Abdullah bin Salam, Pustaka Muslim<\/li>\n<li><em>Syarh An Nawawi &#8216;ala Muslim<\/em>, Mawqi&#8217;ul Islam &#8211; Maktabah Syamilah 5<\/li>\n<li><em>Syarh Kasyfi Syubuhaat<\/em>, Muhammad bin Sholih Al &#8216;Utsaimin, Tahqiq: Haniy Al Hajj, Maktabah Al &#8216;Ilmi<\/li>\n<li><em>Tafsir Al &#8216;Alamah Muhammad Al &#8216;Utsaimin<\/em>, Muhammad bin Sholih Al &#8216;Utsaimin, Mawqi&#8217; Al &#8216;Alamah Al &#8216;Utsaimin-Maktabah Syamilah 5<\/li>\n<li><em>Tafsir Al Jalalain<\/em>, Al Mahalli As Suyuthiy, Mawqi&#8217; At Tafasir &#8211; Maktabah Syamilah 5<\/li>\n<li><em>Tafsir Al Qur&#8217;an Al &#8216;Azhim<\/em>, Abul Fida&#8217; Isma&#8217;il bin &#8216;Umar bin Katsir Al Qurasyi Ad Dimasyqi, Maktabah Syamilah 5<\/li>\n<li><em>Tarikh Bagdad-Al Khotib Al Bagdadi<\/em>, Ahmad bin Ali Abu Bakr Al Khotib Al Bagdadi, Darul Kutub Ilmiyyah Beirut &#8211; Maktabah Syamilah 5<\/li>\n<\/ol>\n<p>***<\/p>\n<p><strong>Penulis: Muhammad Abduh Tuasikal<\/strong><br \/>\n<strong>Muroja’ah: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Syarat kelima adalah jujur dalam mengucapkannya Maksudnya adalah seseorang yang mengucapkan kalimat ikhlas laa ilaha illallah harus benar-benar jujur (tidak ada dusta) dalam hatinya dan juga diikuti dengan pembenaran dalam lisannya. Oleh karena itu, Allah mencela orang-orang munafik -karena kedustaan mereka- pada firman-Nya, وَمِنَ النَّاسِ مَنْ يَقُولُ آَمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآَخِرِ وَمَا هُمْ بِمُؤْمِنِينَ (8) [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":46415,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kalimat Syahadat Dalam Sorotan (Bag. 4)<\/title>\n<meta name=\"description\" content=\"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid &#039;laa ilaha illallah&#039; ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kalimat Syahadat Dalam Sorotan (Bag. 4)\" \/>\n<meta property=\"og:description\" content=\"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid &#039;laa ilaha illallah&#039; ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-22T09:56:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T12:57:46+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Kalimat Syahadat Dalam Sorotan (Bag. 4)\" \/>\n<meta name=\"twitter:description\" content=\"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid &#039;laa ilaha illallah&#039; ini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Kalimat Syahadat Dalam Sorotan (Bag. 4)\",\"datePublished\":\"2008-06-22T09:56:20+00:00\",\"dateModified\":\"2023-09-26T12:57:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html\"},\"wordCount\":1482,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html\",\"url\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html\",\"name\":\"Kalimat Syahadat Dalam Sorotan (Bag. 4)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-22T09:56:20+00:00\",\"dateModified\":\"2023-09-26T12:57:46+00:00\",\"description\":\"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid 'laa ilaha illallah' ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kalimat Syahadat Dalam Sorotan (Bag. 4)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kalimat Syahadat Dalam Sorotan (Bag. 4)","description":"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid 'laa ilaha illallah' ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html","og_locale":"id_ID","og_type":"article","og_title":"Kalimat Syahadat Dalam Sorotan (Bag. 4)","og_description":"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid 'laa ilaha illallah' ini.","og_url":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-06-22T09:56:20+00:00","article_modified_time":"2023-09-26T12:57:46+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Kalimat Syahadat Dalam Sorotan (Bag. 4)","twitter_description":"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid 'laa ilaha illallah' ini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Kalimat Syahadat Dalam Sorotan (Bag. 4)","datePublished":"2008-06-22T09:56:20+00:00","dateModified":"2023-09-26T12:57:46+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html"},"wordCount":1482,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1","keywords":["tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html","url":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html","name":"Kalimat Syahadat Dalam Sorotan (Bag. 4)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-22T09:56:20+00:00","dateModified":"2023-09-26T12:57:46+00:00","description":"Marilah kita persiapkan bekal untuk menghadapi kematian kita. Tidak ada bekal yang lebih baik daripada bekal kalimat tauhid 'laa ilaha illallah' ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Kalimat-Syahadat-Dalam-Sorotan-04.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/199-kalimat-syahadat-dalam-sorotan-4.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kalimat Syahadat Dalam Sorotan (Bag. 4)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/199"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=199"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/199\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46415"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=199"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=199"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=199"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}