{"id":2156,"date":"2010-02-23T16:00:59","date_gmt":"2010-02-23T09:00:59","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2156"},"modified":"2013-06-05T12:40:52","modified_gmt":"2013-06-05T05:40:52","slug":"memahami-takdir-dengan-benar","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html","title":{"rendered":"Memahami Takdir Dengan Benar"},"content":{"rendered":"<p>Keimanan seorang mukmin yang benar harus mencakup enam rukun. Yang terakhir adalah beriman terhadap takdir Allah, baik takdir yang baik maupun takdir yang buruk.  Salah memahami keimanan terhadap takdir dapat berakibat fatal, menyebabkan batalnya keimanan seseorang. Terdapat beberapa permasalahan yang harus dipahami oleh setiap muslim terkait masalah takdir ini. Semoga paparan ringkas ini dapat membantu kita untuk memahami keimanan yang benar terhadap takdir Allah. <em>Wallahul musta’an.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Antara <em>Qodho’<\/em> dan <em>Qodar<\/em><\/strong><\/span><\/p>\n<p>Dalam pembahasan takdir, kita sering mendengar istilah <em>qodho’<\/em> dan <em>qodar<\/em>. Dua istilah yang serupa tapi tak sama. Mempunyai makna yang sama jika disebut salah satunya, namun memiliki makna yang berbeda tatkala disebutkan bersamaan.<a href=\"#_ftn1\">[1]<\/a> Jika disebutkan <em>qodho’<\/em> saja maka mencakup makna <em>qodar<\/em>, demikian pula sebaliknya. Namun jika disebutkan bersamaan, maka <em>qodho’<\/em> maknanya adalah sesuatu yang telah ditetapkan Allah pada makhluk-Nya, baik berupa penciptaan, peniadaan, maupun perubahan terhadap sesuatu. Sedangkan <em>qodar<\/em> maknanya adalah sesuatu yang telah ditentukan Allah sejak zaman azali. Dengan demikian <em>qodar<\/em> ada lebih dulu kemudian disusul dengan <em>qodho’<\/em>.<a href=\"#_ftn2\">[2]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Empat Prinsip Keimanan kepada Takdir<\/strong><\/span><\/p>\n<p>Pembaca yang semoga dirahmati oleh Allah. Perlu kita ketahui bahwa keimanan terhadap takdir harus mencakup empat prinsip. Keempat prinsip ini harus diimani oleh setiap muslim.<\/p>\n<p><strong>Pertama<\/strong>: Mengimani bahwa Allah <em>Ta’ala<\/em> mengetahui dengan <strong>ilmunya<\/strong> yang azali dan abadi tentang segala sesuatu yang terjadi baik perkara yang kecil maupun yang besar, yang nyata maupun yang tersembunyi, baik itu perbuatan yang dilakukan oleh Allah maupun perbuatan makhluknya. Semuanya terjadi dalam pengilmuan Allah <em>Ta’ala.<\/em><\/p>\n<p><strong>Kedua<\/strong><strong>:<\/strong> Mengimanai bahwa Allah <em>Ta’ala<\/em> telah <strong>menulis<\/strong> dalam <em>lauhul mahfudz<\/em> catatan takdir segala sesuatu sampai hari kiamat. Tidak ada sesuatupun yang sudah terjadi maupun yang akan terjadi kecuali telah tercatat.<\/p>\n<p>Dalil kedua prinsip di atas terdapat dalam Al Qur’an dan As Sunnah. Dalam Al Qur’an, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">أَلَمْ تَعْلَمْ أَنَّ اللهَ يَعْلَمُ مَافِي السَّمَآءِ وَاْلأَرْضِ إِنَّ ذَلِكَ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللهِ يَسِيرٌ {70}<strong> <\/strong><\/p>\n<p>“<em>Apakah kamu tidak mengetahui bahwa sesungguhnya Allah mengetahui apa saja yang ada di langit dan di bumi?; bahwasanya yang demikian itu terdapat dalam sebuah kitab (Lauh Mahfuzh). Sesungguhnya yang demikian itu amat mudah bagi Allah<\/em>” (QS. Al Hajj:70).<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لاَيَعْلَمُهَآ إِلاَّ هُوَ وَيَعْلَمُ مَافِي الْبَرِّوَالْبَحْرِ وَمَا تَسْقُطُ مِن وَرَقَةٍ يَعْلَمُهَا وَلاَحَبَّةٍ فِي ظُلُمَاتِ اْلأَرْضِ وَلاَرَطْبٍ وَلاَيَابِسٍ إِلاَّ فِي كِتَابٍ مًّبِينٍ {59}<strong> <\/strong><\/p>\n<p>“<em>Dan pada sisi Allah-lah kunci-kunci semua yang ghaib; tidak ada yang mengetahuinya kecuali Dia sendiri, dan Dia mengetahui apa yang di daratan dan di lautan, dan tiada sehelai daun pun yang gugur melainkan Dia mengetahuinya (pula), dan tidak jatuh sebutir biji-pun dalam kegelapan bumi, dan tidak sesuatu yang basah atau yang kering, melainkan tertulis dalam kitab yang nyata (Lauh Mahfudz)&#8221;<\/em>” (QS. Al An’am:59).<\/p>\n<p>Sedangkan dalil dari As Sunnah, di antaranya adalah sabda Rasulullah <em>shalallhu ‘alaihi wa salam<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">كَتَبَ اللَّهُ مَقَادِيرَ الْخَلاَئِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ<\/p>\n<p>“<em>… Allah telah menetapkan takdir untuk setiap makhluk sejak <\/em><em>l<\/em><em>ima puluh ribu tahun sebelum penciptaan langit dan bumi<\/em>”<a href=\"#_ftn3\">[3]<\/a><\/p>\n<p><strong>Ketiga: <\/strong>Mengimani bahwa <strong>kehendak Allah<\/strong> meliputi segala sesuatu, baik yang terjadi maupun yang tidak terjadi, baik perkara besar maupun kecil, baik yang tampak maupun yang tersembunyi, baik yang terjadi di langit maupun di bumi. Semuanya terjadi atas kehendak Allah <em>Ta’ala<\/em>, baik itu perbuatan Allah sendiri maupun perbuatan makhluknya.<\/p>\n<p><strong>Keempat<\/strong>: Mengimani dengan <strong>penciptaan Allah<\/strong>. Allah <em>Ta’ala<\/em> menciptakan segala sesuatu baik yang besar maupun kecil, yang nyata dan tersembunyi. Ciptaan Allah mencakup segala sesuatu dari bagian makhluk beserta sifat-sifatnya. Perkataan dan perbuatan makhluk pun termasuk ciptaan Allah.<\/p>\n<p>Dalil kedua prinsip di atas adalah firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\">اللهُ خَالِقُ كُلِّ شَىْءٍ وَهُوَ عَلَى كُلِّ شَىْءٍ وَكِيلٌ {62} لَّهُ مَقَالِيدُ السَّمَاوَاتِ وَاْلأَرْضِ وَالَّذِينَ كَفَرُوا بِئَايَاتِ اللهِ أُوْلَئِكَ هُمُ الْخَاسِرُونَ {63}<strong><\/strong><\/p>\n<p>“.<em>Allah menciptakan segala sesuatu dan Dia memelihara segala sesuatu. Kepunyaan-Nyalah kunci-kunci (perbendaharaan) langit dan bumi. Dan orang-orang yang kafir terhadap ayat-ayat Allah, mereka itulah orang-orang yang merugi.<\/em>”(QS. Az Zumar 62-63)<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَاللهُ خَلَقَكُمْ وَمَاتَعْمَلُونَ {96}<\/p>\n<p>“<em>Padahal Allah-lah yang menciptakan kamu dan apa yang kamu perbuat itu<\/em>&#8220;.” (QS. As Shafat:96).<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Antara Kehendak Makhluk dan Kehendak-Nya<\/strong><\/span><\/p>\n<p>Beriman dengan benar terhadap takdir bukan berarti meniadakan kehendak dan kemampuan manusia untuk berbuat. Hal ini karena dalil syariat dan realita yang ada menunjukkan bahwa manusia masih memiliki kehendak untuk melakukan sesuatu.<\/p>\n<p>Dalil dari syariat, Allah <em>Ta’ala<\/em> telah berfirman tentang kehendak makhluk,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">ذَلِكَ الْيَوْمُ الْحَقُّ فَمَن شَآءَ اتَّخَذَ إِلىَ رَبِّهِ مَئَابًا {39}<strong><\/strong><\/p>\n<p><em>“Itulah hari yang pasti terjadi. Maka barangsiapa yang menghendaki, niscaya ia menempuh jalan kembali kepada Tuhannya.”<\/em> (QS. An Nabaa’:39)<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">نِسَآؤُكُمْ حَرْثُ لَّكُمْ فَأْتُوا حَرْثَكُمْ أَنَّى شِئْتُمْ&#8230; {223}<strong><\/strong><\/p>\n<p><em>“Isteri-istrimu adalah (seperti) tanah tempat kamu bercocok tanam, maka datangilah tanah tempat bercocok-tanammu itu bagaimana saja kamu kehendaki. &#8230;”<\/em>(Al Baqoroh:223)<\/p>\n<p>Adapun tentang kemampuan makhluk Allah menjelaskan,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">فَاتَّقُوا اللهَ مَااسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ {16}<\/p>\n<p><em>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu dan dengarlah serta ta&#8217;atlah dan nafkahkanlah nafkah yang baik untuk dirimu . Dan barangsiapa yang dipelihara dari kekikiran dirinya, maka mereka itulah orang-orang yang beruntung.”<\/em> (QS. At Taghobun :16)<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لاَ يُكَلِّفُ اللهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَاكَسَبَتْ وَعَلَيْهَا مَااكْتَسَبَتْ رَبَّنَا &#8230;{286}<strong><\/strong><\/p>\n<p><em>“Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya. Ia mendapat pahala (dari kebajikan) yang diusahakannya dan ia mendapat siksa (dari kejahatan) yang dikerjakannya….”<\/em>(QS. Al Baqoroh:286)<\/p>\n<p>Sedangkan realita yang ada menunjukkan bahwa setiap manusia mengetahui bahwa dirinya memiliki kehendak dan kemampuan. Dengan kehendak dan kemampuannya, dia melakukan atau meninggalkan sesuatu. Ia juga bisa membedakan antara sesuatu yang terjadi dengan kehendaknya (seperti berjalan), dengan sesuatu yang terjadi tanpa kehendaknya, (seperti gemetar atau bernapas). Namun, kehendak maupun kemampuan makhluk itu terjadi dengan kehendak dan kemampuan Allah <em>Ta’la<\/em> karena Allah berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لِمَن شَآءَ مِنكُمْ أَن يَسْتَقِيمَ {28} وَمَاتَشَآءُونَ إِلآَّ أَن يَشَآءَ اللَّهُ رَبُّ الْعَالَمِينَ {29}<\/p>\n<p><em>“(yaitu) bagi siapa di antara kamu yang mau menempuh jalan yang lurus. Dan kamu tidak dapat menghendaki (menempuh jalan itu) kecuali apabila dikehendaki Allah, Tuhan semesta alam.”<\/em> (QS. At Takwiir:28-29). Dan karena semuanya adalah milik Allah maka tidak ada satu pun dari milik-Nya itu yang tidak diketahui dan tidak dikehendaki oleh-Nya.<a href=\"#_ftn5\">[5]<\/a><strong> <\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Macam-Macam Takdir <\/strong><\/span><\/p>\n<p>Pembaca yang dirahmati Allah, perlu kita ketahui bahwa takdir ada beberapa macam:<\/p>\n<p><strong>[1] <\/strong><strong>Takdir <em>Azali<\/em>.<\/strong> Yakni ketetapan Allah sebelum penciptaan langit dan bumi ketika Allah <em>Ta’ala<\/em> menciptakan qolam (pena). Allah berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">قُل لَّن يُصِيبَنَآ إِلاَّ مَاكَتَبَ اللهُ لَنَا هُوَ مَوْلاَنَا وَعَلَى اللهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ {51}<strong><\/strong><\/p>\n<p>“<em>Katakanlah: &#8220;Sekali-kali tidak akan menimpa kami melainkan apa yang telah ditetapkan Allah untuk kami. Dialah Pelindung kami, dan hanya kepada Allah orang-orang yang beriman harus bertawakal.<\/em>” (QS. At Taubah:51)<\/p>\n<p>Rasulullah <em>shalallahu ‘alaihi wa sallaam <\/em>bersabda, “<em>… Allah telah menetapkan takdir untuk setiap makhluk sejak <\/em><em>l<\/em><em>ima puluh ribu tahun sebelum penciptaan langit dan bumi<\/em>”<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p><strong> <\/strong><strong>[2] <\/strong><strong>Takdir <em>Kitaabah<\/em><\/strong>. Yakni pencatatan perjanjian ketika manusia ditanya oleh Allah:”<em>Bukankah Aku Tuhan kalian?<\/em>”. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">} وَإِذْ أَخَذَ رَبُّكَ مِن بَنِي ءَادَمَ مِن ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَآ أَن تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ {172} أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ ءَابَآؤُنَا مِن قَبْلُ وَكُنَّا ذُرِّيَةً مِّن بَعْدِهِمْ أَفَتُهْلِكُنًا بِمَا فَعَلَ الْمُبْطِلُونَ {173}<strong><\/strong><\/p>\n<p>“<em>Dan (ingatlah), ketika Tuhanmu mengeluarkan keturunan anak-anak Adam dari sulbi mereka dan Allah mengambil kesaksian terhadap jiwa mereka (seraya berfirman): &#8220;Bukankah Aku ini Tuhanmu?&#8221; Mereka menjawab: &#8220;Betul (Engkau Tuban kami), kami menjadi saksi&#8221;. (Kami lakukan yang demikian itu) agar di hari kiamat kamu tidak mengata-kan: &#8220;Sesungguhnya kami (bani Adam) adalah orang-orang yang lengah terhadap ini (keesaan Tuhan)”. atau agar kamu tidak mengatakan: &#8220;Sesungguhnya orang-orang tua kami telah mempersekutukan Tuhan sejak dahulu, sedang kami ini adalah anak-anak keturunan yang (datang) sesudah mereka. Maka apakah Engkau akan membinasakan kami karena perbuatan orang-orang yang sesat dahulu ?<\/em>” (QS. Al A’raaf 172-173).<\/p>\n<p><strong>[3]<\/strong><strong> Takdir <em>‘Umri<\/em>.<\/strong> Yakni ketetapan Allah ketika penciptaan nutfah di dalam rahim, telah ditentukan jenis kelaminnya, ajal, amal, susah senangnya, dan rizkinya. Semuanya telah ditetapkan, tidak akan bertambah dan tidak berkurang. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">يَاأَيُّهَا النَّاسُ إِن كُنتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِناَّ خَلَقْنَاكُم مِّن تُرَابٍ ثُمَّ مِن نُّطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِن مُضْغَةٍ مُّخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ وَنُقِرُّ فِي اْلأَرْحَامِ مَانَشَآءُ إِلَى أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلاً ثُمَّ لِتَبْلُغُوا أُشُدَّكُمْ وَمِنكُم مَّن يُتَوَفَّى وَمِنكُم مَّن يُرَدُّ إِلَى أَرْذَلِ الْعُمُرِ لِكَيْلاَ يَعْلَمَ مِن بَعْدِ عِلْمٍ شَيْئًا وَتَرَى اْلأَرْضَ هَامِدَةً فَإِذَآ أَنزَلْنَا عَلَيْهَا الْمَآءَ اهْتَزَّتْ وَرَبَتْ وَأَنبَتَتْ مِن كُلِّ زَوْجٍ بَهِيجٍ {5}<strong><\/strong><\/p>\n<p>“<em>Hai manusia, jika kamu dalam keraguan tentang kebangkitan (dari kubur), maka (ketahuilah) sesungguhnya Kami telah menjadikan kamu dari tanah, kemudian dari setetes mani, kemudian dari segumpal darah, kemudian dari segumpal daging yang sempurna kejadiannya dan yang tidak sempurna, agar Kami jelaskan kepada kamu dan Kami tetapkan dalam rahim, apa yang Kami kehendaki sampai waktu yang sudah ditentukan, kemudian Kami keluarkan kamu sebagai bayi, kemudian (dengan berangsur-angsur) kamu sampailah kepada kedewasaan, dan di antara kamu ada yang diwafatkan dan (adapula) di antara kamu yang dipanjangkan umurnya sampai pikun, supaya dia tidak mengetahui lagi sesuatupun yang dahulunya telah diketahuinya. Dan kamu lihat bumi ini kering, kemudian apabila telah Kami turunkan air di atasnya, hiduplah bumi itu dan suburlah dan menumbuhkan berbagai macam tumbuh-tumbuhan yang indah.<\/em>” (QS. Al Hajj:5)<\/p>\n<p><strong>[5] <\/strong><strong>Takdir <em>Hauli.<\/em><\/strong> Yakni takdir yang Allah tetapkan pada malam lailatul qadar, Allah menetapkan segala sesuatu yang terjadi dalam satu tahun. Allah berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">حم {1} وَالْكِتَابِ الْمُبِينِ {2} إِنَّآ أَنزَلْنَاهُ فِي لَيْلَةٍ مُّبَارَكَةٍ إِنَّا كُنَّا مُنذِرِينَ {3} فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ {4} أَمْرًا مِّنْ عِندِنَآ إِنَّا كُنَّا مُرْسِلِينَ {5}<\/p>\n<p>“<em>Haa miim . Demi Kitab (Al Qur&#8217;an) yang menjelaskan, sesungguhnya Kami menurunkannya pada suatu malam yang diberkahi dan sesungguhnya Kami-lah yang memberi peringatan. Pada malam itu dijelaskan segala urusan yang penuh hikmah , (yaitu) urusan yang besar dari sisi Kami. Sesungguhnya Kami adalah Yang mengutus rasul-rasul<\/em>” (QS. Ad Dukhaan:1-5)<\/p>\n<p><strong>[5] <\/strong><strong>Takdir <em>Yaumi<\/em>.<\/strong> Yakni  pnentuan terjadinya takdir pada waktu yang telah ditakdirkan sbelumnya. Allah berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">يَسْئَلُهُ مَن فِي السَّمَاوَاتِ وَاْلأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ {29}<\/p>\n<p>“<em>Semua yang ada di langit dan bumi selalu meminta kepadaNya. Setiap waktu Dia dalam kesibukan <\/em>. “ (QS. Ar Rahmaan: 29). Ibnu Jarir meriwayatkan dari Munib bin Abdillah bin Munib Al Azdiy dari bapaknya berkata, “Rasulullah membaca firman Allah “<em> Setiap waktu Dia dalam kesibukan<\/em>”, maka kami bertanya: Wahai Rasulullah apakah kesibukan yang dimaksud?. Rasulullah bersabda :” <em>Allah mengampuni dosa, menghilangkan kesusahan, dan meninggikan suara serta merendahkan suara yang lain<\/em>”<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Sikap Pertengahan Dalam Memahami Takdir<\/strong><\/span><\/p>\n<p>Diantara prinsip <em>ahlus sunnah<\/em> adalah bersikap pertengahan dalam memahami Al Qur’an dan As Sunnah, tidak sebagaimana sikap <em>ahlul bid’ah<\/em>. <em>Ahlus sunnah<\/em> beriman bahwa Allah telah menetapkan seluruh taqdir sejak azali, dan Allah mengetahui takdir yang akan terjadi pada waktunya dan bagaimana bentuk takdir tersebut, semuanya terjadi sesuai dengan takdir yang telah Allah tetapkan.<\/p>\n<p>Adapun orang-orang yang menyelisihi Al Quran dan As Sunnah, mereka bersikap berlebih-lebihan. Yang satu terlalu meremehkan dan yang lain melampaui batas. Kelompok <em>Qodariyyah<\/em><em>,<\/em> mereka mengingkari adanya takdir. Mereka mengatakan bahwa Allah tidak menakdirkan perbuatan hamba. Menurut mereka perbuatan hamba bukan makhluk Allah, namun hamba sendirilah yang menciptakan perbuatannya. Mereka mengingkari penciptaan Allah terhadap amal hamba.<\/p>\n<p>Kelompok yang lain adalah yang  terlalu melampaui batas dalam menetapkan takdir. Mereka dikenal dengan kelompok <em>Jabariyyah<\/em>. Mereka berlebihan dalam menetapkan takdir dan menafikan adanya kehendak hamba dalam perbuatannya. Mereka mengingkari adanya perbuatan hamba dan menisbatkan semua perbuatan hamba kepada Allah. Jadi seolah-olah hamba dipaksa dalam perbuatannya.<a href=\"#_ftn8\">[8]<\/a><\/p>\n<p>Kedua kelompok di atas telah salah dalam memahai takdir sebagaimana ditunjukkan dalam banyak dalil. Di antaranya firman Allah <em>‘Azza wa Jalla<\/em><em>,<\/em><\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لِمَن شَآءَ مِنكُمْ أَن يَسْتَقِيمَ {28} وَمَاتَشَآءُونَ إِلآَّ أَن يَشَآءَ اللَّهُ رَبُّ الْعَالَمِينَ {29}<\/p>\n<p>“(<em>yaitu) bagi siapa di antara kamu yang mau menempuh jalan yang lurus. Dan kamu tidak dapat menghendaki (menempuh jalan itu) kecuali apabila dikehendaki Allah, Tuhan semesta alam<\/em>.”(QS. At Takwiir:28-29)<\/p>\n<p>Pada ayat (yang artinya), “ <em>(yaitu) bagi siapa di antara kamu yang menempuh jalan yang lurus<\/em>” merupakan bantahan untuk <em>Jabariyyah<\/em> karena pada ayat ini Allah menetapkan adanya kehendak bagi hamba. Hal ini bertentangan dengan keyakinan mereka yang mengatakan bahwa hamba dipaksa tanpa memiliki kehendak. Kemudian Allah berfirman (yang artinya), “<em>Dan kamu tidak dapat menghendaki (menempuh jalan itu) kecuali apabila dikehendaki oleh Allah, Tuhan semesta alam<\/em>.” Dalam ayat ini terdapat bantahan untuk <em>Qodariyah<\/em> yang mengatakan bahwa kehendak manusia itu berdiri sendiri dan diciptakan oleh hamba tanpa sesuai dengan  kehendak Allah karena Allah mengaitkan kehendak hamba dengan kehendak-Nya.<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Takdir Baik dan Takdir Buruk<\/strong><\/span><\/p>\n<p>Takdir terkadang disifati dengan takdir baik dan takdir buruk. Takdir yang baik sudah jelas maksudnya. Lalu apa yang dimaksud dengan takdir yang buruk? Apakah berarti Allah berbuat sesuatu yang buruk? Dalam hal ini kita perlu memahami antara takdir yang merupakan perbuatan Allah dan dampak\/hasil dari perbuatan tersebut. Jika takdir disifati buruk, maka yang dimaksud adalah buruknnya sesuatu yang ditakdirkan tersebut, bukan takdir yang merupakan perbuatan Allah, karena tidak ada satu pun perbuatan Allah yang buruk. Seluruh perbuatan Allah mengandung kebaikan dan hikmah. Jadi keburukan yang dimaksud ditinjau dari sesuatu yang ditakdirkan\/hasil perbuatan, bukan ditinjau dari perbuatan Allah. Untuk lebih jelasnya bisa kita contohkan sebagai berikut.<\/p>\n<p>Seseorang yang terkena kanker tulang ganas pada kaki misalnya, terkadang membutuhkan tindakan amputasi (pemotongan bagian tubuh) untuk mencegah penyebaran kanker tersebut. Kita sepakat bahwa terpotongnya kaki adalah sesuatu yang buruk. Namun pada kasus ini, tindakan melakukan amputasi (pemotongan kaki) adalah perbuatan yang baik. Walaupun hasil perbuatannya buruk (yakni terpotongnya kaki), namun tindakan amputasi adalah perbuatan yang baik. Demikian pula dalam kita memahami takdir yang Allah tetapkan. Semua perbuatan Allah adalah baik, walaupun terkadang hasilnya adalah sesuatu yang tidak baik bagi hambanya.<\/p>\n<p>Namun yang perlu diperhatikan, bahwa hasil takdir yang buruk terkadang di satu sisi buruk, akan tetapi mengandung kebaikan di sisi yang lain. Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ {41}<\/p>\n<p>“<em>Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar)<\/em>” (QS. Ar Ruum:41). Kerusakan yang terjadi pada akhirnya menimbulkan kebaikan. Oleh karena itu, keburukan yang terjadi dalam takdir bukanlah keburukan yang hakiki, karena terkadang akan menimbulkan hasil akhir berupa kebaikan.<a href=\"#_ftn10\">[10]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bersemangatlah<\/strong><strong>,<\/strong><strong> <\/strong><strong>Jangan Hanya Bersandar Pada Takdir<\/strong><\/span><\/p>\n<p>Sebagian orang memiliki anggapan yang salah dalam memahami takdir. Mereka hanya pasrah terhadap takdir tanpa melakukan usaha sama sekali. Sunngguh, ini adalah kesalahan yang nyata.  Bukankah Allah juga memerintahkan kita untuk mengambil sebab dan melarang kita dari bersikap malas? Apabila kita sudah mengambil sebab dan mendapatkan hasil yang tidak kita inginkan, maka kita tidak boleh sedih dan berputus asa karena semuanya sudah merupakan ketetapan Allah.  Oleh karena itu, Nabi <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزْ وَإِنْ أَصَابَكَ شَىْءٌ فَلاَ تَقُلْ لَوْ أَنِّى فَعَلْتُ كَانَ كَذَا وَكَذَا. وَلَكِنْ قُلْ قَدَرُ اللَّهِ وَمَا شَاءَ فَعَلَ فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ<\/p>\n<p><em>“Bersemangatlah atas hal-hal yang bermanfaat bagimu. Minta tolonglah pada Allah, jangan engkau lemah. Jika engkau tertimpa suatu musibah, maka janganlah engkau katakan: ‘Seandainya aku lakukan demikian dan demikian.’ Akan tetapi hendaklah kau katakan: ‘Ini sudah jadi takdir Allah. Setiap apa yang telah Dia kehendaki pasti terjadi.’ Karena perkataan law (seandainya) dapat membuka pintu syaithon.”<a href=\"#_ftn11\"><strong>[11]<\/strong><\/a><\/em> <a href=\"#_ftn12\">[12]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Faedah Penting<\/strong><\/span><\/p>\n<p>Keimanan yang benar terhadap takdir akan membuahkan hal-hal penting, di antaranya sebagai berikut :<\/p>\n<p><strong>Pertama<\/strong>: Hanya bersandar kepada Allah ketika melakukan berbagai sebab, dan tidak bersandar kepada sebab itu sendiri. Karena segala sesuatu tergantung pada takdir Allah.<\/p>\n<p><strong>Kedua<\/strong>: Seseorang tidak sombong terhadap dirinya sendiri ketika tercapai tujuannya, karena keberhasilan yang ia dapatkan merupakan nikmat dari Allah, berupa sebab-sebab kebaikan dan keberhasilan yang memang telah ditakdirkan oleh Allah. Kekaguman terhadap dirinya sendiri akan melupakan dirinya untuk mensyukuri nikmat tersebut.<\/p>\n<p><strong>Ketiga<\/strong>: Munculnya ketenangan dalam hati terhadap takdir Allah yang menimpa dirinya, sehingga dia tidak bersedih atas hilangnya sesuatu yang dicintainya atau ketika mendapatkan sesuatu yang dibencinya. Sebab semuanya itu terjadi dengan ketentuan Allah. Allah berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">مَآأَصَابَ مِن مُّصِيبَةٍ فِي اْلأَرْضِ وَلاَفِي أَنفُسِكُمْ إِلاَّ فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَآ إِنَّ ذَلِكَ عَلَى اللهِ يَسِيرٌ {22} لِكَيْلاَ تَأْسَوْا عَلَى مَافَاتَكُمْ وَلاَتَفْرَحُوا بِمَآ ءَاتَاكُمْ &#8230;{23}<strong><\/strong><\/p>\n<p><em>“Tiada suatu bencana<\/em><em> <\/em><em>pun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya. Sesungguhnya yang demikian itu adalah mudah bagi Allah. (Kami jelaskan yang demikian itu) supaya kamu jangan berduka cita terhadap apa yang luput dari kamu, dan supaya kamu jangan terlalu gembira terhadap apa yang diberikan-Nya kepadamu…”<\/em> (QS. Al Hadiid:22-23).<a href=\"#_ftn13\">[13]<\/a><\/p>\n<p>Demikian paparan ringkas seputar keimanan terhadap takdir. Semoga bermanfaat. <em>Alhamdulillahiladzi bi ni’matihi tatimmush shaalihat.<\/em><\/p>\n<p>Penulis: Abu ‘Athifah Adika Mianoki<\/p>\n<p>Muroja&#8217;ah: M. A. Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> Kata qodho dan qadar ini serupa dengan kata iman dan islam, fakir dan miskin. Jika keduanya disebut bersamaan, maka makna keduanya berbeda dan jika disebut secara bersendirian, maka makna keduanya sama. [ed]<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Lihat Syarh al ‘Aqidah al Wasithiyah hal 551. Syaikh Muhammad bin Sholih al ‘Utsaimin. Dalam kitab Syarh al ‘Aqidah al Washitiyah. Kumpulan Ulama. Penerbit Daarul Ibnul Jauzi<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> HR. Muslim 2653.<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Taqriib Tadmuriyah hal 86-87, Syaikh Muhammad bin Sholih al ‘Utsaimin. Penerbit Daarul Bashiiroh.<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Lihat Syarh Ushuulil Iman hal 53-54.  Syaikh Muhammad bin Sholih al ‘Utsaimin. Penerbit Daarul Qasim. Cetakan pertama 1419 H<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> HR. Muslim<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Diringkas dari Ma’aarijul Qobuul hal 503-509. Syaihk Hafidz bin Ahmad Hakami. Penerbit Darul Kutub ‘Ilmiyah. Cetakan pertama 1424 H\/2004 M<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Lihat Al Mufiid fii Muhammaati at Tauhid hal 49-51. Dr. ‘Abdul Qodir as Shufi. Penerbit Daar Adwaus Salaf. Cetakan pertama 1428\/2007<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Al Irsyaad ilaa Shahiihil I’tiqad hal 243-244. Syaikh Sholih Al Fauzan. Penerbit Maktabah Salsabiil Cetakan pertama tahun 2006.<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Lihat Syarh al ‘Aqidah al Wasithiyah hal 45, Syaikh ‘Utsaimin.<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> HR. Muslim 2664<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Lihat Al Irsyaad ilaa Shahiihil I’tiqad hal 245-246.<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Syarh Ushuulil Iman hal 57-58.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Keimanan seorang mukmin yang benar harus mencakup enam rukun. Yang terakhir adalah beriman terhadap takdir Allah, baik takdir yang baik maupun takdir yang buruk.  Salah memahami keimanan terhadap takdir dapat berakibat fatal, menyebabkan batalnya keimanan seseorang. Terdapat beberapa permasalahan yang harus dipahami oleh setiap muslim terkait masalah takdir ini. Semoga paparan ringkas ini dapat membantu [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[177,202],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Memahami Takdir Dengan Benar<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Memahami Takdir Dengan Benar\" \/>\n<meta property=\"og:description\" content=\"Keimanan seorang mukmin yang benar harus mencakup enam rukun. Yang terakhir adalah beriman terhadap takdir Allah, baik takdir yang baik maupun takdir yang buruk.  Salah memahami keimanan terhadap takdir dapat berakibat fatal, menyebabkan batalnya keimanan seseorang. Terdapat beberapa permasalahan yang harus dipahami oleh setiap muslim terkait masalah takdir ini. Semoga paparan ringkas ini dapat membantu [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2010-02-23T09:00:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T05:40:52+00:00\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Memahami Takdir Dengan Benar\",\"datePublished\":\"2010-02-23T09:00:59+00:00\",\"dateModified\":\"2013-06-05T05:40:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html\"},\"wordCount\":2451,\"commentCount\":19,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"rukun iman\",\"takdir\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html\",\"url\":\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html\",\"name\":\"Memahami Takdir Dengan Benar\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-02-23T09:00:59+00:00\",\"dateModified\":\"2013-06-05T05:40:52+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Memahami Takdir Dengan Benar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Memahami Takdir Dengan Benar","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html","og_locale":"id_ID","og_type":"article","og_title":"Memahami Takdir Dengan Benar","og_description":"Keimanan seorang mukmin yang benar harus mencakup enam rukun. Yang terakhir adalah beriman terhadap takdir Allah, baik takdir yang baik maupun takdir yang buruk.  Salah memahami keimanan terhadap takdir dapat berakibat fatal, menyebabkan batalnya keimanan seseorang. Terdapat beberapa permasalahan yang harus dipahami oleh setiap muslim terkait masalah takdir ini. Semoga paparan ringkas ini dapat membantu [&hellip;]","og_url":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2010-02-23T09:00:59+00:00","article_modified_time":"2013-06-05T05:40:52+00:00","author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Memahami Takdir Dengan Benar","datePublished":"2010-02-23T09:00:59+00:00","dateModified":"2013-06-05T05:40:52+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html"},"wordCount":2451,"commentCount":19,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["rukun iman","takdir"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html","url":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html","name":"Memahami Takdir Dengan Benar","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-02-23T09:00:59+00:00","dateModified":"2013-06-05T05:40:52+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2156-memahami-takdir-dengan-benar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Memahami Takdir Dengan Benar"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2156"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2156"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2156\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}