{"id":221,"date":"2008-07-04T21:18:21","date_gmt":"2008-07-04T14:18:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=221"},"modified":"2023-09-26T22:32:30","modified_gmt":"2023-09-26T15:32:30","slug":"risalah-tuk-saudara-tercinta","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html","title":{"rendered":"Risalah tuk Saudara Tercinta"},"content":{"rendered":"<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">الحمد لله وكفى، وصلاة وسلاما على عباده الذين اصطفى .. أما بعد<\/span><\/p>\n<p>Sesungguhnya setiap manusia akan mengalami kesudahan. Betapa pun lezatnya dia merasakan kenikmatan hidup di dunia, betapa pun panjang umurnya, betapa pun dia memuaskan syahwat dan meneguk kenikmatan dunia, dirinya tetap akan mengalami kesudahan. Kematian! Itulah kesudahan tersebut. Sesuatu yang tidak dapat dihindari. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ<\/span><\/p>\n<p><em> &#8220;Tiap-tiap yang berjiwa akan merasakan mati.<\/em>&#8221; (QS. Ali Imran: 185)<\/p>\n<p>Seorang penyair berkata,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">كل ابن أنثى وإن طالت سلامته<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يوما على آلة حدباء محمول<\/span><\/p>\n<p><em>Setiap manusia, betapa pun panjang umurnya<\/em><\/p>\n<p><em>Kelak di suatu hari, dirinya akan terusung di atas keranda <\/em><\/p>\n<p>Pada hari tersebut seluruh makhluk kembali menghadap kepada Allah <em>jalla wa &#8216;ala<\/em> agar seluruh amalan mereka dihisab. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ<\/span><\/p>\n<p><em> &#8220;Dan peliharalah dirimu dari (azab yang terjadi pada) hari yang pada waktu itu kamu semua dikembalikan kepada Allah&#8221;<\/em> (QS. Al Baqarah: 281)<\/p>\n<p>Hari yang sering terlupakan, hari yang paling akhir, hari di mana kerongkongan tersekat. Tiada hari setelahnya dan tidak ada yang semisal dengannya. Itulah hari yang dahsyat dan telah Allah tetapkan bagi seluruh makhluk-Nya, baik yang muda maupun yang tua, yang terpandang maupun yang hina. Itulah hari kiamat, pertemuan yang telah dijanjikan.<\/p>\n<p>Namun sebelum itu, ada waktu di mana setiap manusia berpindah dari kampung yang penuh tipu daya menuju kampung abadi sesuai dengan amalannya. Pada waktu itu, manusia akan melayangkan pandangannya yang terakhir kali kepada anak dan kerabatnya, dirinya akan memandang dunia ini untuk kali yang terakhir. Di saat itulah, tanda-tanda sekarat akan nampak di wajahnya. Muncul rasa sakit dan tarikan nafas yang teramat dalam dari lubuk hatinya.<\/p>\n<p>Di waktu itu, manusia akan mengetahui betapa hinanya dunia ini. Di waktu itu, dirinya akan menyesali setiap waktu yang telah disia-siakannya. Dirinya akan memanggil, &#8220;Wahai Rabb-ku!&#8221;,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">رَبِّ ارْجِعُونِ لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ<\/span><\/p>\n<p>&#8220;<em>Dia berkata: &#8220;Ya Tuhanku kembalikanlah aku (ke dunia) agar aku berbuat amal yang saleh terhadap yang telah aku tinggalkan.&#8221;<\/em> (QS. Al Mu&#8217;minuun: 99-100)<\/p>\n<p>Di waktu itulah, kebinasaan dan kematian akan menjemputnya. Malaikat maut akan menghampirinya seraya memanggil dirinya. Duhai! Apakah yang akan dia serukan? Seruan menuju surga ataukah seruan menuju neraka?!!<\/p>\n<p>Ketahuilah, sesungguhnya pengasingan yang hakiki adalah pengasingan dalam lahad tatkala diri diliputi kain kafan. Tidakkah anda membayangkan bagaimana anda diletakkan di atas dipan, tiba-tiba tangan para handai taulan mengguncang tubuh anda (agar anda tersadar). Sekarat semakin keras anda alami dan kematian menarik ruh anda di setiap urat. Kemudian ruh tersebut kembali menuju kepada Pencipta-nya. Alangkah dahsyatnya kejadian itu!<\/p>\n<p>Para keluarga pun datang dan menyalati anda, kemudian menurunkan jasad anda ke dalam kubur. Sendirian, tanpa seorang pun yang menemani. Ibu dan bapak tidak lagi menemani, saudara pun tidak ada yang akan menenangkan.<\/p>\n<p>Di sanalah seorang akan merasakan keterasingan dan ketakutan yang teramat sangat. Dalam sekejap, hamba akan berpindah dari kampung yang hina menuju negeri yang dipenuhi kenikmatan jika dirinya termasuk seorang yang bertaubat, beriman dan mengerjakan amal yang shalih. Atau sebaliknya, dia akan menuju negeri kesengsaraan dan dipenuhi azab yang pedih, bila dirinya termasuk seorang yang buruk amalnya dan senang mendurhakai Sang Pencipta <em>jalla wa &#8216;ala<\/em>.<\/p>\n<p>Sisi kehidupan dunia yang menipu telah dilipat, dan nampaklah di hadapan hamba ketakutan di hari kebangkitan. Hiburan dan kesenangan berlalu, dan yang tersisa hanyalah kelelahan (di hari berbangkit). Dalam sekejap, lembaran hidup seorang tertutup, entah lembaran hidupnya diwarnai dengan kebaikan atau sebaliknya diwarnai dengan keburukan. Timbul dalam hati, penyesalan terhadap hari-hari yang telah dilalui dalam keadaan lalai dari mengingat Allah dan hari akhir.<\/p>\n<p>Demikianlah, dunia dan seisinya berlalu dan berakhir sedemikian cepatnya. Dan sekarang dirinya menghadapi tanda-tanda kesengsaraan di depan matanya. Ruhnya kembali kepada penciptanya dan berpindah menuju kampung akhirat dengan berbagai keadaannya yang begitu menakutkan. Dalam sekejap, dirinya kembali menjadi sesuatu yang tidak dapat disebut. Dalam sekejap, seorang singgah di awal persinggahan akhirat dan menghadapi kehidupan yang baru. Entah itu kehidupan yang bahagia, atau kehidupan yang mengenaskan. <em>Wal &#8216;iyadzu billah<\/em>.<\/p>\n<p>Terdapat kubur yang penghuninya saling berdekatan dan berbeda-beda tingkat keshalihannya, itulah kubur yang didiami oleh penghuni yang senantiasa merasakan kenikmatan dan kesenangan.<\/p>\n<p>Ada pula kubur yang terletak di lapis terbawah dan dipenuhi siksaan yang teramat pedih. Penghuninya berteriak, namun tidak ada seorang pun yang menjawabnya. Dirinya meminta agar dikasihani, namun tidak seorang pun yang mampu memenuhi permintaannya.<\/p>\n<p>Kemudian, dirinya akan menemui hari yang telah dijanjikan. Suatu hari, ketika bumi diganti dengan bumi yang lain dan demikian pula langit dan seluruh makhluk di Padang <em>Mahsyar<\/em> berkumpul menghadap ke hadirat Allah yang Maha Esa lagi Maha Perkasa. Suatu hari, yang pada hari itu seorang tidak mampu menolong orang yang dikasihinya sedikit pun.<\/p>\n<p>Tatkala malaikat penyeru memanggil, keluarlah seluruh mayit dari kubur menuju Rabb-nya dalam keadaan bertelanjang kaki, tak berbaju dan tidak berkhitan. Mereka tidak lagi memiliki pertalian nasab, juga kemuliaan, tidak pula kedudukan dan harta.<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">فَإِذَا نُفِخَ فِي الصُّورِ فَلا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلا يَتَسَاءَلُونَ . فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ . وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ . تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ<\/span><\/p>\n<p><em> &#8220;Apabila sangkakala ditiup maka tidaklah ada lagi pertalian nasab di antara mereka pada hari itu, dan tidak ada pula mereka saling bertanya. Barangsiapa yang berat timbangan (kebaikan)nya, maka mereka itulah orang-orang yang mendapatkan keberuntungan. Barangsiapa yang ringan timbangannya, maka mereka itulah orang-orang yang merugikan dirinya sendiri, mereka kekal di dalam neraka Jahanam. Muka mereka dibakar api neraka, dan mereka di dalam neraka itu dalam keadaan cacat.&#8221;<\/em> (QS. Al Mukminuun: 101-104)<\/p>\n<p>Pada hari itu, Allah mengumpulkan seluruh umat, baik yang terdahulu maupun yang datang kemudian. Di hari itu, kecemasan dan kesabaran tercerai berai. Pada hari itu, berbagai catatan amal disebar dan dipancanglah berbagai timbangan amal. Di hari itu, seorang akan lari dari saudaranya, dari ibu dan bapaknya, juga dari istri dan anaknya. Hari di mana seorang pelaku maksiat (kafir) menginginkan, jika sekiranya dia dapat menebus dirinya dari azab hari itu dengan anak-anaknya, istrinya, saudaranya serta kaum kerabat yang telah melindunginya di dunia.<\/p>\n<p>Wahai anda yang bermaksiat kepada Allah. Bayangkanlah dirimu berdiri di antara para makhluk, lalu anda dipanggil, &#8220;Manakah gerangan fulan bin fulan? Mari bergegas ke hadapan Allah!&#8221; Engkau pun menggigil ketakutan, kedua kaki dan seluruh tubuhmu gemetar ketakutan. Raut wajahmu pun berubah dan dirimu diliputi kegelisahan, kebingungan dan kerisauan yang hanya Allah-lah mengetahui (keadaanmu).<\/p>\n<p>Bayangkanlah dirimu berdiri di hadapan Sang Pencipta langit dan bumi, sementara hati dan anggota tubuhmu ketakutan, dengan pandangan tertunduk lagi hina. Tangan anda memegang catatan amal yang berisikan segala amalan anda yang rendah lagi hina. Anda pun membacanya dengan lidah yang kelu dan hati yang kacau. Dirimu pun merasa malu terhadap Zat yang senantiasa berbuat baik kepadamu dan selalu menutup aibmu.<\/p>\n<p>Maka jawablah! Bagaimanakah anda akan menjawab, ketika Dia bertanya kepadamu tentang suatu kesalahan yang merupakan dosa terbesarmu? Bagaimanakah anda akan berdiri di hadapannya dan sanggupkah engkau memandangnya? Bagaimana hati anda sanggup menahan perkataan-Nya yang mulia serta berbagai pertanyaan dan teguran-Nya?<\/p>\n<p>Bagaimana jika Dia mengingatkan terhadap segala bentuk penentanganmu terhadap-Nya, kemaksiatan yang anda lakukan, kurangnya perhatian terhadap larangan dan pengawasan-Nya terhadap dirimu? Bagaimana jika Dia mengingatkan akan lemahnya perhatianmu untuk menaati-Nya di dunia?<\/p>\n<p>Apa yang akan anda katakan jika Dia bertanya kepadamu, &#8220;Wahai hamba-Ku, mengapa engkau tidak memuliakan-Ku?! Apakah engkau tidak malu kepada-Ku?! Apakah engkau tidak merasa bahwa Aku mengawasimu?! Bukankah Aku telah berbuat baik dan memberikan nikmat kepadamu?! Apakah yang telah memperdayakanmu sehingga berbuat durhaka kepada-Ku?<\/p>\n<p>Bayangkanlah para pelaku kebaikan tatkala dikeluarkan dari kubur! Wajah mereka bersinar putih sebagai tanda kebajikan yang telah mereka lakukan. Mereka keluar dari kubur dengan tanda tersebut sebagai anugerah dari Allah Zat yang Mahamulia. Para malaikat menyambut mereka sembari berkata, &#8220;Inilah hari yang telah dijanjikan kepada kalian&#8221;. Bayangkanlah tatkala Allah <em>ta&#8217;ala<\/em> berkata, &#8220;Wahai para malaikat-Ku, masukkanlah para hamba-Ku ke dalam surga yang dipenuhi berbagai kenikmatan, masukkanlah mereka ke dalam keridaan yang agung.&#8221; Segala puji bagi Allah, mereka pun hidup dalam kehidupan yang menyenangkan. Surga-surga dibukakan bagi mereka, bidadari mengelilingi untuk melayani mereka. Hilanglah sudah, kecemasan dan keletihan yang mereka alami.<\/p>\n<p>Sebaliknya, bayangkanlah nasib jiwa yang zalim lagi gemar bermaksiat kepada-Nya. Allah berkata kepada malaikat-Nya, &#8220;Peganglah dia, lalu belenggulah tangannya ke lehernya. Kemudian masukkanlah dia ke dalam api neraka yang menyala-nyala. Sungguh amarah-Ku telah memuncak terhadap orang yang tidak malu ketika bermaksiat kepada-Ku.&#8221;<\/p>\n<p>Akhirnya, jiwa yang zalim lagi penuh dosa menghuni neraka yang menyala dan bergemuruh. Jiwa tersebut senantiasa berangan-angan, jika sekiranya ia mampu kembali ke dunia agar dapat bertaubat kepada Allah dan mengerjakan amal yang shalih. Namun, hal tersebut mustahil terjadi. Maka tertelungkuplah ia di atas keningnya, terjatuh ke dalam jurang-jurang kegelapan dan terombang-ambing di antara tangga-tangga neraka dan lapisan neraka terbawah, terombang-ambing di antara penyesalan dan malapetaka.<\/p>\n<p>Alangkah jauh perbedaan kedua golongan tersebut, antara mereka yang berada dalam surga dan mereka yang berada dalam neraka. Sungguh benar firman Allah,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِنَّ الأبْرَارَ لَفِي نَعِيمٍ . وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ<\/span><\/p>\n<p><em> &#8220;Sesungguhnya orang-orang yang banyak berbakti benar-benar berada dalam surga yang penuh kenikmatan. Dan sesungguhnya orang-orang yang durhaka benar-benar berada dalam neraka.&#8221;<\/em> (QS. Al Infithaar: 13-14)<\/p>\n<p>Bagi anda yang membaca risalah ini, rehatlah sejenak dan mari berintrospeksi diri! Jika anda termasuk golongan yang bersegera dalam melaksanakan ketaatan dan peribadatan kepada Allah serta menjauhi maksiat dan kedurhakaan kepada-Nya, maka pujilah Allah atas nikmat tersebut, mohonlah keteguhan kepada-Nya hingga maut datang menjemput dan dengan seizin Allah kenikmatan akan anda raih tanpa ada yang merebutnya darimu.<\/p>\n<p>Namun, jika anda tidak termasuk di dalamnya, maka segeralah bertaubat kepada Allah dan kembalilah ke jalan petunjuk. Janganlah anda menentang dan senantiasa mengerjakan maksiat, karena hal tersebut akan menghantarkan anda kepada adzab Allah.<\/p>\n<p>Sungguh diri anda teramat lemah untuk memikul dan menahan adzab-Nya. Gunung yang tinggi lagi kokoh jika dilabuhkan sejenak di neraka, maka dia akan meleleh dikarenakan panasnya yang teramat sangat. Bagaimana dengan diri anda, wahai manusia yang lemah?<\/p>\n<p>Anda mungkin dapat sabar dalam menahan lapar dan dahaga, juga mampu untuk sabar menahan derita musibah dan beban hidup. Namun, demi Allah, Zat yang tiada sesembahan yang berhak disembah selain-Nya, anda tidak akan mampu bersabar dalam menahan azab neraka.<\/p>\n<p>Jauhkanlah diri anda dari azab neraka selama di dunia ini, sebelum penyesalan menghampiri anda dan waktu tidak mampu terulang kembali. Ketahuilah, bersabar untuk meninggalkan perkara yang diharamkan di dunia ini lebih mudah ketimbang bersabar menahan azab-Nya di hari kiamat kelak.<\/p>\n<p>Ketahuilah saudaraku, menempuh jalan keteguhan tidaklah sulit untuk dijalani dan mengekang kebebasan seperti anggapan sebagian orang. Justru, di dalamnya terdapat kebahagiaan, kelezatan, kenyamanan dan ketenangan. Apalagi yang manusia butuhkan di kehidupan ini selain hal tersebut?<\/p>\n<p>Sebaliknya, kehidupan yang diwarnai kemaksiatan dan kedurhakaan, seluruhnya dipenuhi oleh rasa cemas, kemalangan dan kerugian di dunia serta akan dilanjutkan dengan kepedihan azab di akhirat kelak.<\/p>\n<p>Tempuhlah jalan petunjuk itu wahai saudaraku dan janganlah dirimu ragu. Sesungguhnya, diriku hanyalah pemberi nasihat bagi diriku sendiri dan bagimu dan sudilah kiranya dirimu menerimanya.<\/p>\n<p>Selesai diterjemahkan dari artikel <em>&#8220;Rihlah ilaa Daaril Qarar&#8221;<\/em> tanggal 23 <em>Dzulqa&#8217;dah<\/em> 1428 H<\/p>\n<p align=\"center\"><span style=\"font-size: 21pt;\">وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين<\/span><\/p>\n<p style=\"text-align: left;\">***<\/p>\n<p style=\"text-align: left;\"><strong>Penulis: Muhammad Nur Ichwan Muslim<\/strong><br \/>\n<strong>Muroja&#8217;ah: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>الحمد لله وكفى، وصلاة وسلاما على عباده الذين اصطفى .. أما بعد Sesungguhnya setiap manusia akan mengalami kesudahan. Betapa pun lezatnya dia merasakan kenikmatan hidup di dunia, betapa pun panjang umurnya, betapa pun dia memuaskan syahwat dan meneguk kenikmatan dunia, dirinya tetap akan mengalami kesudahan. Kematian! Itulah kesudahan tersebut. Sesuatu yang tidak dapat dihindari. Allah [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":47604,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Risalah tuk Saudara Tercinta<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Risalah tuk Saudara Tercinta\" \/>\n<meta property=\"og:description\" content=\"الحمد لله وكفى، وصلاة وسلاما على عباده الذين اصطفى .. أما بعد Sesungguhnya setiap manusia akan mengalami kesudahan. Betapa pun lezatnya dia merasakan kenikmatan hidup di dunia, betapa pun panjang umurnya, betapa pun dia memuaskan syahwat dan meneguk kenikmatan dunia, dirinya tetap akan mengalami kesudahan. Kematian! Itulah kesudahan tersebut. Sesuatu yang tidak dapat dihindari. Allah [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2008-07-04T14:18:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:32:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Risalah tuk Saudara Tercinta\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Risalah tuk Saudara Tercinta\",\"datePublished\":\"2008-07-04T14:18:21+00:00\",\"dateModified\":\"2023-09-26T15:32:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html\"},\"wordCount\":1694,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html\",\"url\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html\",\"name\":\"Risalah tuk Saudara Tercinta\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-07-04T14:18:21+00:00\",\"dateModified\":\"2023-09-26T15:32:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Risalah tuk Saudara Tercinta\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Risalah tuk Saudara Tercinta","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html","og_locale":"id_ID","og_type":"article","og_title":"Risalah tuk Saudara Tercinta","og_description":"الحمد لله وكفى، وصلاة وسلاما على عباده الذين اصطفى .. أما بعد Sesungguhnya setiap manusia akan mengalami kesudahan. Betapa pun lezatnya dia merasakan kenikmatan hidup di dunia, betapa pun panjang umurnya, betapa pun dia memuaskan syahwat dan meneguk kenikmatan dunia, dirinya tetap akan mengalami kesudahan. Kematian! Itulah kesudahan tersebut. Sesuatu yang tidak dapat dihindari. Allah [&hellip;]","og_url":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2008-07-04T14:18:21+00:00","article_modified_time":"2023-09-26T15:32:30+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_title":"Risalah tuk Saudara Tercinta","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Risalah tuk Saudara Tercinta","datePublished":"2008-07-04T14:18:21+00:00","dateModified":"2023-09-26T15:32:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html"},"wordCount":1694,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1","keywords":["Manajemen Qalbu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html","url":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html","name":"Risalah tuk Saudara Tercinta","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-07-04T14:18:21+00:00","dateModified":"2023-09-26T15:32:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-tuk-Saudara-Tercinta.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/221-risalah-tuk-saudara-tercinta.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Risalah tuk Saudara Tercinta"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/221"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=221"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/221\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/47604"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}