{"id":233,"date":"2008-07-09T18:39:57","date_gmt":"2008-07-09T10:39:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=233"},"modified":"2019-12-14T17:24:02","modified_gmt":"2019-12-14T10:24:02","slug":"tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html","title":{"rendered":"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?"},"content":{"rendered":"<p>Syaikhul Islam Abul &#8216;Abbas Ahmad ibnu Taimiyyah <em>rohimahulloh<\/em> pernah ditanya mengenai dua orang yang berselisih tentang masalah akidah\/keyakinan. Seorang di antaranya berkata, <em>&#8220;Orang yang tidak meyakini Alloh Subhanahu wa Ta&#8217;ala di atas langit adalah orang sesat.&#8221;<\/em> Sedangkan yang satunya berkata, <em>&#8220;Sesungguhnya Alloh itu tidak dibatasi oleh suatu tempat.&#8221;<\/em> Padahal mereka berdua adalah sama-sama pengikut mazhab Syafi&#8217;i. Maka, jelaskanlah kepada kami tentang akidah Imam Syafi&#8217;i <em>rodhiallohu &#8216;anhu<\/em> yang kami ikuti dan bagaimanakah akidah yang benar?<\/p>\n<h2><span style=\"font-size: 21pt;\"><strong>Jawaban Syaikhul Islam Ibnu Taimiyyah:<\/strong><\/span><\/h2>\n<p>Segala puji bagi Alloh, keyakinan Asy Syafi&#8217;i <em>rohimahulloh<\/em> dan keyakinan para pendahulu Islam seperti Malik, Ats Tsauri, Al Auza&#8217;i, Ibnu Mubarak, Ahmad bin Hambal, Ishaq bin Rahawaih, dan juga menjadi keyakinan para guru yang ditiru seperti Fudhail bin &#8216;Iyadh, Abu Sulaiman Ad Darani, Sahl bin Abdullah At Tusturi dan selain mereka adalah sama. Sesungguhnya di antara ulama tersebut dan yang seperti mereka tidak terdapat perselisihan dalam pokok-pokok agama.<\/p>\n<p>Begitu pula Abu Hanifah <em>rohmatullohi &#8216;alaihi<\/em>, sesungguhnya keyakinan beliau dalam masalah tauhid, takdir dan perkara lainnya adalah sesuai dengan keyakinan para ulama di atas. Sedangkan keyakinan yang dipegang oleh para ulama itu adalah keyakinan para sahabat dan orang-orang yang mengikuti mereka dengan baik, itulah keyakinan yang dikatakan oleh Al Kitab dan As Sunnah. Asy Syafi&#8217;i mengatakan di bagian awal <em>Muqoddimah Kitab Ar Risalah<\/em>:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الحمد لله الَّذِي هُوَ كَمَا وصف بِهِ نفسه، وفوق مَا يصفه بِهِ خلقه<\/span><\/p>\n<p><em>&#8220;Segala puji bagi Alloh yang (terpuji) sebagaimana sifat yang Dia tetapkan untuk diri-Nya sendiri. Sifat-sifat yang tidak bisa digambarkan oleh makhluknya.&#8221;<\/em><\/p>\n<p>Dengan demikian beliau <em>rohimahulloh<\/em> menerangkan bahwa Alloh itu memiliki sifat sebagaimana yang Dia tegaskan di dalam Kitab-Nya dan melalui lisan rosul-Nya <em>shollallohu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>Begitu pula yang dikatakan oleh Ahmad bin Hambal. Beliau mengatakan: Alloh tidak diberi sifat kecuali dengan yang Dia tetapkan sendiri, atau sifat yang diberikan oleh Rosul-Nya <em>shollallohu &#8216;alaihi wa sallam<\/em> tanpa disertai <em>tahrif<\/em> (penyelewengan makna), tanpa <em>takyif<\/em> (memvisualisasikan), tanpa <em>tamsil<\/em> (menyerupakan dengan makhluk), tetapi mereka menetapkan nama-nama terbaik dan sifat-sifat luhur yang Dia tetapkan bagi diri-Nya. Mereka yakini bahwasanya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَيْسَ كمثله شيء وَهُوَ السميع البصير<\/span><\/p>\n<p><em>&#8220;Tidak ada sesuatu pun yang menyerupai dengan-Nya, Dia Maha Mendengar lagi Maha Melihat&#8221;<\/em> baik dalam sifat-sifatNya, Zat-Nya maupun dalam perbuatan-perbuatanNya. Kemudian beliau berkata: Dialah yang telah menciptakan langit dan bumi, dan segala yang ada di antara keduanya dalam waktu enam masa kemudian Dia bersemayam di atas Arsy; Dialah yang telah benar-benar berbicara dengan Musa; Dialah yang telah menampakkan diri kepada gunung dan gunung itu pun menjadi hancur terbelah karenanya, tidak ada satu makhluk pun yang memiliki sifat sama persis dengan-Nya, ilmu-Nya tidak sama dengan ilmu siapa pun, kemampuan-Nya tidak sama dengan kemampuan siapa pun, dan kasih sayang-Nya juga tidak sama dengan kasih sayang siapa pun, bersemayam-Nya juga tidak sama dengan bersemayamnya siapa pun, pendengaran dan penglihatan-Nya juga tidak sama dengan pendengaran dan penglihatan siapa pun. Ucapan-Nya tidak sama dengan ucapan siapa pun, penampakan diri-Nya tidak sebagaimana penampakan siapa pun.<\/p>\n<p>Alloh Subhanahu wa Ta&#8217;ala telah menginformasikan kepada kita di surga itu ada daging, susu, madu, air, sutera dan emas. Dan Ibnu Abbas telah berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَيْسَ فِي الدُّنْيَا مما فِي الآخرة إِلاَّ الأسماء.<\/span><\/p>\n<p><em>&#8220;Tidak ada suatu pun di dunia ini yang ada di akhirat nanti kecuali hanya sama namanya saja.&#8221; <\/em><\/p>\n<p>Apabila makhluk-makhluk yang gaib ini ternyata tidak sama dengan makhluk-makhluk yang tampak ini -padahal namanya sama- maka Sang Pencipta tentu sangat jauh berbeda dibandingkan dengan makhluk-Nya, inilah perbedaan Pencipta dengan makhluk yang diciptakan, meskipun namanya sama.<\/p>\n<p>Alloh telah menamai diri-Nya <em>Hayyan &#8216;Aliiman<\/em> (Maha Hidup, Maha Mengetahui), <em>Samii&#8217;an Bashiiran<\/em> (Maha Mendengar, Maha Melihat), dan nama-Nya yang lain adalah <em>Ra&#8217;uuf Rahiim<\/em> (Maha Lembut, Maha Penyayang); Alloh itu hidup tidak seperti hidup yang dialami oleh makhluk, pengetahuan Alloh tidak seperti pengetahuan makhluk, pendengaran Alloh tidak seperti yang dialami pendengaran makhluk, penglihatan Alloh tidak seperti penglihatan makhluk, kelembutan Alloh tidak seperti kelembutan makhluk, kasih sayang Alloh tidak seperti kasih sayang makhluk.<\/p>\n<p>Nabi bersabda dalam konteks hadits budak perempuan yang cukup populer: <em>&#8220;Di mana Alloh?&#8221;<\/em> Budak tersebut menjawab, <em>&#8220;(Alloh) di atas langit.&#8221;<\/em> Akan tetapi bukan berarti maknanya Alloh berada di dalam langit, sehingga langit itu membatasi dan meliputi-Nya. Keyakinan seperti ini tidak ada seorang pun ulama salaf dan ulama yang mengatakannya; akan tetapi mereka semuanya bersepakat Alloh berada di atas seluruh langit ciptaan-Nya. Dia bersemayam (tinggi) di atas &#8216;Arsy, terpisah dari makhluk-Nya; tidak terdapat sedikit pun unsur Dzat-Nya di dalam makhluk-Nya, begitu pula, tidak terdapat sedikit pun unsur makhluk-Nya di dalam Dzat-Nya.<\/p>\n<p>Malik bin Anas pernah berkata:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إن الله فَوْقَ السماء، وعلمه فِي كلّ مكان<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Alloh berada di atas langit dan ilmu-Nya berada (meliputi) setiap tempat.&#8221;<\/em><\/p>\n<p>Maka barang siapa yang meyakini Alloh berada di dalam langit dalam artian terbatasi dan terliputi oleh langit dan meyakini Alloh membutuhkan &#8216;Arsy atau butuh terhadap makhluk lainnya, atau meyakini bersemayamnya Alloh di atas &#8216;Arsy-Nya sama seperti bersemayamnya makhluk di atas kursinya; maka orang seperti ini adalah sesat, pembuat bid&#8217;ah dan jahil (bodoh). Barang siapa yang meyakini kalau di atas &#8216;Arsy itu tidak ada Tuhan yang disembah, di atas &#8216;Arsy itu tidak ada Tuhan yang orang-orang sholat dan bersujud kepada-Nya, atau meyakini Muhammad tidak pernah diangkat menghadap Tuhannya, atau meyakini kalau Al Quran tidak diturunkan dari sisi-Nya, maka orang seperti ini adalah <em>Mu&#8217;aththil Fir&#8217;auni<\/em> (penolak sifat Alloh dan pengikut Fir&#8217;aun), sesat dan pembuat bid&#8217;ah.<\/p>\n<p>Ibnu Taimiyah berkata setelah penjelasan yang panjang, Orang yang mengatakan, <em>&#8220;Barang siapa tidak meyakini Alloh di atas langit adalah sesat&#8221;<\/em>, jika yang dimaksudkan adalah <em>&#8220;barang siapa yang tidak meyakini Alloh itu di dalam lingkup langit sehingga Alloh terbatasi dan diliputi langit&#8221;<\/em> maka perkataannya itu keliru. Sedangkan jika yang dimaksudkan dengan ucapan itu adalah <em>&#8220;barang siapa yang tidak meyakini apa yang tercantum di dalam Kitab dan Sunnah serta telah disepakati oleh generasi awal umat ini dan para ulamanya -yaitu Alloh berada di atas langit bersemayam di atas &#8216;arsy-Nya, terpisah dari makhluk-Nya- maka dia benar. Siapa saja yang tidak meyakininya berarti mendustakan Rosul shollallohu &#8216;alaihi wa sallam dan mengikuti selain orang-orang yang beriman. Bahkan sesungguhnya dia telah menolak dan meniadakan Tuhannya; sehingga pada hakikatnya tidak memiliki Tuhan yang disembah, tidak ada Tuhan yang dimintainya, tidak ada Tuhan yang ditujunya.&#8221;<\/em><\/p>\n<p>Padahal Alloh menciptakan manusia -baik orang Arab maupun non-Arab- yang apabila berdoa maka akan mengarahkan hatinya ke arah atas, bukan ke arah bawah. Oleh karena itu ada orang bijak mengatakan: Tidak pernah ada seorang pun yang menyeru: <em>&#8220;Ya Alloh!!&#8221;<\/em> kecuali didapatkan di dalam hatinya -sebelum lisan tergerak- dorongan ke arah atas dan hatinya tidak terdorong ke arah kanan maupun kiri.<\/p>\n<p><em>Ahlu ta&#8217;thil<\/em> dan <em>ta&#8217;wil<\/em> (penolak dan penyeleweng sifat Alloh) memiliki syubhat dalam hal ini. Mereka benturkan Kitabullah dan Sunnah Rosulullah <em>shollallohu &#8216;alaihi wa sallam<\/em> dengan syubhat ini, mereka tentang kesepakatan <em>salaful ummah<\/em> dan para ulama. Mereka tentang fitrah yang telah Alloh anugerahkan kepada hamba-hambaNya, mereka tentang sesuatu yang telah terbukti dengan akal sehat. Dalil-dalil ini semua bersepakat bahwa Alloh itu berada di atas makhluk-Nya, tinggi di atasnya. Keyakinan semacam ini Alloh anugerahkan sebagai fitrah yang dimiliki oleh orang-orang tua bahkan anak-anak kecil dan juga diyakini oleh orang badui; sebagaimana Alloh menganugerahkan fitrah berupa pengakuan terhadap adanya (Alloh) Pencipta Yang Maha tinggi. Rosulullah <em>shollallohu &#8216;alaihi wa sallam<\/em> bersabda dalam hadits shahih:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كلّ مولود يولد عَلَى الفطرة؛ فأبواه يهودانه، أَوْ ينصّرانه، أَوْ يمجسانه، كَمَا تنتج البهيمة بهيمة جمعاء هَلْ تحسّون فِيهَا من جدعاء؟<\/span><\/p>\n<p><em>&#8220;Semua bayi itu dilahirkan dalam keadaan fitrah; Kedua orang tuanyalah yang menjadikannya Yahudi, Nasrani, atau Majusi, sebagaimana seekor binatang melahirkan anak dengan utuh tanpa ada anggota tubuh yang hilang, apakah menurutmu ada yang hilang telinganya (tanpa sebab sejak dari lahirnya)?&#8221; <\/em><\/p>\n<p>Kemudian Abu Hurairah <em>rodhiallohu &#8216;anhu<\/em> berkata: Jika kalian mau bacalah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فطرة الله الَّتِي فطر النَّاس عَلَيْهَا، لاَ تبديل لخلق الله<\/span><\/p>\n<p><em>&#8220;Itulah fitrah Alloh yang manusia diciptakan berada di atasnya, tidak ada penggantian dalam fitrah Alloh.&#8221; <\/em><\/p>\n<p>Inilah maksud dari perkataan Umar bin Abdul &#8216;Aziz: <em>&#8220;Ikutilah agama orang-orang badui dan anak-anak kecil yang masih asli, yakinilah fitrah yang telah Alloh berikan kepada mereka, karena Alloh menetapkan bahwa fitrah hamba fitrah dan untuk memperkuat fitrah bukan untuk menyimpangkan dan juga bukan untuk mengubahnya.&#8221;<\/em><\/p>\n<p>Sedangkan musuh-musuh para rosul seperti kaum <em>Jahmiyah Fir&#8217;auniyah<\/em> dan lain-lain itu bermaksud mengganti dan mengubah fitrah yang Alloh berikan, mereka lontarkan berbagai syubhat\/kerancuan dengan kalimat-kalimat yang tidak jelas sehingga banyak orang itu tidak mengerti maksudnya; dan tidak bisa membantah mereka.<\/p>\n<p>Sumber kesesatan mereka adalah penggunaan istilah-istilah yang bersifat global dan tidak bersumber dari Al Quran dan Sunnah Rosul-Nya <em>shollallohu &#8216;alaihi wa sallam<\/em>, juga tidak pernah pula dikatakan oleh salah seorang ulama kaum muslimin, seperti istilah <em>tahayyuz<\/em>, <em>jisim<\/em> (jasad\/raga), <em>jihhah<\/em> (arah) dan lain sebagainya.<\/p>\n<p>Barang siapa yang mengetahui bantahan syubhat mereka hendaklah dia menjelaskannya, namun barang siapa yang tidak mengetahuinya hendaknya tidak berbicara dengan mereka dan janganlah menerima kecuali yang berasal dari Al Kitab dan As Sunnah, sebagaimana yang difirmankan Alloh,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذَا رأيت الَّذِينَ يخوضون فِي آياتنا فأعرض عنهم حتّى يخوضوا فِي حديثٍ غيره<\/span><\/p>\n<p><em>&#8220;Dan apabila kamu melihat orang-orang yang mempermainkan ayat-ayat Kami maka berpalinglah dari mereka hingga mereka mengganti pembicaraan.&#8221;<\/em><\/p>\n<p>Barang siapa berbicara tentang Alloh, Nama dan Sifat-Nya dengan pendapat yang bertentangan dengan Al Kitab dan As Sunnah maka dia termasuk orang-orang yang mempermainkan ayat-ayat Alloh secara batil.<\/p>\n<p>Kebanyakan dari mereka itu menisbatkan kepada para ulama kaum muslimin pendapat-pendapat yang tidak pernah mereka katakaberbagai hal yang tidak pernah mereka katakan, kemudian mereka katakan kepada para pengikut imam-imam itu: inilah keyakinan Imam Fulan; oleh karena itu apabila mereka dituntut untuk membuktikannya dengan penukilan yang sah dari para imam niscaya akan terbongkar kedustaannya.<\/p>\n<p>Asy Syafi&#8217;i mengatakan, <em>&#8220;Hukuman yang seharusnya dijatuhkan kepada Ahli ilmu kalam (baca: ahli filsafat) menurutku adalah dipukuli dengan pelepah kurma dan sandal lalu diarak mengelilingi kabilah-kabilah dan kaum-kaum sambil diumumkan: &#8216;Inilah balasan\/hukuman yang dijatuhkan kepada orang yang meninggalkan Al Kitab dan As Sunnah dan malah menekuni ilmu kalam.'&#8221;<\/em><\/p>\n<p>Abu Yusuf Al Qadhi berkata, <em>&#8220;Barang siapa menuntut ilmu agama dengan belajar ilmu kalam dia akan menjadi zindiq (baca: sesat).&#8221;<\/em><\/p>\n<p>Ahmad mengatakan <em>&#8220;Tidak akan beruntung orang yang menggeluti ilmu kalam.&#8221;<\/em><\/p>\n<p>Sebagian ulama mengatakan: Kaum <em>mu&#8217;aththilah<\/em>\/penolak sifat Alloh itu pada hakikatnya adalah penyembah sesuatu yang tidak ada, sedangkan kaum <em>mumatstsilah<\/em>\/penyerupa sifat Alloh dengan sifat makhluk itu adalah penyembah arca. <em>Mu&#8217;aththil<\/em> itu buta, dan <em>mumatstsil<\/em> itu rabun; padahal agama Alloh itu berada antara sikap melampaui batas\/<em>ghuluw<\/em> dan sikap meremehkan.<\/p>\n<p>Alloh ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وكذلك جعلناكم أمّة وسطاً<\/span><\/p>\n<p><em>&#8220;Dan demikianlah Kami jadikan kamu umat yang pertengahan.&#8221; <\/em><\/p>\n<p>Posisi Ahlusunnah di dalam Islam seperti posisi Islam di antara agama-agama.<\/p>\n<p><em>Walhamdulillahi Rabbil &#8216;aalamiin.<\/em><\/p>\n<p><em>(Majmu&#8217; Fatawa V\/256-261)<\/em><\/p>\n<p>***<\/p>\n<p><strong>Dialihbahasakan oleh: Abu Muslih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Syaikhul Islam Abul &#8216;Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah akidah\/keyakinan. Seorang di antaranya berkata, &#8220;Orang yang tidak meyakini Alloh Subhanahu wa Ta&#8217;ala di atas langit adalah orang sesat.&#8221; Sedangkan yang satunya berkata, &#8220;Sesungguhnya Alloh itu tidak dibatasi oleh suatu tempat.&#8221; Padahal mereka berdua adalah sama-sama pengikut mazhab [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":53358,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?<\/title>\n<meta name=\"description\" content=\"Syaikhul Islam Abul &#039;Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?\" \/>\n<meta property=\"og:description\" content=\"Syaikhul Islam Abul &#039;Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-07-09T10:39:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-14T10:24:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?\" \/>\n<meta name=\"twitter:description\" content=\"Syaikhul Islam Abul &#039;Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?\",\"datePublished\":\"2008-07-09T10:39:57+00:00\",\"dateModified\":\"2019-12-14T10:24:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html\"},\"wordCount\":1639,\"commentCount\":89,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html\",\"url\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html\",\"name\":\"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-07-09T10:39:57+00:00\",\"dateModified\":\"2019-12-14T10:24:02+00:00\",\"description\":\"Syaikhul Islam Abul 'Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"dimana Allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?","description":"Syaikhul Islam Abul 'Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?","og_description":"Syaikhul Islam Abul 'Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah","og_url":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-07-09T10:39:57+00:00","article_modified_time":"2019-12-14T10:24:02+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?","twitter_description":"Syaikhul Islam Abul 'Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?","datePublished":"2008-07-09T10:39:57+00:00","dateModified":"2019-12-14T10:24:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html"},"wordCount":1639,"commentCount":89,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html","url":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html","name":"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-07-09T10:39:57+00:00","dateModified":"2019-12-14T10:24:02+00:00","description":"Syaikhul Islam Abul 'Abbas Ahmad ibnu Taimiyyah rohimahulloh pernah ditanya mengenai dua orang yang berselisih tentang masalah dimana Allah","breadcrumb":{"@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/TANYA-JAWAB-TENTANG-DIMANA-ALLAH-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"dimana Allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/233-tanya-jawab-bersama-syaikhul-islam-ibnu-taimiyah-dimana-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tanya Jawab Bersama Syaikhul Islam Ibnu Taimiyah: Dimana Allah ?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/233"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=233"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/233\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53358"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=233"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=233"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=233"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}