{"id":247,"date":"2008-07-15T15:33:00","date_gmt":"2008-07-15T08:33:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=247"},"modified":"2023-09-26T22:33:45","modified_gmt":"2023-09-26T15:33:45","slug":"wahai-manusia-lihatlah-hatimu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html","title":{"rendered":"Wahai Manusia Lihatlah Hatimu!!"},"content":{"rendered":"<p>Rosulullah bersabda dalam hadits yang diriwayatkan oleh Imam Bukhari dan Muslim yang artinya: <em>&#8220;Sesungguhnya di dalam tubuh ada segumpal darah. jika segumpal darah tersebut baik maka akan baik pulalah seluruh tubuhnya, adapun jika segumpal darah tersebut rusak maka akan rusak pulalah seluruh tubuhnya, ketahuilah segumpal darah tersebut adalah hati.&#8221;<\/em> (Yang lebih benar untuk penyebutan segumpal darah (القلب ) tersebut adalah jantung, akan tetapi di dalam bahasa Indonesia sudah terlanjur biasa untuk menerjemahkan القلب dengan &#8220;hati&#8221;).<\/p>\n<p>Maka hati bagaikan raja yang menggerakkan tubuh untuk melakukan perbuatan-perbuatannya, jika hati tersebut adalah hati yang baik maka seluruh tubuhnya akan tergerak untuk mengerjakan hal-hal yang baik, adapun jika hatinya adalah hati yang buruk maka tentunya juga akan membawa tubuh melakukan hal-hal yang buruk. Hati adalah perkara utama untuk memperbaiki manusia, Jika seseorang ingin memperbaiki dirinya maka hendaklah ia memperbaiki dahulu hatinya!!!<\/p>\n<p>Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan. Hati laksana panglima yang memompa pasukannya untuk melawan musuh atau melemahkan mereka sehingga mundur dari medan peperangan. Karena hati disifatkan dengan sifat kehidupan dan kematian, maka hati ini juga dibagi dalam tiga kriteria yakni hati yang mati, hati yang sakit dan hati yang sehat.<\/p>\n<p><strong>1. Hati yang Sehat<\/strong><\/p>\n<p>Yaitu hati yang selamat, hati yang bertauhid (mengesakan Alloh dalam setiap peribadatannya), di mana seseorang tidak akan selamat di hari akhirat nanti kecuali ia datang dengan membawa hati ini. Alloh berfirman dalam surat as-Syu&#8217;ara ayat 88-89:<\/p>\n<p style=\"text-align: right;\">يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ<\/p>\n<p><em>&#8220;(Yaitu) hari di mana tidak berguna lagi harta dan anak-anak kecuali mereka yang datang menemui Alloh dengan hati yang selamat (selamat dari kesyirikan dan kotoran-kotorannya).&#8221;<\/em> (QS. Asy Syu&#8217;ara: 88,89)<\/p>\n<p>Hati yang sehat ini didefinisikan dengan hati yang terbebas dari setiap syahwat, selamat dari setiap keinginan yang bertentangan dari perintah Alloh, selamat dari setiap syubhat (kerancuan-kerancuan dalam pemikiran), selamat dari menyimpang pada kebenaran. Hati ini selamat dari beribadah kepada selain Alloh dan berhukum kepada hukum selain hukum Rosul-Nya. Hati ini mengikhlaskan peribadatannya hanya kepada Alloh dalam keinginannya, dalam tawakalnya, dalam pengharapannya dalam kecintaannya Jika ia mencintai ia mencintai karena Alloh, jika ia membenci ia membenci karena Alloh, jika ia memberi ia memberi karena Alloh, jika ia menolak ia menolak karena Alloh. Hati ini terbebas dari berhukum kepada hukum selain Alloh dan Rosul-Nya. Hati ini telah terikat kepada suatu ikatan yang kuat, yakni syariat agama yang Alloh turunkan. Sehingga hati ini menjadikan syariat sebagai panutan dalam setiap perkataan dan perbuatannya.<\/p>\n<p>Alloh berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ<\/span><\/p>\n<p><em>&#8220;Wahai orang-orang yang beriman, janganlah kalian bersikap mendahului Alloh dan Rosul-Nya, bertakwalah kepada Alloh, sesungguhnya Alloh Maha Mendengar lagi Maha Mengetahui.&#8221;<\/em> (QS. Al Hujurot: 1)<\/p>\n<p>Pemilik hati yang sehat ini akan senantiasa dekat dengan Al Quran, ia senantiasa berinteraksi dengan Al Quran, ia senantiasa tenang, permasalahan apapun yang dihadapinya akan dihadapi dengan tegar, ia senantiasa bertawakal kepada-Nya karena ia mengetahui semua hal berasal dari Alloh dan semuanya akan kembali kepada-Nya. Di manapun ia berada zikir kepada Alloh senantiasa terucap dari lisannya, jika disebut nama Alloh bergetarlah hatinya, jika dibacakan ayat-ayatNya maka bertambahlah imannya. Pemilik hati inilah seorang mukmin sejati, orang yang Alloh puji dalam Firman-Nya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang beriman (sempurna imannya) ialah mereka yang bila disebut nama Alloh gemetarlah hati mereka, dan apabila dibacakan ayat-ayat-Nya bertambahlah iman mereka (karenanya), dan hanya kepada Allohlah mereka bertawakkal (berserah diri).&#8221;<\/em> (QS. Al-Anfaal: 2)<\/p>\n<p><strong>2. Hati yang Mati<\/strong><\/p>\n<p>Hati yang mati adalah hati yang tidak mengenal siapa Robbnya, ia tidak menyembah-Nya sesuai dengan perintah-Nya, ia tidak menghadirkan setiap perbuatannya berdasarkan sesuatu yang dicintai dan diridhai-Nya. Hati ini senantiasa berjalan bersama hawa nafsu dan kenikmatan dunia walaupun di dalamnya ada murka Alloh, akan tetapi hati ini tidak memperdulikan hal-hal tersebut, baginya yang terpenting adalah bagaimana ia bisa melimpahkan hawa nafsunya. Ia menghamba kepada selain Alloh, jika ia mencinta maka mencinta karena hawa nafsu, jika ia membenci maka ia membenci karena hawa nafsu.<\/p>\n<p>Alloh berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ<\/span><\/p>\n<p><em>&#8220;Maka pernahkah kamu melihat orang yang menjadikan hawa nafsunya sebagai tuhannya, dan Alloh membiarkannya sesat berdasarkan ilmu-Nya dan Alloh mengunci mati pendengaran dan hatinya dan meletakkan tutupan atas penglihatannya? Maka siapakah yang akan memberinya petunjuk sesudah Alloh (membiarkannya sesat). Maka mengapa kamu tidak mengambil pelajaran?&#8221;<\/em> (QS. Al Jaatsiyah: 23)<\/p>\n<p>Pemilik hati ini jika dibacakan kepadanya ayat-ayat Al Quran maka dirinya tidak tergetar, ia senantiasa ingin menjauh dari Al Quran, ia lebih senang mendengar suara-suara yang membuatnya lalai, ia lebih senang mendengar nyanyian, mendengar musik, mendengar suara-suara yang menggejolakkan hawa nafsunya. Pemilik hati ini senantiasa gelisah, ia tidak tahu harus kepada siapa ia menyandarkan dirinya, ia tidak tahu kepada siapa ia berharap, ia tidak tahu kepada siapa ia meminta, kehidupannya terombang-ambing, ke mana saja angin bertiup ia akan mengikutinya, ke mana saja syahwat mengajaknya ia akan mengikutinya, wahai betapa menderitanya pemilik hati ini!<\/p>\n<p><strong>3. Hati yang Sakit<\/strong><\/p>\n<p>Hati ini adalah hati yang hidup namun mengandung penyakit. Hati ini akan mengikuti unsur kuat yang mempengaruhinya, terkadang hati ini cenderung kepada &#8220;kehidupan&#8221; dan terkadang cenderung kepada &#8220;penyakit&#8221;. Pada hati ini ada kecintaan kepada Alloh, keimanan, keikhlasan dan tawakal kepada-Nya. Akan tetapi pada hati ini juga terdapat kecintaan kepada syahwat, ketamakan, hawa nafsu, dengki, kesombongan dan sikap bangga diri.<\/p>\n<p>Ia ada di antara dua penyeru, penyeru kepada Alloh, Rosul dan hari akhir dan penyeru kepada kehidupan duniawi. Seruan yang akan disambutnya adalah seruan yang paling dekat dan paling akrab kepadanya.<\/p>\n<p>Pemilik hati ini akan senantiasa berubah-ubah, terkadang ia berada dalam ketaatan dan kebaikan, terkadang ia berada dalam maksiat dan dosa. Amalannya senantiasa berubah sesuai dengan lingkungannya, jika lingkungannya baik maka ia berubah menjadi baik adapun jika lingkungannya buruk maka ia akan terseret pula kepada keburukan.<\/p>\n<p>Demikianlah, hati yang pertama adalah hati yang hidup, <em>khusyu&#8217;<\/em>, <em>tawadhu&#8217;<\/em>, lembut dan selalu berjaga. Hati yang kedua adalah hati yang gersang dan mati. Hati yang ketiga adalah hati yang sakit, kadang-kadang dekat kepada keselamatan dan kadang-kadang dekat kepada kebinasaan.<\/p>\n<p>Maka wahai kaum muslimin! hendaknya kita menginterospeksi diri kita sendiri, termasuk dalam golongan yang manakah hati kita? apakah hati kita termasuk dalam hati yang sehat, hati yang sakit atau malah hati kita telah mati? Maka renungkanlah Firman Alloh dalam surat Al-Kahfi ayat 49:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِراً وَلَا يَظْلِمُ رَبُّكَ أَحَداً<\/span><\/p>\n<p><em>&#8220;Dan diletakkanlah kitab (kitab amalan perbuatan), lalu kamu akan melihat orang-orang berdosa ketakutan terhadap apa yang (tertulis) di dalamnya, dan mereka berkata: Aduhai celaka kami, kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar, melainkan ia mencatat semuanya; dan mereka dapati apa yang telah mereka kerjakan hadir (tertulis). Dan Tuhanmu tidak menganiaya seorang juapun.&#8221;<\/em> (QS. Al Kahfy: 49)<\/p>\n<p>Dan sebaliknya Firman-Nya dalam Surat Al-Kahfi ayat 30-31:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلاً أُوْلَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍ وَيَلْبَسُونَ ثِيَاباً خُضْراً مِّن سُندُسٍ وَإِسْتَبْرَقٍ مُّتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقاً<\/span><\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang beriman dan beramal saleh, tentulah Kami tidak akan menyia-nyiakan pahala orang-orang yang mengerjakan amalan(nya) dengan yang baik. Mereka itulah (orang-orang yang) bagi mereka surga ‘Adn, mengalir sungai-sungai di bawahnya; dalam surga itu mereka dihiasi dengan gelang emas dan mereka memakai pakaian hijau dari sutera halus dan sutera tebal, sedang mereka duduk sambil bersandar di atas dipan-dipan yang indah. Itulah pahala yang sebaik-baiknya, dan tempat istirahat yang indah.&#8221;<\/em> (QS. Al Kahfy: 30-31)<\/p>\n<p>Wahai zat yang membolak-bolakkan hati, teguhkanlah hati kami diatas agamamu, wahai zat yang membolak-balikkan hati tuntunlah hati kami teguh di atas ketaatan kepada-Mu…<\/p>\n<p>***<\/p>\n<p>Penulis: Abu Sa&#8217;id Satria Buana<br \/>\nMurojaah: Ustadz Abu Sa&#8217;ad<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wahai Dzat yang membolak-bolakkan hati, teguhkanlah hati kami diatas agamamu<\/p>\n","protected":false},"author":146,"featured_media":45536,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[501,3394,606,34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wahai Manusia Lihatlah Hatimu!!<\/title>\n<meta name=\"description\" content=\"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wahai Manusia Lihatlah Hatimu!!\" \/>\n<meta property=\"og:description\" content=\"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-07-15T08:33:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:33:45+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Satria Buana\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Wahai Manusia Lihatlah Hatimu!!\" \/>\n<meta name=\"twitter:description\" content=\"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Satria Buana\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html\"},\"author\":{\"name\":\"Satria Buana\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7dc5e6f83cbf5abb2302ee31fe84aae6\"},\"headline\":\"Wahai Manusia Lihatlah Hatimu!!\",\"datePublished\":\"2008-07-15T08:33:00+00:00\",\"dateModified\":\"2023-09-26T15:33:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html\"},\"wordCount\":1165,\"commentCount\":23,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hati\",\"hati yang sehat\",\"istiqomah\",\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html\",\"url\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html\",\"name\":\"Wahai Manusia Lihatlah Hatimu!!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-07-15T08:33:00+00:00\",\"dateModified\":\"2023-09-26T15:33:45+00:00\",\"description\":\"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Wahai Manusia Lihatlah Hatimu!!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7dc5e6f83cbf5abb2302ee31fe84aae6\",\"name\":\"Satria Buana\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a7e7d5028eccd604edfa3701dadb7f2c?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a7e7d5028eccd604edfa3701dadb7f2c?s=96&d=mm&r=g\",\"caption\":\"Satria Buana\"},\"url\":\"https:\/\/muslim.or.id\/author\/satria\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wahai Manusia Lihatlah Hatimu!!","description":"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html","og_locale":"id_ID","og_type":"article","og_title":"Wahai Manusia Lihatlah Hatimu!!","og_description":"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.","og_url":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-07-15T08:33:00+00:00","article_modified_time":"2023-09-26T15:33:45+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg","type":"image\/jpeg"}],"author":"Satria Buana","twitter_card":"summary_large_image","twitter_title":"Wahai Manusia Lihatlah Hatimu!!","twitter_description":"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Satria Buana","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html"},"author":{"name":"Satria Buana","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7dc5e6f83cbf5abb2302ee31fe84aae6"},"headline":"Wahai Manusia Lihatlah Hatimu!!","datePublished":"2008-07-15T08:33:00+00:00","dateModified":"2023-09-26T15:33:45+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html"},"wordCount":1165,"commentCount":23,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","keywords":["hati","hati yang sehat","istiqomah","Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html","url":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html","name":"Wahai Manusia Lihatlah Hatimu!!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-07-15T08:33:00+00:00","dateModified":"2023-09-26T15:33:45+00:00","description":"Ketahuilah, hati ini merupakan penggerak bagi seluruh tubuh, ia merupakan poros untuk tercapainya segala sarana dalam terwujudnya perbuatan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Wahai-Manusia-Lihatlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/247-wahai-manusia-lihatlah-hatimu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Wahai Manusia Lihatlah Hatimu!!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7dc5e6f83cbf5abb2302ee31fe84aae6","name":"Satria Buana","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a7e7d5028eccd604edfa3701dadb7f2c?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a7e7d5028eccd604edfa3701dadb7f2c?s=96&d=mm&r=g","caption":"Satria Buana"},"url":"https:\/\/muslim.or.id\/author\/satria"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/247"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/146"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=247"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/247\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45536"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}