{"id":2481,"date":"2010-03-25T09:00:38","date_gmt":"2010-03-25T02:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2481"},"modified":"2021-04-21T11:03:27","modified_gmt":"2021-04-21T04:03:27","slug":"inilah-jaminan-bagi-ahli-tauhid","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html","title":{"rendered":"Inilah Jaminan Bagi Ahli Tauhid"},"content":{"rendered":"<p>Tidak diragukan lagi bahwa tauhid memiliki kedudukan yang sangat agung dalam Islam. Oleh karena itu, bagi siapa yang mampu merealisasikan tauhid dengan benar akan mendapat beberapa  keistimewaan. Sungguh, keberuntungan  yang besar bagi orang-orang yang termasuk ahli tauhid. Allah <em>‘Azza wa Jalla<\/em> menjanjikan banyak sekali kebahagiaan, baik di dunia, lebih-lebih di akhirat. Itu semua hanya khusus diberikan bagi ahli tauhid. Semoga Allah menggolongkan kita termasuk ahli tauhid.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ahli Tauhid Mendapat Keamanan dan Petunjuk<\/strong><\/span><\/p>\n<p>Seseorang yang bertauhid dengan benar akan mendapatkan rasa aman dan petunjuk. Allah <em>Ta’ala<\/em> menegaskan dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\">الَّذِينَ ءَامَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ اْلأَمْنُ وَهُم مُّهْتَدُونَ {82}<\/p>\n<p>“<em>Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan <span style=\"text-decoration: underline;\">kezaliman (syirik)<\/span>, mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.<\/em>” (QS. Al An’am:82)<\/p>\n<p>Kezaliman meliputi tiga perkara :<\/p>\n<ul>\n<li>Kezaliman terhadap hak Allah      yaitu dengan berbuat syirik<\/li>\n<li>Kezaliman seseorang terhadap      dirinya sendiri yaitu dengan berbuat maksiat<\/li>\n<li>Kezaliman seseorang terhadap      orang lain yaitu dengan menganiaya orang lain<\/li>\n<\/ul>\n<p>Kezaliman adalah menempatkan sesuatu tidak pada tempatnya. Kesyirikan disebut kezaliman karena menujukan ibadah kepada yang tidak berhak menerimanya. Ini merupakan kezaliman yang paling zalim. Hal ini karena pelaku syirik menujukan ibadah kepada yang tidak berhak menerimanya, mereka menyamakan <em>Al Khaaliq<\/em> (Sang Pencipta) dengan makhluk, menyamakan yang lemah dengan Yang Maha Perkasa. Manakah kezaliman yang lebih parah dari ini?[1]<\/p>\n<p>Yang dimaksud dengan kezaliman dalam ayat di atas adalah  adalah syirik, sebagaimana dijelaskan oleh Rasulullah <em>shalallahu ‘alaihi wa salaam<\/em> ketika menafsirkan ayat ini. Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> mengatakan, “Ketika ayat ini turun, terasa beratlah di hati para sahabat, mereka mengatakan siapakah di antara kita yang tidak pernah menzalimi dirinya sendiri (berbuat maksiat), maka Rasulullah <em>shalallahu ‘alaihi wa salaam<\/em> bersabda, <em>“Tidak demikian, akan tetapi yang dimaksud (dengan kezaliman pada ayat tersebut) adalah kesyirikan. Tidakkah kalian pernah mendengar ucapan Lukman kepada anaknya, “Dan (ingatlah) ketika Luqman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya: “Hai anakku, janganlah kamu mempersekutukan Allah, Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar” (QS Lukman: 13)”[2.]<\/em> [3]<\/p>\n<p>Orang-orang yang beriman dan tidak mencampuradukkan keimanan mereka dengan kezaliman (kesyirikan), merekalah ahli tauhid. Mereka akan mendapatkan rasa aman di dunia dan akhirat seta mendapatkan petunjuk baik di dunia maupun di akhirat. Mereka akan mendapatkan keamanan di dunia berupa ketenangan hati, dan juga keamanan di akhirat dari hal-hal yang ditakuti yang akan terjadi di hari akhir. Petunjuk yang mereka dapatkan di dunia berupa ilmu yang bermanfaat dan amal shalih, sedangkan petunjuk di akhirat berupa petunjuk menuju jalan yang lurus. Tentunya kadar keamanan dan petunjuk yang mereka dapatkan sesuai dengan kadar tauhidnya. Semakin sempurna tauhid seseorang, semakin besar keamanan dan petunjuk yang akan diperoleh.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ahli Tauhid Pasti Masuk Surga<\/strong><\/span><\/p>\n<p>Rasulullah <em>shalallahu ‘alaihi wa salaam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">من شهد أن لا إله إلا الله وحده لا شريك له، وأن محمداً عبده ورسوله، وأن عيسى عبد الله ورسوله وكلمته ألقاها إلى مريم وروح منه، والجنة حق، والنار حق أدخله الله الجنة على ما كان من العمل<\/p>\n<p>“<em>Barangsiapa yang bersyahadat (bersaksi)  bahwa tidak ada ilah (sesembahan) yang berhak disembah selain Allah semata, tidak ada sekutu bagi-Nya, dan bersaksi bahwa Muhammad adalah hamba dan rasul-Nya, dan ‘Isa adalah hamba dan rasul-Nya, dan kalimat yang disampaikan-Nya kepada Maryam serta ruh dari-Nya, dan bersaksi bahwa surga dan neraka benar adanya, maka Allah akan memasukkannya ke dalam surga, sesuai amal yang telah dikerjakakannya<\/em>”[4]<\/p>\n<p>Ini merupakan janji dari Allah <em>Ta’ala<\/em> untuk ahli tauhid bahwa Allah akan memasukkan mereka ke dalam surga. Ahlu tauhid adalah mereka yang bersyahadat (bersaksi) dengan persaksian yang disebut dalam hadist di atas. Maksud syahadat yang benar harus terkandung tiga hal yaitu mengucapkannya dengan lisan, mengilmui maknanya, dan mengamalkan segala konsekuensinya, tidak cukup hanya sekadar mengucapknnya saja.<\/p>\n<p>Yang dimaksud dengan  <em>‘alaa maa kaana minal ‘amal<\/em> (sesuai amal yang telah dikerjakannya) ada dua tafsiran:<\/p>\n<p><strong>Pertama<\/strong>: Mereka akan masuk surga walaupun memiliki dosa-dosa selain syirik karena dosa-dosa selain syirik  tersebut tidak menghalanginya untuk masuk ke dalam surga, baik masuk surgasecara langsung maupun pada akhirnya masuk surga walau sempat diadzab di neraka.  Ini merupakan keutamaan tauhid yang dapat menghapuskan dosa-dosa dengan izin Allah dan menghalangi seseorang kekal di neraka.<\/p>\n<p><strong>Kedua<\/strong>: Mereka akan masuk surga, namun kedudukan mereka dalam surga sesuai dengan amalan mereka, karena kedudukan seseorang di surga bertingkat-tingkat sesuai dengan amal shalihnya.[5]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ahli Tauhid Diharamkan dari Neraka<\/strong><\/span><\/p>\n<p>Sungguh, neraka adalah seburuk-buruk tempat kembali. Betapa bahagianya sesorang yang tidak menjadi penghuni neraka. Hal ini akan didiapatkan oleh seseorang yang bertauhid dengan benar. Rasululllah <em>shalallahu ‘alahi wa salaam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">فإن الله حرم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله<\/p>\n<p>“<em>Sesunggunhya Allah mengharamkan neraka bagi orang yang mengatakan Laa ilaah illallah, yang di ucapkan ikhlas mengharapkan wajah Allah<\/em>” [6]<\/p>\n<p>Pengharaman dari neraka ada dua bentuk:<\/p>\n<ul>\n<li>Diharamkan masuk neraka secara      mutlak  dalam arti dia tidak akan pernah      masuk neraka sama sekali, boleh jadi dia mempunyai dosa kemudian Allah      mengampuninya atau dia termasuk golongan orang-orang yang masuk surga      tanpa hisab dan tanpa azab.<\/li>\n<li>Diharamkan kekal masuk neraka      dalam arti dikeluarkan dari neraka setelah sempat dimasukkan ke dalamnya      selama beberapa waktu.<\/li>\n<\/ul>\n<p>Makna diharamkannya masuk neraka dalam hadist di atas mencakup dua bentuk ini. [7]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ahli Tauhid Diampuni Dosa-dosanya<\/strong><\/span><\/p>\n<p>Hidup kita tidak luput dari gelimang dosa dan maksiat. Oleh karena itu pengampunan dosa adalah sesuatu yang sangat kita harapkan. Dengan melaksanakan tauhid secara benar, menjadi sebab terbesar dapat menghapus dosa-dosa kita. Rasulullah <em>shalallahu ‘alaihi wa salaam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">قال الله تعالى: يا ابن آدم؛ لو أتيتني بقراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئاً لأتيتك بقرابها مغفرة<\/p>\n<p>“<em>Allah berfirman: ‘ Wahai anak adam, sesungguhnya sekiranya kamu datang kepada-Ku dengan kesalahan sepenuh bumi, kemudian kamu datang kepada-Ku tanpa menyekutukan sesuatu pun dengan-Ku, maka Aku akan mendatangimu dengan ampunan sepenuh bumi pula<\/em>” [8]<\/p>\n<p>Dalam hadist ini Nabi mengkhabarkan tentang luasnya keutamaan dan rahmat Allah <em>‘Azza wa Jalla<\/em>. Allah akan menghapus dosa-dosa yang sangat banyak selama itu bukan dosa syirik. Makna hadis ini seperti firman Allah Ta’ala,<\/p>\n<p style=\"text-align: center;\">إِنَّ اللهَ لاَيَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ وَمَن يُشْرِكْ بِاللهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا {48}<\/p>\n<p>“<em>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar<\/em>” (QS. An Nisaa’:48)<\/p>\n<p>Hadist ini merupakan dalil bahwa tauhid mempunyai pahala yang besar dan bisa menghapuskan dosa yang sangat banyak.[9]<\/p>\n<p><span style=\"color: #ff0000;\"> <strong>Jaminan  Bagi Masyarakat yang Bertauhid<\/strong><\/span><\/p>\n<p>Kebaikan tauhid ternyata tidak hanya bermanfaat bagi individu. Jika suatu masyarakat benar-benar merealisasikan tauhid dalam kehidupan mereka, Allah <em>Ta’ala<\/em> akan memberikan jaminan bagi mereka sebagaimana firman-Nya :<\/p>\n<p style=\"text-align: center;\">وَعَدَ اللهُ الَّذِينَ ءَامَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي اْلأَرْضِ كَمَااسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لاَيُشْرِكُونَ بِي شَيْئًا وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلاَئِكَ هُمُ الْفَاسِقُونَ {55}<\/p>\n<p>“<em>Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik<\/em>.” (QS. An Nuur:45)<\/p>\n<p>Dalam ayat yang mulia ini Allah  memberikan beberapa jaminan bagi suatu masyarakat yang mau merealisasikan tauhid  yaitu :<\/p>\n<ol>\n<li>Mendapat kekuasaan di muka bumi.<\/li>\n<li>Mendapat kemantapan dan keteguhan dalam beragama.<\/li>\n<li>Mendapat keamanan dan dijauhkan dari rasa takut.<\/li>\n<\/ol>\n<p>Pembaca yang dirahmati Allah, inilah sebagian diantara jaminan yang akan didapatkan oleh ahli tauhid. Semoga janji Allah dan Rasul-Nya di atas, semakin memotivasi kita untuk terus mempelajari tauhid dan mengamalkannya. <em>Wallahul musta’an.<\/em><\/p>\n<p><strong> <\/strong><\/p>\n<p>Selesai disusun malam Rabu, 8 Rabi’ul Akhir 1431 H\/23 Maret 2010, Rumah Tercinta di Kompleks Ponpes Jamilurrahman<\/p>\n<p>Penulis: Abu ‘Athifah Adika Mianoki<\/p>\n<p>Muroja&#8217;ah: M.A. Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p><strong><br \/>\n<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Catatan Kaki:<\/strong><\/p>\n<p>[1]. Lihat <em>I’aanatul Mustafiid bi Syarhi Kitaabi at Tauhiid<\/em> hal 52-53.Syaikh Shalih Fauzan. Penerbit Markaz Fajr. Cetakan kedua tahun 2003.<\/p>\n<p>[2]. H.R Bukhari dan Muslim.<\/p>\n<p>[3]. Lihat penjelasan lebih lengkap dalam <em>Fathul Majiid<\/em> hal 39-40. Syaikh ‘Abdurrahman bin Hasan ‘Alu Syaikh.Penerbit Muasasah al Mukhtar. Cetakan pertama tahun 1425 H\/2004.<\/p>\n<p>[4]. H.R Bukhari 3435 dan Muslim 28.<\/p>\n<p>[5]. Lihat <em>I’aanatul Mustafiid bi Syarhi Kitaabi at Tauhiid<\/em> hal 64.<\/p>\n<p>[6]. H.R Bukhari 425 dan Muslim 33.<\/p>\n<p>[7]. <em>At Tamhiid li Syarhi Kitaabi at Tauhiid<\/em> hal 26. Syaikh Shalih ‘Alu Syaikh. Penerbit Daaru at Tauhiid. Cetakan pertama tahun 1423 H\/2002.<\/p>\n<p>[8]. H.R Tirmidzi 3540.<\/p>\n<p>[9]. <em>Al Mulakhos fii Syarhi Kitaabi at Tauhiid<\/em> hal 29. Syaikh Shalih Fauzan. Penerbit Markaz Fajr.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tidak diragukan lagi bahwa tauhid memiliki kedudukan yang sangat agung dalam Islam. Oleh karena itu, bagi siapa yang mampu merealisasikan tauhid dengan benar akan mendapat beberapa  keistimewaan. Sungguh, keberuntungan  yang besar bagi orang-orang yang termasuk ahli tauhid. Allah ‘Azza wa Jalla menjanjikan banyak sekali kebahagiaan, baik di dunia, lebih-lebih di akhirat. Itu semua hanya khusus [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inilah Jaminan Bagi Ahli Tauhid<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Inilah Jaminan Bagi Ahli Tauhid\" \/>\n<meta property=\"og:description\" content=\"Tidak diragukan lagi bahwa tauhid memiliki kedudukan yang sangat agung dalam Islam. Oleh karena itu, bagi siapa yang mampu merealisasikan tauhid dengan benar akan mendapat beberapa  keistimewaan. Sungguh, keberuntungan  yang besar bagi orang-orang yang termasuk ahli tauhid. Allah ‘Azza wa Jalla menjanjikan banyak sekali kebahagiaan, baik di dunia, lebih-lebih di akhirat. Itu semua hanya khusus [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2010-03-25T02:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:03:27+00:00\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Inilah Jaminan Bagi Ahli Tauhid\",\"datePublished\":\"2010-03-25T02:00:38+00:00\",\"dateModified\":\"2021-04-21T04:03:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html\"},\"wordCount\":1255,\"commentCount\":13,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html\",\"url\":\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html\",\"name\":\"Inilah Jaminan Bagi Ahli Tauhid\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-03-25T02:00:38+00:00\",\"dateModified\":\"2021-04-21T04:03:27+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Inilah Jaminan Bagi Ahli Tauhid\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inilah Jaminan Bagi Ahli Tauhid","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html","og_locale":"id_ID","og_type":"article","og_title":"Inilah Jaminan Bagi Ahli Tauhid","og_description":"Tidak diragukan lagi bahwa tauhid memiliki kedudukan yang sangat agung dalam Islam. Oleh karena itu, bagi siapa yang mampu merealisasikan tauhid dengan benar akan mendapat beberapa  keistimewaan. Sungguh, keberuntungan  yang besar bagi orang-orang yang termasuk ahli tauhid. Allah ‘Azza wa Jalla menjanjikan banyak sekali kebahagiaan, baik di dunia, lebih-lebih di akhirat. Itu semua hanya khusus [&hellip;]","og_url":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2010-03-25T02:00:38+00:00","article_modified_time":"2021-04-21T04:03:27+00:00","author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Inilah Jaminan Bagi Ahli Tauhid","datePublished":"2010-03-25T02:00:38+00:00","dateModified":"2021-04-21T04:03:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html"},"wordCount":1255,"commentCount":13,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html","url":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html","name":"Inilah Jaminan Bagi Ahli Tauhid","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-03-25T02:00:38+00:00","dateModified":"2021-04-21T04:03:27+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2481-inilah-jaminan-bagi-ahli-tauhid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Inilah Jaminan Bagi Ahli Tauhid"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2481"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2481"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2481\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2481"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2481"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}