{"id":2492,"date":"2010-03-29T09:00:57","date_gmt":"2010-03-29T02:00:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2492"},"modified":"2017-11-30T09:19:19","modified_gmt":"2017-11-30T02:19:19","slug":"siapakah-tokoh-di-balik-radikalisme-dan-terorisme","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html","title":{"rendered":"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?"},"content":{"rendered":"<p>Dunia internasional secara umum dan negeri-negeri Islam secara khusus, telah digegerkan oleh ulah segelintir orang yang menamakan dirinya sebagai pejuang kebenaran. Dahulu, banyak umat Islam yang merasa simpatik dengan ulah mereka, karena sasaran mereka adalah orang-orang kafir, sebagaimana yang terjadi di gedung WTC pada 11 September 2001. Akan tetapi, suatu hal yang sangat mengejutkan, ternyata sasaran pengeboman dan serangan tidak berhenti sampai di situ. Sasaran terus berkembang, sampai akhirnya umat Islam pun tidak luput darinya. Kasus yang paling aktual ialah yang menimpa Pangeran Muhammad bin Nayif Alus Sa’ûd, Wakil Menteri Dalam Negeri Kerajaan Saudi Arabia.<\/p>\n<p>Dahulu, banyak kalangan yang menuduh bahwa pemerintah Saudi berada di belakang gerakan tidak manusiawi ini. Mereka menuduh bahwa paham yang diajarkan di Saudi Arabia telah memotivasi para pemuda Islam untuk bersikap bengis seperti ini. Akan tetapi, yang mengherankan, tudingan ini masih juga di arahkan ke Saudi, walaupun telah terbukti bahwa pemerintah Saudi termasuk yang paling sering menjadi korbannya?<\/p>\n<p>Melalui tulisan ini, saya mengajak saudara sekalian untuk menelusuri <strong>akar permasalahan sikap ekstrim dan bengis<\/strong> yang dilakukan oleh sebagian umat Islam ini. Benarkah ideologi ini bermuara dari Saudi Arabia?<\/p>\n<p>Harian “Ashsharqul-Ausat” edisi 8407 tanggal 4\/12\/2001 M – 19\/9\/1422 H menukil catatan harian <strong>Dr. Aiman al-Zawâhiri, tangan kanan Usâmah bin Lâdin<\/strong>. Di antara catatan harian Dr Aiman al-Zawâhiri yang dinukil oleh harian tersebut ialah:<\/p>\n<p>أَنَّ سَيِّدَ قُطُبٍ هُوَ الَّذِيْ وَضَعَ دُسْتُوْرَ التَّكْفِيْرِييِْنَ الْجِهَادِيِيْنَ) فِيْ كِتَابِهِ الدِّيْنَامِيْتِ مَعَالِمَ عَلَى الطَّرِيْقِ، وَأَنَّ فِكْرَ سَيِّدٍ هُوَ (وَحَدَهُ) مَصْدَرُ اْلأَحْيَاءِ اْلأُصُوْلِيْ، وَأَنَّ كِتَابَهُ الْعَدَالَةَ اْلاِجْتِمَاعِيَّةَ فِيْ اْلإِسْلاَمِ يُعَدُّ أَهَمَّ إِنْتَاجٍ عَقْلِيٍّ وَفِكْرِيٍّ لِلتَّيَّارَاتِ اْلأُصُوْلِيَّةِ، وَأَنْ فِكْرَ سَيِّدٍ كاَنَ شَرَارَةَ الْبَدْءِ فِيْ إِشْعَالِ الثَّوْرَةِ (الَّتِيْ وَصَفَهَا بِاْلإِسْلاَمِيَّةِ) ضِدَّ (مَنْ سَمَّاهُمْ) أَعْدَاءَ اْلإِسْلاَمِ فِيْ الدَّاخِلِ وَالْخَارِجِ، وَالَّتِيْ مَا زَالَتْ فَصُوْلُهَا الدَّامِيَةُ تَتَجَدَّدُ يَوْماً بَعْدَ يَوْمٍ<\/p>\n<p><em>“Sesungguhnya Sayyid Quthub dalam kitabnya yang <strong>bak bom waktu<\/strong> “Ma’âlim Fî At-Tharîq’ meletakkan undang-undang pengkafiran dan jihad. Gagasan-gagasan Sayyid Quthublah yang selama ini menjadi sumber bangkitnya pemikiran radikal. Sebagaima kitab beliau yang berjudul ” Al-’Adâlah Al-Ijtimâ’iyah fil Islâm” merupakan. Hasil pemikiran logis paling penting bagi lahirnya arus gerakan radikal. Gagasan-gagasan Sayyid Quthub merupakan percikan api pertama bagi berkobarnya revolusi yang ia sebut sebagai revolusi Islam melawan orang-orang yang disebutnya musuh-musuh Islam, baik di dalam atau di luar negeri. Suatu perlawanan berdarah yang dari hari ke hari terus berkembang.”<br \/>\n<\/em><br \/>\nPengakuan Dr Aiman al-Zawâhiri ini selaras dengan pernyataan Menteri Dalam Negeri Saudi Arabia, Pangeran Nayif bin Abdul Azîz al-Sa`ûd. Pangeran Nayif menyatakan kepada Hariah “As-Siyâsah Al-Kuwaitiyah” pada tanggal 27 November 2002 M.<\/p>\n<p><em>“Tanpa ada keraguan sedikitpun, aku katakan bahwa sesungguhnya seluruh permasalahan dan gejolak yang terjadi di negeri kita bermula dari organisasi <strong>Ikhwânul Muslimîn<\/strong>. Sungguh, kami telah banyak bersabar menghadapi mereka walaupun sebenarnya bukan hanya kami yang telah banyak bersabar. Sesungguhnya mereka itulah penyebab berbagai masalah yang terjadi di dunia arab secara khusus dan bahkan meluas hingga ke seluruh dunia Islam. Organisasi Ikhwânul Muslimîn sungguh telah menghancurkan seluruh negeri Arab.”<br \/>\n<\/em><br \/>\nLebih lanjut Pangeran Nayif menambahkan:<br \/>\n<em>“Karena saya adalah pemangku jabatan terkait, maka saya rasa perlu menegaskan bahwa ketika para pemuka Ikhwânul Muslimin merasa terjepit dan ditindas di negeri asalnya (Mesir-pen), mereka mencari perlindungan dengan berhijrah ke Saudi, dan sayapun menerima mereka. Dengan demikian, -berkat karunia Allah Azza wa Jalla – mereka dapat mempertahankan hidup, kehormatan dan keluarga mereka. Sedangkan saudara-saudara kita para pemimpin negara sahabat dapat memaklumi sikap kami ini. Para pemimpin negara sahabat menduga bahwa para anggota Ikhwânul Muslimin tidak akan melanjutkan gerakannya dari Saudi Arabia. Setelah mereka tinggal di tengah-tengah kita selama beberapa tahun, akhirnya mereka butuh mata pencaharian. Dan kamipun membukakan lapangan pekerjaan untuk mereka. Dari mereka ada yang diterima sebagai tenaga pengajar, bahkan menjadi dekan sebagian fakultas. Kami berikan kesempatan kepada mereka untuk menjadi tenaga pengajar di sekolah dan perguruan tinggi kami. Akan tetapi, sangat disayangkan, mereka tidak melupakan hubungan mereka di masa lalu. Mulailah mereka memobilisasi masyarakat, membangun gerakan dan memusuhi Kerajaan Saudi.”<br \/>\n<\/em><br \/>\nDan kepada harian Kuwait “Arab Times” pada hari Rabu, 18 Desember 2002 M, kembali pangeran Nayif berkata: <em>“Sesungguhnya mereka (Ikhwânul Muslimîn) mempolitisasi agama Islam guna mencapai kepentingan pribadi mereka.”<\/em><\/p>\n<p>Sekedar membuktikan akan kebenaran dari pengakuan Dr Aiman Al-Zawâhiri di atas, berikut saya nukilkan dua ucapan Sayyid Quthub:<\/p>\n<p><strong>Nukilan 1<\/strong> :<\/p>\n<p>نَحْنُ نَدْعُوْ إِلَى اسْتِئْنَافِ حَيَاةٍ إِسْلاَمِيَّةٍ فِيْ مُجْتَمَعٍ إِسْلاَمِيٍّ تَحْكُمُهُ الْعَقِيْدَةُ اْلإِسْلاَمِيَّةُ وَالتَّصَوُّرُ اْلإِسْلاَمِيُّ كَمَا تَحْكُمُهُ الشَّرِيْعَةُ اْلإِسْلاَمِيَّةُ وَالنِّظَامُ اْلإِسْلاَمِيُّ. وَنَحْنُ نَعْلَمُ أَنَّ الْحَيَاةَ اْلإِسْلاَمِيَّةَ عَلَى هَذَا النَّحْوِ قَدْ تَوَقَّفَتْ مُنْذُ فَتْرَةٍ طَوِيْلَةٍ فِيْ جَمِيْعٍ ِلأَنْحَاءِ اْلأَرْضِ، وَإِنَّ وُجُوْدَ اْلإِسْلاَمِ ذَاتِهُ مِنْ ثَمَّ قُدْ تَوَقَّفَ كَذَالِكَ<\/p>\n<p><em>“Saya menyeru agar kita memulai kembali kehidupan yang islami di satu tatanan masyarakat yang islami. Satu masyarakat yang tunduk kepada akidah Islam, dan tashawur (pola pikir) yang islami pula. Sebagaimana masyarakat itu patuh kepada syari’at dan undang-undang yang Islami. Saya menyadari sepenuhnya bahwa kehidupan semacam ini telah tiada sejak jauh-jauh hari di seluruh belahan bumi. Bahkan agama Islam sendiri juga telah tiada sejak jauh-jauh hari pula.”<\/em> [Al &#8216;Adâlah Al-Ijtimâ&#8217;iyah 182].<\/p>\n<p><strong>Nukilan 2<\/strong> :<\/p>\n<p>وَحِيْنَ نَسْتَعْرِضُ وَجْهَ اْلأَرْضِ كُلَّهُ اْليَوْمَ عَلَى ضَوْءِ هَذا التَّقْرِيْرِ اِْلإلَهِيْ لِمَفْهُوْمِ الدِّيْنِ وَاْلإِسْلاَمِ، لاَ نَرَى لِهَذَا الدِّيْنِ وُجُوْدًا<\/p>\n<p><em>“Dan bila sekarang kita mengamati seluruh belahan bumi berdasarkan penjelasan ilahi tentang pemahaman agama dan Islam ini, niscaya kita tidak temukan eksistensi dari agama ini.”<\/em> [Al- &#8216;Adâlah Al-Ijtimâ&#8217;iyah hlm. 183].<\/p>\n<p>Saudaraku! sebagai seorang Muslim yang beriman, apa perasaan dan reaksi anda setelah membaca ucapan ini?<\/p>\n<p>Demikianlah, ideologi ekstrim yang diajarkan oleh Sayyid Quthub &#8211;<em>semoga Allah mengampuninya<\/em>&#8211; melalui bukunya yang oleh Dr Aiman Al-Zawâhiri disebut sebagai “Dinamit”. Pengkafiran seluruh lapisan masyarakat yang tidak bergabung ke dalam barisannya.<\/p>\n<p>Mungkin karena belum merasa cukup dengan mengkafirkan masyarakat secara umum, Sayyid Quthub dalam bukunya “Fî Zhilâlil Qur’ân” ketika menafsirkan surat Yûnus ayat 87, ia menyebut masjid-masjid yang ada di masyarakat sebagai “<strong>Tempat peribadahan Jahiliyah<\/strong>“. Sayyid Quthub berkata:<\/p>\n<p>اعْتِزَالُ مَعَابِدِ الْجَاهِلِيَّةِ وَاتِّخَاذُ بُيُوْتِ الْعِصْبَةِ الْمُسْلِمَةِ مَسَاجِدَ. تُحِسُّ فِيْهَا بِاْلاِنْعِزَالِ عَنِ الْمُجْتَمَعِ الْجَاهِلِيِّ؛ وَتُزَاوِلُ فِيْهَا عِبَادَتَهَا لِربِّهَا عَلَى نَهْجٍ صَحِيْحٍ؛ وتُزَاوِلُ بِالْعِبَادَةِ ذَاتِهَا نَوْعاً مِنَ التَّنْظِيْمِ فِيْ جَوِّ الْعِبَادَةِ الطَّهُوْرِ<\/p>\n<p><em>“Bila umat Islam ditindas di suatu negeri, maka hendaknya mereka meninggalkan tempat-tempat peribadahan jahiliyah. Dan menjadikan rumah-rumah anggota kelompok yang tetap berpegang teguh dengan keislamannya sebagai masjid. Di dalamnya mereka dapat menjauhkan diri dari masyarakat jahiliyah. Di sana mereka juga menjalankan peribadahan kepada Rabbnya dengan cara-cara yang benar. Di waktu yang sama, dengan mengamalkan ibadah tersebut, mereka berlatih menjalankan semacam tanzhîm dalam nuansa ibadah yang suci.”<br \/>\n<\/em><br \/>\nYang dimaksud “Ma`âbid Jâhiliyah”(tempat-tempat ibadah jahiliyah) adalah masjid-masjid kaum Muslimin yang ada. Bisa bayangkan! Para pemuda, yang biasanya memiliki idealisme tinggi dan semangat besar, lalu mendapatkan doktrin semacam ini, kira-kira apa yang akan mereka lakukan? Benar-benar Sayyid Quthub menanamkan ideologi teror pada akal pikiran para pengikutnya.<\/p>\n<p>Dan sudah barang tentu, ia tidak berhenti pada penanaman ideologi semata. Ia juga melanjutkan doktrin terornya dalam wujud yang lebih nyata. Simaklah, bagaimana ia mencontohkan <strong>aplikasi nyata<\/strong> dari ideologi yang ia ajarkan:<\/p>\n<p>لِهَذِهِ اْلأَسْبَابِ مُجْتَمِعَةً فَكَّرْنَا فِيْ خِطَّةٍ وَوَسِيْلَةٍ تَرُدُّ اْلاِعْتَِدَاءَ .. وَالَّذِيْ قُلْتُهُ لَهُمْ لِيُفَكِّرُوْا فِيْ الْخِطَّةِ وَالْوَسِيْلَةِ بِاعْتِبَارِ أَنَّهُمْ هُمُ الَّذِيْنَ سَيَقُوْمُوْنَ بِهَا ِبِمَا فِيْ أَيْدِيْهِمْ مِنْ ِإمْكَانِيَاتٍ لاَ أَمْلِكُ أَنَا مَعْرِفَتَهَا بِالضَّبْطِ وَلاَ تَحْدِيْدَهَا…….. .. وَهَذِهِ اْلأَعْمَالُ هِيَ الرَّدُّ فَوْرَ وُقُوْعِ اعْتِقَالاَتٍ ِلأَعْضَاءِ التَّنْظِيْمِ بِإِزَالَةِ رُؤُوْسٍ فِيْ مَقْدَمَتِهَا رَئِيْسُ الْجُمْهُوْرِيَّةِ وَرَئِيْسُ الْوِزَارَةِ وَمُدِيْرُ مَكْتَبِ الْمُشِيْرِ وَمُدِيْرُ الْمُخَابِرَاتِ وَمُدِيْرُ اْلبُوْلِيْسِ الْحَرْبِيْ، ثُمَّ نَسْفٌ لِبَعْضِ الْمَنْشَآتِ الَّتِيْ تَشِلُ حَرَكَةً مَوَاصَلاَتِ الْقَاهِرَةِ لِضِمَانِ عَدَمِ تَتَبًّعِ بَقِيَّةِ اْلإِخْوَانِ فِيْهَا وَفِيْ خَارِجِهَا كَمَحَطَّةِ الْكَهْرَبَاءِ وَالْكِبَارِيْ،<\/p>\n<p><em>“Menimbang berbagai faktor ini secara komprehensif, saya memikirkan suatu rencana dan cara untuk membalas perbuatan musuh. Aku pernah katakan kepada para anggota jama`ah: “Hendaknya mereka memikirkan suatu rencana dan cara, dengan mempertimbangkan bahwa mereka pulalah yang akan menjadi eksekutornya. Tentunya cara itu disesuaikan dengan potensi yang mereka miliki. Saya tidak tahu dengan pasti cara apa yang tepat bagi mereka dan saya juga tidak bisa menentukannya …… Tindakan kita ini sebagai balasan atas penangkapan langsung beberapa anggota organisasi Ikhwânul Muslimîn. Kita membalas dengan menyingkirkan pimpinan-pimpinan mereka, terutama presiden, perdana mentri, ketua dewan pertimbangan agung, kepala intelijen dan kepala kepolisian. Balasan juga dapat dilanjutkan dengan meledakkan mengebom berbagai infrastruktur yang dapat melumpuhkan transportasi kota Kairo. Semua itu bertujuan untuk memberikan perlindungan kepada anggota Ikhwânul Muslimîn di dalam dan luar kota Kairo. Serangan juga dapat diarahkan ke pusat pembangkit listrik dan jembatan layang.”<\/em> [Limâzâ A&#8217;adamûni oleh Sayyid Quthub hlm: 55]<\/p>\n<p>Pemaparan singkat ini menyingkap dengan jelas akar dan sumber pemikiran ekstrim yang melekat pada jiwa sebagian umat Islam di zaman ini.<\/p>\n<p>Hanya saja, perlu diketahui bahwa menurut beberapa pengamat, gerakan Ikhwânul Muslimîn dalam upaya merealisasikan impian besarnya, telah terpecah menjadi tiga aliran:<\/p>\n<p><strong>1. Aliran Hasan al-Banna<\/strong><br \/>\nDalam mengembangkan jaringannya, Hasan al-Banna lebih mementingkan terbentuknya suatu jaringan sebesar-besarnya, tanpa perduli dengan perbedaan yang ada di antara mereka. Kelompok ini senantiasa mendengungkan slogan:<\/p>\n<p>نَجْتَمِعُ عَلَى مَا اتَّفَقْنَا عَلَيْهِ وَيَعْذِرُ بَعْضُنَا بَعْضًا فِيْمًا اخْتَلَفْنَا فِيْهِ<\/p>\n<p><em>“kita bersatu dalam hal yang sama, dan saling toleransi dalam setiap perbedaan antara kita”.<br \/>\n<\/em><br \/>\nTidak mengherankan bila para penganut ini siap bekerja sama dengan siapa saja, bahkan dengan non Muslim sekalipun, demi mewujudkan tujuannya. Prinsip-prinsip agama bagi mereka sering kali hanya sebatas pelaris dan pelicin agar gerakannya di terima oleh masyarakat luas. Tidak heran bila <strong>corak politis nampak kental ketimbang agamis<\/strong> pada kelompok penganut aliran ini. Karenanya, dalam perkumpulan dan pengajian mereka, permasalahan politik, strategi pergerakan dan tanzhîm sering menjadi tema utama pembahasan.<\/p>\n<p><strong>2. Aliran Sayyid Quthub<\/strong><br \/>\nSetelah bergabungnya Sayyid Quthub ke dalam barisan Ikhwânul Muslimîn, terbentuklah aliran baru yang ekstrim pada tubuh Ikhwânul Muslimîn. Pemikiran dan corak pergerakannya lebih <strong>mendahulukan konfrontasi<\/strong>. Ia menjadikan pergerakan Ikhwânul Muslimîn terbelah menjadi dua aliran. Melalui berbagai tulisannya Sayyid Quthub menumpahkan ideologi ekstrimnya. Tanpa segan-segan ia mengkafirkan seluruh pemerintahan umat Islam yang ada, dan bahkan seluruh lapisan masyarakat yang tidak sejalan dengannya. Karenanya ia menjuluki masjid-masjid umat Islam di seluruh penjuru dunia sebagai “Tempat peribadatan jahiliyyah”.<\/p>\n<p>Dan selanjutnya, tatkala pergerakannya mendapatkan reaksi keras dari penguasa Mesir di bawah pimpinan Jamal Abdun Nâsir, ia pun menyeru pengikutnya untuk mengadakan perlawanan dan pembalasan, sebagaimana diutarakan di atas.<\/p>\n<p><strong>3. Aliran Muhammad Surûr Zaenal Abidin<\/strong><br \/>\nSetelah pergerakan Ikhwânul Muslimîn mengalami banyak tekanan di negeri mereka, yaitu Mesir, Suria, dan beberapa negeri Arab lainnya, mereka berusaha menyelamatkan diri. Negara yang paling kondusif untuk menyelamatkan diri dan menyambung hidup ketika itu ialah Kerajaan Saudi Arabia. Hal itu itu karena penguasa Kerajaan Saudi saat itu begitu menunjukkan solidaritas kepada mereka yang ditindas di negeri mereka sendiri. Lebih dari itu, pada saat itu kerajaan Saudi sedang kebanjiran pendapatan dari minyak buminya, mereka membuka berbagai lembaga pendidikan dalam berbagai jenjang, sehingga mereka kekurangan tenaga pengajar. Jadi, keduanya saling membutuhkan. Untuk itu, mereka diterima dengan dua tangan terbuka oleh otoritas Pemerintah Saudi Arabia. Selanjutnya, mereka pun dipekerjakan sebagai tenaga pengajar di sekolah-sekolah dan perguruan tinggi di sana.<\/p>\n<p>Di sisi lain, Pemerintah Mesir, Suria dan lainnya merasa terbebaskan dari banyak pekerjaannya. Mereka tidak berkeberatan dengan sikap Pemerintah Saudi Arabia yang memberikan tempat kepada para pelarian Ikhwânul Muslimîn, sebagaimana ditegaskan oleh Pangeran Nayif bin Abdul Azîz di atas.<\/p>\n<p>Selama tinggal di Kerajaan Saudi Arabia inilah, beberapa tokoh gerakan Ikhwânul Muslimîn berusaha beradaptasi dengan paham yang diajarkan di sana. Sebagaimana kita ketahui, Ulama’-Ulama’ Saudi Arabia adalah para penerus dakwah Syaikh Muhammad bin Abdul Wahhâb <em>rahimahullah<\/em> yang anti-pati dengan segala bentuk kesyirikan dan bid’ah. Sehingga, selama mengembangkan pergerakannya, tokoh-tokoh Ikhwânul Muslimîn turut menyuarakan hal yang sama. Hanya dengan cara inilah mereka bisa mendapatkan tempat di masyarakat setempat. Inilah faktor pembeda antara aliran ketiga dari aliran kedua, yaitu adanya sedikit perhatian terhadap tauhid dan sunnah. Walaupun pada tataran aplikasinya, masalah tauhid acap kali dikesampingkan dengan cara membuat istilah baru yang mereka sebut dengan <strong>tauhîd hakimiyyah<\/strong>.<\/p>\n<p>Istilah ini sebenarnya bukanlah baru, istilah ini tak lebih dari kamuflase para pengikut Sayyid Quthub untuk mengelabuhi pemuda-pemuda Saudi Arabia semata. Istilah ini mereka ambil dari doktrin Sayyid Quthub yang ia tuliskan dalam beberapa tulisannya. Berikut salah satu ucapannya yang menginspirasi mereka membuat istilah tauhîd hakimiyyah ini:<\/p>\n<p>تَقُوْمُ نَظَرِيَّةُ الْحُكْمِ فِي اْلإِسْلاَمِ عَلَى أَسَاسِ شَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللهُ، وَمَتَى تَقَرَّرَ أَنَّ اْلأُلُوْهِيَّةَ ِللهِ وَحْدَهُ بَهَذِهِ الشَّهَادَةِ، تَقَرَّرَ بِهَا أَنَّ الْحَاكِمِيَّةَ فِيْ حَيَاةِ الْبَشَرِ ِللهِ وَحْدَهُ. وَاللهُ سُبْحَانَهُ يَتَوَلَّى الْحَاكِمِيَّةَ فِيْ حَيَاةِ الْبَشَرِ عَنْ طَرِيْقٍ أَمَرَهُمْ بِمَشِيْئَتِه وَقَدْرِهِ مِنْ جَانِبٍ، وَعَنْ طَرِيْقِ تَنْظِيْمِ أَوْضَاعِهِمْ وَحَيَاتِهِمْ وَحُقُوْقِهِمْ وَوَاجِبَاتِهِمْ وَعَلاَقَاتِهِمْ وَارْتِبَاطَاتِهِمْ بِشَرِيْعَتِهِ وَمَنْهَجِهِ مِنْ جَانِبٍ آخَرَ…. وَبِنَاءً عَلَى هَذِهِ الْقَاعِدَةِ لاَ يُمْكِنُ أَنْ يَقُوْمَ اْلبَشَرُ بِوَضْعِ أَنْظِمَةِ الْحُكْمِ وَشَرَائِعِهِ وَقَوَانِيْنِهِ مِنْ عِنْدِ أَنْفُسِهِمْ؛ ِلأَنَّ هَذَا مَعْنَاهُ رَفْضُ أُلُوْهِيَّةِ اللهِ وَادِّعَاءِ خَصَائِصِ اْلأُُلُوْهِيَّةِ فِيْ الْوَقْتِ ذَاتِهِ، وَهُوَ اْلكُفْرُ الصَّرَاحُ<\/p>\n<p><em>“Teori hukum dalam agama Islam dibangun di atas persaksian bahwa tiada ilâh yang behak diibadahi selain Allah. Dan bila dengan persaksian ini telah ditetapkan bahwa peribadatan hanya layak ditujukan kepada Allah semata, maka ditetapkan pula bahwa perundang-undangan dalam kehidupan umat manusia adalah hak Allah Azza wa Jalla semata. Dari satu sisi, hanya Allah Yang Maha Suci, yang mengatur kehidupan umat manusia dengan kehendak dan takdir-Nya. Dan dari sisi lain, Allah Azza wa Jalla jualah yang berhak mengatur keadaan, kehidupan, hak, kewajiban dan hubungan mereka, juga keterkaitan mereka dengan syari’at dan ajaran-ajaran-Nya…… Berdasarkan kaidah ini, manusia tidak dibenarkan untuk membuat undang-undang, syari’at, dan peraturan pemerintahan menurut gagasan diri-sendiri. Karena perbuatan ini artinya menolak sifat ulûhiyyah Allah Azza wa Jalla dan mengklaim bahwa pada dirinya terdapat sifat-sifat ulûhiyah. Dan sudah barang tentu ini adalah nyata-nyata perbuatan kafir.”<\/em> [Al &#8216;Adâlah Al-Ijtimâ&#8217;iyah hlm. 80]<\/p>\n<p>Ketika menafsirkan ayat 19 surat al An’âm, Sayyid Quthub lebih ekstrim dengan mengatakan: <em>“Sungguh, sejarah telah terulang, sebagaimana yang terjadi pada saat pertama kali agama Islam menyeru umat manusia kepada “lâ ilâha illallâhu”. Sungguh, saat ini umat manusia telah kembali menyembah sesama manusia, mengalami penindasan dari para pemuka agama, dan berpaling dari “lâ ilâha illallâhu”. Walaupun sebagian dari mereka masih tetap mengulang-ulang ucapan “lâ ilâha illallâhu”, akan tetapi tanpa memahami kandungannya. Ketika mereka mengulang-ulang syahadat itu, mereka tidak memaksudkan kandungannya. Mereka tidak menentang penyematan sebagian manusia sifat “al-hakimiyah” pada dirinya. Padahal “al-hakimiyah” adalah sinonim dengan “al- ulûhiyah “.<br \/>\n<\/em><br \/>\nYang dimaksud oleh Sayyid Quthub dalam pernyataan di atas, antara lain adalah para muadzin yang selalu menyerukan kalimat syahadat. Anda bisa bayangkan, bila para muadzin di mata Sayyid Quthub demikian adanya, maka bagaimana halnya dengan selain mereka? Bila demikian cara Sayyid Quthub memandang para muadzin yang menjadi benteng terakhir bagi eksistensi agama Islam di masyarakat, maka kira-kira bagaimana pandangannya terhadap diri anda yang bukan muadzin?<\/p>\n<p>Kedudukan al-hakimiyyah; kewenangan untuk meletakkan syari’at dalam Islam, sebenarnya tidaklah seperti yang digambarkan oleh Sayyid Quthub sampai menyamai kedudukan ulûhiyyah . Al-Hakimiyah hanyalah bagian dari rubûbiyyah Allah Azza wa Jalla . Karenanya, setelah mengisahkan tentang penciptaan langit, bumi, serta pergantian siang dan malam, Allah Azza wa Jalla berfirman:<\/p>\n<p><em>“Ingatlah, menciptakan dan memerintahkan hanyalah hak Allah. Maha suci Allah, Rabb semesta alam. Berdoalah kepada Rabbmu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas”<\/em>. [al A&#8217;râf\/7:54-55]<\/p>\n<p>Pada ayat 54, Allah Azza wa Jalla menegaskan bahwa mencipta dan memerintah yang merupakan kesatuan dari rubûbiyah adalah hak Allah Azza wa Jalla . Pada ayat selanjutnya Allah Azza wa Jalla memerintahkan agar kita mengesakan-Nya dengan peribadatan yang diwujudkan dengan berdoa dengan rendah diri dan suara yang halus. Dengan demikian, tidak tepat bila al-hâkimiyah disejajarkan dengan ulûhiyah. Apalagi sampai dikesankan bahwa al-hakimiyah di zaman sekarang lebih penting dibanding al- ulûhiyah.<\/p>\n<p>Ucapan Sayyid Quthub semacam inilah yang mendasari para pengikutnya untuk lebih banyak mengurusi kekuasaan dan para penguasa dibanding urusan dakwah menuju tauhid dan upaya memerangi kesyirikan yang banyak terjadi di masyarakat. Karenanya, di antara upaya Kerajaan Saudi Arabia dalam menanggulangi ideologi sesat ini ialah dengan berupaya membersihkan pemikiran masyarakatnya dari doktrin-doktrin Sayyid Quthub yang terlanjur meracuni pemikiran sebagian mereka. Di antara terobosan yang menurut saya cukup bagus dan layak di tiru ialah:<\/p>\n<p>1. Menarik kitab-kitab yang mengajarkan ideologi ekstrim dari perpustakaan sekolah. Di antara kitab-kitab yang di tarik ialah kitab: Sayyid Quthub Al-Muftarâ ‘alaih dan kitab Al-Jihâd Fî Sabîlillâh<\/p>\n<p>2. Membentuk badan rehabitilasi yang beranggotakan para Ulama’ guna meluruskan pemahaman dan menetralisasi doktrin ekstrim yang terlanjur meracuni akal para pemuda. Terobosan kedua ini terbukti sangat efektif, dan berhasil menyadarkan ratusan pemuda yang telah teracuni oleh pemikiran ekstrim, sehingga mereka kembali menjadi anggota masyarakat yang sewajarnya.<\/p>\n<p>Mengakhiri pemaparan ringkas ini, ada baiknya bila saya mengetengahkan pernyataan Pangeran Sa’ûd al-Faisal, Menteri Luar Negeri Kerajaan Saudi Arabia, pada pertemuan U.S.-Saudi Arabian Business Council (USSABC) yang berlangsung di kota New York, pada tanggal 26 April 2004. Pangeran Sa’ûd berkata: <em>“Menanggapi tuduhan-tuduhan ini, sudah sepantasnya bila anda mencermati fenomena jaringan <strong>al-Qaedah bersama pemimpinnya bin Lâdin<\/strong>. Walaupun ia terlahir di Saudi Arabia, akan tetapi ia mendapatkan ideologi dan pola pikirnya di Afganistan. Semuanya berkat pengaruh dari kelompok sempalan gerakan <strong>Ikhwânul Muslimîn<\/strong>. Saya yakin, hadirin semua telah mengenal gerakan ini. Fakta ini membuktikan bahwa Saudi Arabia dan seluruh masjid-masjidnya terbebas dari tuduhan sebagai sarang ideologi tersebut.<\/em><\/p>\n<p><em>Dan kalaupun ada pihak yang tetap beranggapan bahwa Saudi Arabia bertanggung jawab atas kesalahan yang telah terjadi, maka sudah sepantasnya Amerika Serikat juga turut bertanggung jawab atas kesalahan yang sama. Dahulu kita bersama-sama mendukung perjuangan mujahidin dalam membebaskan Afganistan dari penjajahan Uni Soviet. Dan setelah Afganistan merdeka, kita membiarkan beberapa figur tetap bebas berkeliaran, sehingga mereka dimanfaatkan oleh orang-orang yang tidak jelas. Kita semua masih mengingat, bagaimana para mujahidin disambut dengan penuh hormat di Gedung Putih. Bahkan tokoh fiktif Rambo dikisahkan turut serta berjuang bersama-sama dengan para mujahidin.”<\/em> [Sumber situs resmi Kementerian Luar Negeri Kerajaan Saudi Arabia: http:\/\/www.mofa.gov.sa\/Detail.asp?InNewsItemID=39825]<\/p>\n<p>Semoga pemaparan singkat ini dapat sedikit membuka sudut pandang baru bagi kita dalam menyikapi berbagai ideologi, sikap dan pergerakan ekstrim yang berkembang di tengah masyarakat kita. Salawat dan salam semoga senantiasa dilimpahkan kepada Nabi Muhammad, keluarga dan Sahabatnya.<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 10\/\/Tahun XIII\/1431H\/2010M. Penerbit Yayasan Lajnah Istiqomah Surakarta, Jl. Solo-Purwodadi Km.8 Selokaton Gondangrejo Solo 57183 Telp. 0271-761016]<\/p>\n<p>Judul asli: Siapa Sebenarnya Pembangkit Radikalisme dan Terorisme Modern Di Tengah Umat Islam<\/p>\n<p>Penulis: Al Ustadz Muhammad Arifin Baderi, MA<\/p>\n<p>Artikel <a href=\"http:\/\/almanhaj.or.id\">www.almanhaj.or.id<\/a>, dipublish ulang oleh <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dunia internasional secara umum dan negeri-negeri Islam secara khusus, telah digegerkan oleh ulah segelintir orang yang menamakan dirinya sebagai pejuang kebenaran. Dahulu, banyak umat Islam yang merasa simpatik dengan ulah mereka, karena sasaran mereka adalah orang-orang kafir, sebagaimana yang terjadi di gedung WTC pada 11 September 2001. Akan tetapi, suatu hal yang sangat mengejutkan, ternyata [&hellip;]<\/p>\n","protected":false},"author":56,"featured_media":34793,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[223,1792,2650],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapakah Tokoh Di Balik Radikalisme dan Terorisme?<\/title>\n<meta name=\"description\" content=\"Semoga kita tidak meninggalkan nahi munkar terhadap pemikiran takfiri di kalangan orang-orang pergerakan, demi persatuan untuk melawan Syi&#039;ah dan komunis.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?\" \/>\n<meta property=\"og:description\" content=\"Semoga kita tidak meninggalkan nahi munkar terhadap pemikiran takfiri di kalangan orang-orang pergerakan, demi persatuan untuk melawan Syi&#039;ah dan komunis.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-03-29T02:00:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-11-30T02:19:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?\",\"datePublished\":\"2010-03-29T02:00:57+00:00\",\"dateModified\":\"2017-11-30T02:19:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\"},\"wordCount\":2638,\"commentCount\":39,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ikhwanul muslimin\",\"radikalisme\",\"terorisme\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\",\"url\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\",\"name\":\"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-03-29T02:00:57+00:00\",\"dateModified\":\"2017-11-30T02:19:19+00:00\",\"description\":\"Semoga kita tidak meninggalkan nahi munkar terhadap pemikiran takfiri di kalangan orang-orang pergerakan, demi persatuan untuk melawan Syi'ah dan komunis.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?","description":"Semoga kita tidak meninggalkan nahi munkar terhadap pemikiran takfiri di kalangan orang-orang pergerakan, demi persatuan untuk melawan Syi'ah dan komunis.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html","og_locale":"id_ID","og_type":"article","og_title":"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?","og_description":"Semoga kita tidak meninggalkan nahi munkar terhadap pemikiran takfiri di kalangan orang-orang pergerakan, demi persatuan untuk melawan Syi&#039;ah dan komunis.","og_url":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-03-29T02:00:57+00:00","article_modified_time":"2017-11-30T02:19:19+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png","type":"image\/png"}],"author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?","datePublished":"2010-03-29T02:00:57+00:00","dateModified":"2017-11-30T02:19:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html"},"wordCount":2638,"commentCount":39,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1","keywords":["ikhwanul muslimin","radikalisme","terorisme"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html","url":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html","name":"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1","datePublished":"2010-03-29T02:00:57+00:00","dateModified":"2017-11-30T02:19:19+00:00","description":"Semoga kita tidak meninggalkan nahi munkar terhadap pemikiran takfiri di kalangan orang-orang pergerakan, demi persatuan untuk melawan Syi'ah dan komunis.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Tokoh-Di-Balik-Radikalisme-dan-Terorisme.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Siapakah Tokoh Di Balik Radikalisme dan Terorisme?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2492"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2492"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2492\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34793"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}