{"id":2535,"date":"2010-04-07T00:00:36","date_gmt":"2010-04-06T17:00:36","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2535"},"modified":"2023-10-25T22:02:27","modified_gmt":"2023-10-25T15:02:27","slug":"tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html","title":{"rendered":"Tafsir Surat Al &#8216;Ashr: Membebaskan Diri Dari Kerugian"},"content":{"rendered":"<div>\n<p>Allah ta’ala berfirman,<\/p>\n<p>وَالْعَصْرِ (1) إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ (2) إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ (3)<\/p>\n<p>”Demi masa. Sesungguhnya manusia itu benar-benar berada dalam kerugian. Kecuali orang-orang yang beriman dan mengerjakan amal sholih dan saling menasihati supaya menaati kebenaran dan saling menasihati supaya menetapi kesabaran” (QS. Al ‘Ashr).<\/p>\n<p>Surat Al ‘Ashr merupakan sebuah surat dalam Al Qur’an yang banyak dihafal oleh kaum muslimin karena pendek dan mudah dihafal. Namun sayangnya, sangat sedikit di antara kaum muslimin yang dapat memahaminya. Padahal, meskipun surat ini pendek, akan tetapi memiliki kandungan makna yang sangat dalam. Sampai-sampai Imam Asy Syafi’i rahimahullah berkata,<\/p>\n<p>لَوْ تَدَبَّرَ النَّاسُ هَذِهِ السُّوْرَةَ لَوَسَعَتْهُمْ<\/p>\n<p>”Seandainya setiap manusia merenungkan surat ini, niscaya hal itu akan mencukupi untuk mereka.” [Tafsir Ibnu Katsir 8\/499].<br \/>\nSyaikh Muhammad bin Sholih Al ‘Utsaimin rahimahullah berkata, ”Maksud perkataan Imam Syafi’i adalah surat ini telah cukup bagi manusia untuk mendorong mereka agar memegang teguh agama Allah dengan beriman, beramal sholih, berdakwah kepada Allah, dan bersabar atas semua itu. Beliau tidak bermaksud bahwa manusia cukup merenungkan surat ini tanpa mengamalkan seluruh syari’at. Karena seorang yang berakal apabila mendengar atau membaca surat ini, maka ia pasti akan berusaha untuk membebaskan dirinya dari kerugian dengan cara menghiasi diri dengan empat kriteria yang tersebut dalam surat ini, yaitu beriman, beramal shalih, saling menasehati agar menegakkan kebenaran (berdakwah) dan saling menasehati agar bersabar” [Syarh Tsalatsatul Ushul].<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Iman yang Dilandasi dengan Ilmu<\/strong><\/span><\/p>\n<p>Dalam surat ini Allah ta’ala  menjelaskan bahwa seluruh manusia benar-benar berada dalam kerugian. Kerugian yang dimaksud dalam ayat ini bisa bersifat mutlak, artinya seorang merugi di dunia dan di akhirat, tidak mendapatkan kenikmatan dan berhak untuk dimasukkan ke dalam neraka. Bisa jadi ia hanya mengalami kerugian dari satu sisi saja. Oleh karena itu, dalam surat ini Allah mengeneralisir bahwa kerugian pasti akan dialami oleh manusia kecuali mereka yang memiliki empat kriteria dalam surat tersebut [Taisiir Karimir Rohmaan hal. 934].<\/p>\n<p>Kriteria pertama, yaitu beriman kepada Allah. Dan keimanan ini tidak akan terwujud tanpa ilmu, karena keimanan merupakan cabang dari ilmu dan keimanan tersebut tidak akan sempurna jika tanpa ilmu.  Ilmu yang dimaksud adalah ilmu syar’i (ilmu agama). Seorang muslim wajib (fardhu ‘ain) untuk mempelajari setiap ilmu yang dibutuhkan oleh seorang mukallaf dalam berbagai permasalahan agamanya, seperti prinsip keimanan dan syari’at-syari’at Islam, ilmu tentang hal-hal yang wajib dia jauhi berupa hal-hal yang diharamkan, apa yang dia butuhkan dalam mu’amalah, dan lain sebagainya. Rasulullah shallallahu alaihi wa sallam bersabda,<\/p>\n<p>طَلَبُ الْعِلْمِ فَرِيْضَةٌ عَلىَ كُلِّ مَسْلَمٍ<\/p>\n<p>”Menuntut ilmu wajib bagi setiap muslim.” (HR. Ibnu Majah nomor 224 dengan sanad shahih).<\/p>\n<p>Imam Ahmad rahimahullah berkata,<\/p>\n<p>يَجِبُ أَنْ يَطْلَبَ مِنَ الْعِلْمِ مَا يَقُوْمُ بِهِ دِيْنَهُ<\/p>\n<p>”Seorang wajib menuntut ilmu yang bisa  membuat dirinya mampu menegakkan agama.”  [Al Furu’ 1\/525].<\/p>\n<p>Maka merupakan sebuah kewajiban bagi setiap muslim untuk mempelajari berbagai hal keagamaan yang wajib dia lakukan, misalnya yang berkaitan dengan akidah, ibadah, dan muamalah. Semua itu tidak lain dikarenakan seorang pada dasarnya tidak mengetahui hakikat keimanan sehingga ia perlu meniti tangga ilmu untuk mengetahuinya. Allah ta’ala  berfirman,<br \/>\nمَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلا الإيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ  نَشَاءُ مِنْ عِبَادِنَا<\/p>\n<p>”Sebelumnya kamu tidaklah mengetahui apakah Al Quran itu dan tidak pula mengetahui apakah iman itu, tetapi Kami menjadikan Al Quran itu cahaya, yang Kami tunjuki dengannya siapa yang Kami kehendaki di antara hamba-hamba Kami.” (Asy Syuura: 52).<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Mengamalkan Ilmu<\/strong><\/span><\/p>\n<p>Seorang tidaklah dikatakan menuntut ilmu kecuali jika dia berniat bersungguh-sungguh untuk mengamalkan ilmu tersebut. Maksudnya,  seseorang dapat mengubah ilmu yang telah dipelajarinya tersebut menjadi suatu perilaku yang nyata dan tercermin dalam pemikiran dan amalnya.<br \/>\nOleh karena itu, betapa indahnya perkataan Fudhail bin ‘Iyadh rahimahullah<\/p>\n<p>لاَ يَزَالُ الْعَالِمُ جَاهِلاً حَتىَّ يَعْمَلَ بِعِلْمِهِ فَإِذَا عَمِلَ بِهِ صَارَ عَالِمًا<\/p>\n<p>”Seorang yang berilmu akan tetap menjadi orang bodoh sampai dia dapat mengamalkan ilmunya. Apabila dia mengamalkannya, barulah dia menjadi seorang alim” (Dikutip dari Hushul al-Ma’mul).<\/p>\n<p>Perkataan ini mengandung makna yang dalam, karena apabila seorang memiliki ilmu akan tetapi tidak mau mengamalkannya, maka (pada hakikatnya) dia adalah orang yang bodoh, karena tidak ada perbedaan antara dia dan orang yang bodoh, sebab ia tidak mengamalkan ilmunya.<\/p>\n<p>Oleh karena itu, seorang yang berilmu tapi tidak beramal tergolong dalam kategori yang berada dalam kerugian, karena bisa jadi ilmu itu malah akan berbalik menggugatnya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<br \/>\nلاَ تَزُوْلُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتىَّ يَسْأَلَ عَنْ عِلْمِهِ مَا فَعَلَ بِهِ<br \/>\n,”Seorang hamba tidak akan beranjak dari tempatnya pada hari kiamat nanti hingga dia ditanya tentang ilmunya, apa saja yang telah ia amalkan dari ilmu tersebut.” (HR. Ad Darimi nomor 537 dengan sanad shahih).<\/p>\n<p><strong>Berdakwah kepada Allah<\/strong><\/p>\n<p>Berdakwah, mengajak manusia kepada Allah ta’ala, adalah tugas para Rasul dan merupakan jalan orang- orang yang mengikuti jejak mereka dengan baik. Allah ta’ala berfirman,<br \/>\nقُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ (١٠٨)<\/p>\n<p>“Katakanlah, “inilah jalan (agama)ku, aku dan orang-orang yang mengikutiku mengajak (kamu) kepada Allah dengan hujjah yang nyata, Maha suci Allah, dan aku tiada termasuk orang-orang yang musyrik.” (Yusuf: 108).<br \/>\nJangan anda tanya mengenai keutamaan berdakwah ke jalan Allah. Simak firman Allah ta’ala berikut,<br \/>\nوَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ<\/p>\n<p>“Siapakah yang lebih baik perkataannya daripada orang yang menyeru kepada Allah, mengerjakan amal yang saleh, dan berkata: “Sesungguhnya aku termasuk orang-orang yang berserah diri?” (QS. Fushshilat : 33).<br \/>\nRasulullah shallallahu ‘alaihi wa sallam juga bersabda,<br \/>\nفَوَاللَّهِ لَأَنْ يُهْدَى بِكَ رَجُلٌ وَاحِدٌ خَيْرٌ لَكَ مِنْ حُمْرِ النَّعَمِ<\/p>\n<p>Demi Allah, sungguh jika Allah memberikan petunjuk kepada seseorang dengan perantara dirimu, itu lebih baik bagimu daripada unta merah” (HR. Bukhari nomor 2783).<\/p>\n<p>Oleh karena itu, dengan merenungi firman Allah dan sabda nabi di atas, seyogyanya seorang ketika telah mengetahui kebenaran, hendaklah dia berusaha menyelamatkan para saudaranya dengan mengajak mereka untuk memahami dan melaksanakan agama Allah dengan benar.<\/p>\n<p>Sangat aneh, jika disana terdapat sekelompok orang yang telah mengetahui Islam yang benar, namun mereka hanya sibuk dengan urusan pribadi masing-masing dan “duduk manis” tanpa sedikit pun memikirkan kewajiban dakwah yang besar ini.<br \/>\nPada hakekatnya orang yang lalai akan kewajiban berdakwah masih berada dalam kerugian meskipun ia termasuk orang yang berilmu dan mengamalkannya. Ia masih berada dalam kerugian dikarenakan ia hanya mementingkan kebaikan diri sendiri (egois) dan tidak mau memikirkan bagaimana cara untuk mengentaskan umat dari jurang kebodohan terhadap agamanya. Ia tidak mau memikirkan bagaimana cara agar orang lain bisa memahami dan melaksanakan ajaran Islam yang benar seperti dirinya. Sehingga orang yang tidak peduli akan dakwah adalah orang yang tidak mampu mengambil pelajaran dari sabda rasulullah shallallahu ‘alaihi wa sallam,<br \/>\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ<\/p>\n<p>”Tidak sempurna keimanan salah seorang diantara kalian, hingga ia senang apabila saudaranya memperoleh sesuatu yang juga ia senangi.” (HR. Bukhari nomor 13).<br \/>\nJika anda merasa senang dengan hidayah yang Allah berikan berupa kenikmatan mengenal Islam yang benar, maka salah satu ciri kesempurnaan Islam yang anda miliki adalah anda berpartisipasi aktif dalam kegiatan dakwah seberapapun kecilnya sumbangsih yang anda berikan.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Bersabar dalam Dakwah<\/strong><\/span><\/p>\n<p>Kriteria keempat adalah bersabar atas gangguan yang dihadapi ketika menyeru ke jalan Allah ta’ala. Seorang da’i (penyeru) ke jalan Allah mesti menemui rintangan dalam perjalanan dakwah yang ia lakoni. Hal ini dikarenakan para dai’ menyeru manusia untuk mengekang diri dari hawa nafsu (syahwat), kesenangan dan adat istiadat masyarakat yang menyelisihi syari’at [Hushulul ma’mul hal. 20].<\/p>\n<p>Hendaklah seorang da’i mengingat firman Allah ta’ala berikut sebagai pelipur lara ketika berjumpa dengan rintangan. Allah ta’ala berfirman,<br \/>\nوَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ (٣٤)<\/p>\n<p>”Dan sesungguhnya telah didustakan (pula) para rasul sebelum kamu, akan tetapi mereka sabar terhadap pendustaan dan penganiayaan (yang dilakukan) terhadap mereka, sampai datang pertolongan Kami terhadap mereka” (QS. Al-An’am : 34).<br \/>\nSeorang da’i wajib bersabar dalam berdakwah dan tidak menghentikan dakwahnya. Dia harus bersabar atas segala penghalang dakwahnya dan bersabar terhadap gangguan yang ia temui. Allah ta’ala menyebutkan wasiat Luqman Al-Hakim kepada anaknya (yang artinya),<\/p>\n<p>”Hai anakku, dirikanlah shalat dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang munkar dan bersabarlah terhadap apa yang menimpamu. Sesungguhnya yang demikian itu termasuk hal-hal yang diwajibkan (oleh Allah)” (QS. Luqman :17).<\/p>\n<p>Pada akhir tafsir surat Al ‘Ashr ini, Syaikh Abdurrahman As-Sa’di rahimahullah berkata,<br \/>\nفَبِالِأَمْرَيْنِ اْلأَوَّلِيْنَ، يُكَمِّلُ اْلإِنْسَانُ نَفْسَهُ، وَبِالْأَمْرَيْنِ اْلأَخِيْرِيْنَ يُكَمِّلُ غَيْرَهُ، وَبِتَكْمِيْلِ اْلأُمُوْرِ اْلأَرْبَعَةِ، يَكُوْنُ اْلإِنْسَانُ قَدْ سَلِمَ تعل مِنَ الْخُسَارِ، وَفَازَ بِالْرِبْحِ [الْعَظِيْمِ]<\/p>\n<p>”Maka dengan dua hal yang pertama (ilmu dan amal), manusia dapat menyempurnakan dirinya sendiri. Sedangkan dengan dua hal yang terakhir (berdakwah dan bersabar), manusia dapat menyempurnakan orang lain. Dan dengan menyempurnakan keempat kriteria tersebut, manusia dapat selamat dari kerugian dan mendapatkan keuntungan yang besar” [Taisiir Karimir Rohmaan hal. 934].<\/p>\n<p>Semoga Allah memberikan taufik kepada kita untuk menyempurnakan keempat hal ini, sehingga kita dapat memperoleh keuntungan yang besar di dunia ini, dan lebih-lebih di akhirat kelak. Amiin.<\/p>\n<p>Penulis: Muhammad Nur Ichwan Muslim<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<br \/>\n<\/a><\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Allah ta’ala berfirman, وَالْعَصْرِ (1) إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ (2) إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ (3) ”Demi masa. Sesungguhnya manusia itu benar-benar berada dalam kerugian. Kecuali orang-orang yang beriman dan mengerjakan amal sholih dan saling menasihati supaya menaati kebenaran dan saling menasihati supaya menetapi kesabaran” (QS. Al ‘Ashr). Surat Al ‘Ashr [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[154],"tags":[236],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tafsir Surat Al &#039;Ashr: Membebaskan Diri Dari Kerugian<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tafsir Surat Al &#039;Ashr: Membebaskan Diri Dari Kerugian\" \/>\n<meta property=\"og:description\" content=\"Allah ta’ala berfirman, وَالْعَصْرِ (1) إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ (2) إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ (3) ”Demi masa. Sesungguhnya manusia itu benar-benar berada dalam kerugian. Kecuali orang-orang yang beriman dan mengerjakan amal sholih dan saling menasihati supaya menaati kebenaran dan saling menasihati supaya menetapi kesabaran” (QS. Al ‘Ashr). Surat Al ‘Ashr [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2010-04-06T17:00:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-25T15:02:27+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Tafsir Surat Al &#8216;Ashr: Membebaskan Diri Dari Kerugian\",\"datePublished\":\"2010-04-06T17:00:36+00:00\",\"dateModified\":\"2023-10-25T15:02:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html\"},\"wordCount\":1301,\"commentCount\":33,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Qur'an\"],\"articleSection\":[\"Tafsir\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html\",\"url\":\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html\",\"name\":\"Tafsir Surat Al 'Ashr: Membebaskan Diri Dari Kerugian\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-04-06T17:00:36+00:00\",\"dateModified\":\"2023-10-25T15:02:27+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tafsir\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tafsir Surat Al &#8216;Ashr: Membebaskan Diri Dari Kerugian\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tafsir Surat Al 'Ashr: Membebaskan Diri Dari Kerugian","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html","og_locale":"id_ID","og_type":"article","og_title":"Tafsir Surat Al 'Ashr: Membebaskan Diri Dari Kerugian","og_description":"Allah ta’ala berfirman, وَالْعَصْرِ (1) إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ (2) إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ (3) ”Demi masa. Sesungguhnya manusia itu benar-benar berada dalam kerugian. Kecuali orang-orang yang beriman dan mengerjakan amal sholih dan saling menasihati supaya menaati kebenaran dan saling menasihati supaya menetapi kesabaran” (QS. Al ‘Ashr). Surat Al ‘Ashr [&hellip;]","og_url":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2010-04-06T17:00:36+00:00","article_modified_time":"2023-10-25T15:02:27+00:00","author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Tafsir Surat Al &#8216;Ashr: Membebaskan Diri Dari Kerugian","datePublished":"2010-04-06T17:00:36+00:00","dateModified":"2023-10-25T15:02:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html"},"wordCount":1301,"commentCount":33,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Qur'an"],"articleSection":["Tafsir"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html","url":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html","name":"Tafsir Surat Al 'Ashr: Membebaskan Diri Dari Kerugian","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-04-06T17:00:36+00:00","dateModified":"2023-10-25T15:02:27+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2535-tafsir-surat-al-ashr-membebaskan-diri-dari-kerugian.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tafsir","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir"},{"@type":"ListItem","position":3,"name":"Tafsir Surat Al &#8216;Ashr: Membebaskan Diri Dari Kerugian"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2535"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2535"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2535\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2535"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2535"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2535"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}