{"id":2546,"date":"2010-04-06T07:00:14","date_gmt":"2010-04-06T00:00:14","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2546"},"modified":"2022-11-20T10:19:31","modified_gmt":"2022-11-20T03:19:31","slug":"kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html","title":{"rendered":"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah"},"content":{"rendered":"<p dir=\"ltr\">Kaum muslimin, semoga Allah meneguhkan kita di atas Islam yang haq. Sesungguhnya salah satu penyebab utama kemunduran dan kelemahan umat Islam pada masa sekarang ini adalah karena mereka tidak memahami hakikat kejahiliyahan yang menimpa bangsa Arab di masa silam. Mereka menyangka bahwasanya kaum kafir Quraisy jahiliyah adalah orang-orang yang tidak beribadah kepada Allah sama sekali. Atau lebih parah lagi mereka mengira bahwasanya kaum kafir Quraisy adalah orang-orang yang tidak beriman tentang adanya Allah [?!] Duhai, tidakkah mereka memperhatikan ayat-ayat Al-Qur&#8217;an dan lembaran sejarah yang tercatat rapi dalam kitab-kitab hadits ?<\/p>\n<p dir=\"ltr\"><span style=\"color: #0000ff;\"><strong>Kaum <\/strong><strong>K<\/strong><strong>afir Quraisy <\/strong><strong>Betul-Betul M<\/strong><strong>engenal Allah<\/strong><\/span><\/p>\n<p dir=\"ltr\">Janganlah terkejut akan hal ini, cobalah simak firman Allah <em>ta&#8217;ala<\/em>,<\/p>\n<p dir=\"ltr\"><strong>Dalil pertama<\/strong>, Allah <em>ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"ltr\">قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمْ مَنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ<\/p>\n<p dir=\"ltr\"><em>“Katakanlah: “Siapakah yang memberi rezeki kepadamu dari langit dan bumi, atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapakah yang mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup dan siapakah yang mengatur segala urusan?” Maka mereka akan menjawab: “Allah”. Maka katakanlah “Mengapa kamu tidak bertakwa kepada-Nya)?”<\/em> (QS. Yunus [10]: 31)<\/p>\n<p><strong>Dalil kedua<\/strong>, firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"ltr\">وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ<\/p>\n<p dir=\"ltr\"><em>“Dan sungguh jika kamu bertanya kepada mereka: “Siapakah yang menciptakan mereka, niscaya mereka menjawab: “Allah”, maka bagaimanakah mereka dapat dipalingkan (dari menyembah Allah)?”<\/em> (QS. az-Zukhruf : 87)<\/p>\n<p><strong>Dalil ketiga<\/strong>, firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"ltr\">لَئِنْ سَأَلْتَهُمْ مَنْ نَزَّلَ مِنَ السَّمَاءِ مَاءً فَأَحْيَا بِهِ الْأَرْضَ مِنْ بَعْدِ مَوْتِهَا لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْقِلُونَ<\/p>\n<p dir=\"ltr\"><em>“Dan sesungguhnya jika kamu menanyakan kepada mereka: “Siapakah yang menurunkan air dari langit lalu menghidupkan dengan air itu bumi sesudah matinya?” Tentu mereka akan menjawab: “Allah”, Katakanlah: “Segala puji bagi Allah”, tetapi kebanyakan mereka tidak memahami(nya).”<\/em> (QS. al-’Ankabut: 63)<\/p>\n<p><strong>Dalil keempat<\/strong>, firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"ltr\">أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَئِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ<\/p>\n<p dir=\"ltr\"><em>“Atau siapakah yang memperkenankan (do’a) orang yang dalam kesulitan apabila ia berdo’a kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi ? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).”<\/em> (QS. an-Naml: 62)<\/p>\n<p>Perhatikanlah! Dalam ayat-ayat di atas terlihat bahwasanya orang-orang musyrik itu mengenal Allah, mereka mengakui sifat-sifat rububiyyah-Nya yaitu Allah adalah pencipta, pemberi rezeki, yang menghidupkan dan mematikan, serta penguasa alam semesta. Namun, pengakuan ini tidak mencukupi mereka untuk dikatakan muslim dan selamat. Kenapa? Karena mereka mengakui dan beriman pada sifat-sifat rububiyah Allah saja, namun mereka menyekutukan Allah dalam masalah ibadah. Oleh karena itu, Allah katakan terhadap mereka,<\/p>\n<p style=\"text-align: center;\" dir=\"ltr\">وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ<\/p>\n<p dir=\"ltr\"><em>“Dan sebahagian besar dari mereka tidak beriman kepada Allah, melainkan dalam keadaan mempersekutukan Allah (dengan sembahan-sembahan lain).”<\/em> (QS. Yusuf : 106)<\/p>\n<p>Ibnu Abbas mengatakan, “Di antara keimanan orang-orang musyrik: Jika dikatakan kepada mereka, ‘Siapa yang menciptakan langit, bumi, dan gunung?’ Mereka akan menjawab, ‘Allah’. Sedangkan mereka dalam keadaan berbuat syirik kepada-Nya.”<\/p>\n<p dir=\"ltr\">‘Ikrimah mengatakan,”Jika kamu menanyakan kepada orang-orang musyrik: siapa yang menciptakan langit dan bumi? Mereka akan menjawab: Allah. Demikianlah keimanan mereka kepada Allah, namun mereka menyembah selain-Nya juga.” (Lihat <em>Al-Mukhtashor Al-Mufid<\/em>, 10-11)<\/p>\n<p dir=\"ltr\">Syaikh Shalih Al-Fauzan <em>hafizhahullah<\/em> menjelaskan bahwa kaum musyrikin pada masa itu mengakui Allah <em>subhanahuwata&#8217;ala<\/em> adalah pencipta, pemberi rezki serta pengatur urusan hamba-hamba-Nya. Mereka meyakini di tangan Allah lah terletak kekuasaan segala urusan, dan tidak ada seorangpun diantara kaum musyrikin itu yang mengingkari hal ini (lihat <em>Syarh Kitab Kasyfu Syubuhaat<\/em>) Dan janganlah anda terkejut apabila ternyata mereka pun termasuk ahli ibadah yang mempersembahkan berbagai bentuk ibadah kepada Allah <em>ta&#8217;ala<\/em>.<\/p>\n<p dir=\"ltr\"><span style=\"color: #0000ff;\"><strong>Kafir Quraisy <\/strong><strong>R<\/strong><strong>ajin <\/strong><strong>B<\/strong><strong>eribadah<\/strong><\/span><\/p>\n<p dir=\"ltr\">Anda tidak perlu merasa heran, karena inilah realita. Syaikh Muhammad At Tamimi <em>rahimahullah<\/em> menceritakan bahwasanya kaum musyrikin yang dihadapi oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah orang-orang yang rajin beribadah. Mereka juga menunaikan ibadah haji, bersedekah dan bahkan banyak berdzikir kepada Allah. Di antara dalil yang menunjukkan bahwa orang-orang musyrik juga berhaji dan melakukan thowaf adalah dalil berikut.<\/p>\n<p dir=\"ltr\">Dan telah menceritakan kepadaku Abbas bin Abdul &#8216;Azhim Al Anbari telah menceritakan kepada kami An Nadlr bin Muhammad Al Yamami telah menceritakan kepada kami Ikrimah bin Ammar telah menceritakan kepada kami Abu Zumail dari Ibnu Abbas ia berkata; Dulu orang-orang musyrik mengatakan; &#8220;LABBAIKA LAA SYARIIKA LAKA (Aku memenuhi panggilanMu wahai Dzat yang tiada sekutu bagiMu). Maka Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"ltr\">وَيْلَكُمْ قَدْ قَدْ فَيَقُولُونَ إِلَّا شَرِيكًا هُوَ لَكَ تَمْلِكُهُ وَمَا مَلَكَ<\/p>\n<p dir=\"ltr\">&#8220;Celakalah kalian, cukuplah ucapan itu dan jangan diteruskan.&#8221; Tapi mereka meneruskan ucapan mereka; ILLAA SYARIIKAN HUWA LAKA TAMLIKUHU WAMAA MALAKA (kecuali sekutu bagi-Mu yang memang Kau kuasai dan ia tidak menguasai).&#8221; Mereka mengatakan ini sedang mereka berthawaf di Baitullah. (HR. Muslim no. 1185)<\/p>\n<p dir=\"ltr\">Mengomentari pernyataan Syaikh Muhammad At Tamimi di atas, Syaikh Shalih Al-Fauzan mengatakan bahwa kaum musyrikin Quraisy yang didakwahi oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah kaum yang beribadah kepada Allah, akan tetapi <strong>ibadah tersebut tidak bermanfaat bagi mereka karena ibadah yang mereka lakukan itu tercampuri dengan syirik akbar<\/strong>. Sama saja apakah sesuatu yang diibadahi disamping Allah itu berupa patung, orang shalih, Nabi, atau bahkan malaikat. Dan sama saja apakah tujuan pelakunya adalah demi mengangkat sosok-sosok tersebut sebagai sekutu Allah atau bukan, karena hakikat perbuatan mereka adalah syirik. Demikian pula apabila niatnya hanya sekedar menjadikan sosok-sosok itu sebagai perantara ibadah dan penambah kedekatan diri kepada Allah. Maka hal itu pun dihukumi syirik (lihat <em>Syarh Kitab Kasyfu Syubuhaat<\/em>, Syaikh Shalih Al-Fauzan)<\/p>\n<p dir=\"ltr\"><span style=\"color: #0000ff;\"><strong>Dua <\/strong><strong>P<\/strong><strong>elajaran <\/strong><strong>B<\/strong><strong>erharga<\/strong><\/span><\/p>\n<p dir=\"ltr\">Dari sepenggal kisah di atas maka ada dua buah pelajaran berharga yang bisa dipetik. <span style=\"text-decoration: underline;\">Pertama<\/span>; pengakuan seseorang bahwa hanya Allah lah pencipta, pemberi rezki dan pengatur segala urusan tidaklah cukup untuk membuat dirinya termasuk dalam golongan pemeluk agama Islam<strong>. <\/strong>Sehingga<strong> <\/strong>sekedar mengakui bahwasanya Allah adalah satu-satunya pencipta, penguasa dan pengatur belum bisa menjamin terjaganya darah dan hartanya. Bahkan sekedar meyakini hal itu belum bisa menyelamatkan dirinya dari siksaan Allah.<\/p>\n<p dir=\"ltr\"><span style=\"text-decoration: underline;\">Kedua<\/span>; apabila peribadatan kepada Allah disusupi dengan kesyirikan maka hal itu akan menghancurkan ibadah tersebut. Oleh sebab itu ibadah tidak dianggap sah apabila tidak dilandasi dengan tauhid\/ikhlas (lihat <em>Syarh Kitab Kasyfu Syubuhaat<\/em>, Syaikh Shalih Al-Fauzan)<\/p>\n<p dir=\"ltr\">Dengan demikian sungguh keliru anggapan sebagian orang yang mengatakan bahwasanya tauhid itu cukup dengan mengakui Allah sebagai satu-satunya pencipta dan pemelihara alam semesta. Dan dengan modal anggapan yang terlanjur salah ini maka merekapun bersusah payah untuk mengajak manusia mengenali bukti-bukti alam tentang keberadaan dan keesaan wujud-Nya dan justru mengabaikan hakikat tauhid yang sebenarnya. Atau yang mengatakan bahwa selama orang itu masih mengucapkan syahadat maka tidak ada sesuatupun yang bisa membatalkan keislamannya. Atau yang membenarkan berbagai macam praktek kesyirikan dengan dalih hal itu dia lakukan dalam rangka mendekatkan diri kepada Allah. Atau yang mengatakan bahwa para wali yang sudah meninggal itu sekedar perantara untuk bisa mendekatkan diri mereka yang penuh dosa kepada Allah yang Maha Suci. Lihatlah kebanyakan praktek kesyirikan yang merebak di tengah-tengah masyarakat Islam sekarang ini, maka niscaya alasan-alasan semacam ini -yang rapuh serapuh sarang laba-laba- yang mereka lontarkan demi melapangkan jalan mereka untuk melestarikan tradisi dan ritual-ritual syirik.<\/p>\n<p dir=\"ltr\"><span style=\"color: #0000ff;\"><strong>&#8216;Kita &#8216;<\/strong><strong>K<\/strong><strong>an <\/strong><strong>T<\/strong><strong>idak <\/strong><strong>S<\/strong><strong>ebodoh <\/strong><strong>K<\/strong><strong>afir Quraisy&#8217;<\/strong><\/span><\/p>\n<p dir=\"ltr\">Barangkali masih ada orang yang bersikeras mengatakan,<em>&#8220;Jangan samakan kami<strong> <\/strong>dengan kaum kafir Qurasiy. Sebab kami ini beragama Islam, kami cinta Islam, kami cinta Nabi, dan kami senantiasa meyakini Allah lah penguasa jagad raya ini, tidak sebagaimana mereka yang bodoh dan dungu itu!&#8221;<\/em> Allahu akbar, hendaknya kita tidak terburu-buru menilai orang lain bodoh dan dungu sementara kita belum memahami keadaan mereka. Saudaraku, cermatilah firman Allah <em>ta&#8217;ala<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">قُلْ لِمَنِ الْأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ (84) سَيَقُولُونَ لِلَّهِ قُلْ أَفَلَا تَذَكَّرُونَ (85) قُلْ مَنْ رَبُّ السَّمَاوَاتِ السَّبْعِ وَرَبُّ الْعَرْشِ الْعَظِيمِ (86) سَيَقُولُونَ لِلَّهِ قُلْ أَفَلَا تَتَّقُونَ (87) قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ (88) سَيَقُولُونَ لِلَّهِ قُلْ فَأَنَّى تُسْحَرُونَ (89)<\/p>\n<p dir=\"ltr\"><em>&#8220;Katakanlah; &#8216;Milik siapakah bumi beserta seluruh isinya, jika kalian mengetahui ?&#8217; Maka niscaya mereka akan menjawab, &#8216;Milik Allah&#8217;. Katakanlah,&#8217;Lalu tidakkah kalian mengambil pelajaran ?&#8217; Dan tanyakanlah; &#8216;Siapakah Rabb penguasa langit yang tujuh dan pemilik Arsy yang agung ?&#8217; Niscaya mereka menjawab,&#8217;Semuanya adalah milik Allah&#8217; Katakanlah,&#8217;Tidakkah kalian mau bertakwa&#8217; Dan tanyakanlah,&#8217;Siapakah Dzat yang di tangannya berada kekuasaan atas segala sesuatu, Dia lah yang Maha melindungi dan tidak ada yang sanggup melindungi diri dari azab-Nya, jika kalian mengetahui ?&#8217; Maka pastilah mereka menjawab, &#8216;Semuanya adalah kuasa Allah&#8217; Katakanlah,&#8217;Lantas dari jalan manakah kalian ditipu?.'&#8221;<\/em> (QS. Al-Mu&#8217;minuun: 84-89)<\/p>\n<p dir=\"ltr\">Nah, ayat-ayat di atas demikian gamblang menceritakan kepada kita tentang realita yang terjadi pada kaum musyrikin Quraisy dahulu. Meyakini tauhid rububiyah tanpa disertai dengan tauhid uluhiyah tidak ada artinya. Maka sungguh mengherankan apabila ternyata masih ada orang-orang yang mengaku Islam, rajin shalat, rajin puasa, rajin naik haji akan tetapi <span style=\"text-decoration: underline;\">mereka justru berdoa kepada Husain, Badawi, Abdul Qadir Al-Jailani<\/span>. Maka sebenarnya apa yang mereka lakukan itu sama dengan perilaku kaum musyrikin Quraisy yang berdoa kepada Laata, &#8216;Uzza dan Manat. Mereka pun sama-sama meyakini bahwa sosok yang mereka minta adalah sekedar pemberi syafaat dan perantara menuju Allah. Dan mereka juga sama-sama meyakini bahwa sosok yang mereka jadikan perantara itu bukanlah pencipta, penguasa jagad raya dan pemeliharanya. Sungguh persis kesyirikan hari ini dengan masa silam. Sebagian orang mungkin berkomentar, <em>&#8220;Akan tetapi mereka ini &#8216;kan kaum muslimin&#8221;<\/em> Syaikh Shalih Al-Fauzan menjawab,<em>&#8220;Maka kalau dengan perilaku seperti itu mereka masih layak disebut muslim, lantas mengapa orang-orang kafir Quraisy tidak kita sebut sebagai muslim juga ?! Orang yang berpendapat semacam itu tidak memiliki pemahaman ilmu tauhid dan tidak punya ilmu sedikitpun, karena sesungguhnya dia<\/em> <em>sendiri tidak mengerti hakikat tauhid&#8221;<\/em> (lihat <em>Syarh Kitab Kasyfu Syubuhaat<\/em>, Syaikh Shalih Al-Fauzan)<\/p>\n<p dir=\"ltr\">Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a> dan Muhammad Abduh Tuasikal<\/p>\n<p dir=\"ltr\">Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<p dir=\"ltr\"><strong> <em> <\/em><\/strong><strong><em> <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kaum muslimin, semoga Allah meneguhkan kita di atas Islam yang haq. Sesungguhnya salah satu penyebab utama kemunduran dan kelemahan umat Islam pada masa sekarang ini adalah karena mereka tidak memahami hakikat kejahiliyahan yang menimpa bangsa Arab di masa silam. Mereka menyangka bahwasanya kaum kafir Quraisy jahiliyah adalah orang-orang yang tidak beribadah kepada Allah sama sekali. [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah\" \/>\n<meta property=\"og:description\" content=\"Kaum muslimin, semoga Allah meneguhkan kita di atas Islam yang haq. Sesungguhnya salah satu penyebab utama kemunduran dan kelemahan umat Islam pada masa sekarang ini adalah karena mereka tidak memahami hakikat kejahiliyahan yang menimpa bangsa Arab di masa silam. Mereka menyangka bahwasanya kaum kafir Quraisy jahiliyah adalah orang-orang yang tidak beribadah kepada Allah sama sekali. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-04-06T00:00:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:19:31+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah\",\"datePublished\":\"2010-04-06T00:00:14+00:00\",\"dateModified\":\"2022-11-20T03:19:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html\"},\"wordCount\":1442,\"commentCount\":23,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html\",\"url\":\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html\",\"name\":\"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-04-06T00:00:14+00:00\",\"dateModified\":\"2022-11-20T03:19:31+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html","og_locale":"id_ID","og_type":"article","og_title":"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah","og_description":"Kaum muslimin, semoga Allah meneguhkan kita di atas Islam yang haq. Sesungguhnya salah satu penyebab utama kemunduran dan kelemahan umat Islam pada masa sekarang ini adalah karena mereka tidak memahami hakikat kejahiliyahan yang menimpa bangsa Arab di masa silam. Mereka menyangka bahwasanya kaum kafir Quraisy jahiliyah adalah orang-orang yang tidak beribadah kepada Allah sama sekali. [&hellip;]","og_url":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-04-06T00:00:14+00:00","article_modified_time":"2022-11-20T03:19:31+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah","datePublished":"2010-04-06T00:00:14+00:00","dateModified":"2022-11-20T03:19:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html"},"wordCount":1442,"commentCount":23,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html","url":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html","name":"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-04-06T00:00:14+00:00","dateModified":"2022-11-20T03:19:31+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2546-kafir-quraisy-juga-mengenal-allah-dan-rajin-ibadah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kafir Quraisy Juga Mengenal Allah dan Rajin Ibadah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2546"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2546"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2546\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2546"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2546"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2546"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}