{"id":265,"date":"2008-07-23T19:55:54","date_gmt":"2008-07-23T12:55:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=265"},"modified":"2023-09-26T22:34:26","modified_gmt":"2023-09-26T15:34:26","slug":"bila-malu-sudah-tiada","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html","title":{"rendered":"Bila Malu Sudah Tiada"},"content":{"rendered":"<p>Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ<\/span><\/p>\n<p><em>&#8220;Rasa malu itu hanya mendatangkan kebaikan.&#8221;<\/em> (HR. Bukhari dan Muslim dari &#8216;Imron bin Hushain)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْحَيَاءُ خَيْرٌ كُلُّهُ قَالَ أَوْ قَالَ الْحَيَاءُ كُلُّهُ خَيْرٌ<\/span><\/p>\n<p>Rasulullah bersabda, <em>&#8220;Rasa malu adalah kebaikan seluruhnya atau rasa malu seluruhnya adalah kebaikan.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Dari Abu Hurairah, Rasulullah bersabda, <em>&#8220;Iman itu terdiri dari 70 sekian atau 60 sekian cabang. Cabang iman yang paling utama adalah ucapan la ilaha illalloh. Sedangkan cabang iman yang terendah adalah menyingkirkan gangguan dari tempat berlalu lalang. <strong>Rasa malu adalah bagian dari iman<\/strong>.&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Suatu ketika Nabi menjumpai seorang yang sedang mencela saudaranya karena dia sangat pemalu, Nabi lantas bersabda, <em>&#8220;Biarkan dia karena rasa malu itu bagian dari iman.&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Menurut penuturan Imam Ibnul Qoyyim, <em>alhaya&#8217;<\/em> (rasa malu) diambil dari kata-kata hayat (kehidupan). Sehingga kekuatan rasa malu itu sebanding lurus dengan sehat atau tidaknya hati seseorang. Berkurangnya rasa malu merupakan pertanda dari matinya hati dan ruh orang tersebut. Semakin sehat suatu hati maka akan makin sempurna rasa malunya.<\/p>\n<p>Hakikat rasa malu adalah suatu akhlak yang mendorong untuk meninggalkan hal-hal yang buruk dan kurang memperhatikan haknya orang yang memiliki hak.<\/p>\n<p>Rasa malu itu ada dua macam. Yang <strong>pertama<\/strong> adalah rasa malu kepada Allah. Artinya seorang hamba merasa malu jika Allah melihatnya sedang melakukan kemaksiatan dan menyelisihi perintah-Nya. Yang <strong>kedua<\/strong> adalah rasa malu dengan sesama manusia.<\/p>\n<p>Untuk rasa malu dengan kategori pertama, Nabi jelaskan dalam sabdanya, <em>&#8220;Malulah kalian kepada Allah dengan sebenar-benarnya&#8221;<\/em>. &#8220;Kami sudah malu duhai Rasulullah&#8221;, jawab para sahabat. Nabi bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">لَيْسَ ذَاكَ وَلَكِنَّ الِاسْتِحْيَاءَ مِنْ اللَّهِ حَقَّ الْحَيَاءِ أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى وَالْبَطْنَ وَمَا حَوَى وَلْتَذْكُرْ الْمَوْتَ وَالْبِلَى وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا فَمَنْ فَعَلَ ذَلِكَ فَقَدْ اسْتَحْيَا مِنْ اللَّهِ حَقَّ الْحَيَاءِ<\/span><\/p>\n<p><em>&#8220;Bukan demikian namun yang dimaksud malu kepada Allah dengan sebenar-benarnya adalah menjaga kepala dan anggota badan yang terletak di kepala, menjaga perut dan anggota badan yang berhubungan dengan perut, mengingat kematian dan saat badan hancur dalam kubur. Siapa yang menginginkan akhirat harus meninggalkan kesenangan dunia. Siapa yang melakukan hal-hal tersebut maka dia telah merasa malu dengan Allah dengan sebenar-benarnya.&#8221;<\/em> (HR. Tirmidzi dll, dinilai hasan karena adanya riwayat-riwayat lain yang menguatkannya oleh Al Albani dalam <em>Shahih Jami&#8217; Shaghir<\/em> no. 935)<\/p>\n<p>Dalam hadits ini, Nabi menjelaskan bahwa tanda memiliki rasa malu kepada Allah adalah menjaga anggota badan agar tidak digunakan untuk bermaksiat kepada Allah, mengingat kematian, tidak panjang angan-angan di dunia ini dan tidak sibuk dengan kesenangan syahwat serta larut dalam gemerlap kehidupan dunia sehingga lalai dari akhirat.<\/p>\n<p>Rasa malu yang kedua adalah malu dengan sesama manusia. Malu inilah yang mengekang seorang hamba untuk melakukan perbuatan yang tidak pantas. Dia merasa risih jika ada orang lain yang mengetahui kekurangan yang dia miliki.<\/p>\n<p>Rasa malu dengan sesama akan mencegah seseorang dari melakukan perbuatan yang buruk dan akhlak yang hina. Sedangkan rasa malu kepada Allah akan mendorong untuk menjauhi semua larangan Allah dalam setiap kondisi dan keadaan, baik ketika bersama banyak orang ataupun saat sendiri tanpa siapa-siapa menyertai.<\/p>\n<p>Rasa malu kepada Allah adalah di antara bentuk penghambaan dan rasa takut kepada Allah. Rasa malu ini merupakan buah dari mengenal betul Allah, keagungan Allah. Serta menyadari bahwa Allah itu dekat dengan hamba-hambaNya, mengawasi perilaku mereka dan sangat paham dengan adanya mata-mata yang khianat serta isi hati nurani.<\/p>\n<p>Rasa malu kepada Allah adalah termasuk tanda iman yang tertinggi bahkan merupakan derajat ihsan yang paling puncak. Nabi bersabda, <em>&#8220;Ihsan adalah beribadah kepada Allah seakan-akan memandang Allah. Jika tidak bisa seakan memandang-Nya maka dengan meyakini bahwa Allah melihatnya.&#8221;<\/em> (HR Bukhari).<\/p>\n<p>Orang yang memiliki rasa malu dengan sesama tentu akan menjauhi segala sifat yang tercela dan berbagai tindak tanduk yang buruk. Karenanya orang tersebut tidak akan suka mencela, mengadu domba, menggunjing, berkata-kata jorok dan tidak akan terang-terangan melakukan tindakan maksiat dan keburukan.<\/p>\n<p>Rasa takut kepada Allah mencegah kerusakan sisi batin seseorang. Sedangkan rasa malu dengan sesama berfungsi menjaga sisi lahiriah agar tidak melakukan tindakan buruk dan akhlak yang tercela. Karena itu orang yang tidak punya rasa malu itu seakan tidak memiliki iman. Nabi bersabda, <em>&#8220;Di antara perkataan para Nabi terdahulu yang masih diketahui banyak orang pada saat ini adalah jika engkau tidak lagi memiliki rasa malu maka berbuatlah sesuka hatimu.&#8221;<\/em> (HR. Bukhari)<\/p>\n<p>Makna hadits, jika orang itu sudah tidak lagi memiliki rasa malu maka dia akan berbagai perilaku buruk yang dia inginkan. Ini dikarenakan rasa malu yang merupakan faktor penghalang berbagai tindakan buruk tidak lagi terdapat pada diri orang tersebut. Siapa yang sudah tidak lagi memiliki rasa malu akan tenggelam dalam berbagai perbuatan keji dan kemungkaran.<\/p>\n<p>Nabi bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">الحياء و الإيمان قرنا جميعا فإذا رفع أحدهما رفع الآخر<\/span><\/p>\n<p><em> &#8220;Rasa malu dan iman itu terikat menjadi satu. Jika yang satu hilang maka yang lain juga akan hilang.&#8221;<\/em> (HR. Hakim dari Ibnu Umar dengan penilaian &#8216;shahih menurut kriteria Bukhari dan Muslim. Penilaian beliau ini disetuju oleh Dzahabi. Juga dinilai shahih oleh al Albani dalam <em>Shahih Jami&#8217; Shaghir<\/em>, no. 1603)<\/p>\n<p>Salman al Farisi mengatakan,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِنَّ اللَّهَ عَزَّ وَجَلَّ إِذَا أَرَادَ أَنْ يُهْلِكَ عَبْدًا نَزَعَ مِنْهُ الْحَيَاءَ فَإِذَا نَزَعَ مِنْهُ الْحَيَاءَ لَمْ تَلْقَهُ إِلَّا مَقِيتًا مُمَقَّتًا فَإِذَا لَمْ تَلْقَهُ إِلَّا مَقِيتًا مُمَقَّتًا نُزِعَتْ مِنْهُ الْأَمَانَةُ فَإِذَا نُزِعَتْ مِنْهُ الْأَمَانَةُ لَمْ تَلْقَهُ إِلَّا خَائِنًا مُخَوَّنًا فَإِذَا لَمْ تَلْقَهُ إِلَّا خَائِنًا مُخَوَّنًا نُزِعَتْ مِنْهُ الرَّحْمَةُ فَإِذَا نُزِعَتْ مِنْهُ الرَّحْمَةُ لَمْ تَلْقَهُ إِلَّا رَجِيمًا مُلَعَّنًا فَإِذَا لَمْ تَلْقَهُ إِلَّا رَجِيمًا مُلَعَّنًا نُزِعَتْ مِنْهُ رِبْقَةُ الْإِسْلَامِ<\/span><\/p>\n<p>&#8220;Sungguh jika Allah berkehendak untuk membinasakan seseorang maka akan Allah hilangkan rasa malu dari diri orang tersebut. Jika rasa malu sudah tercabut dari dirinya maka tidaklah kau jumpai orang tersebut melainkan orang yang sangat Allah murkai. Setelah itu akan hilang sifat amanah dari diri orang tersebut. Jika dia sudah tidak lagi memiliki amanah maka dia akan menjadi orang yang suka berkhianat dan dikhianati. Setelah itu sifat kasih sayang akan dicabut darinya. Jika rasa kasih sayang telah dicabut maka dia akan menjadi orang yang terkutuk. Sesudah itu, ikatan Islam akan dicabut darinya.&#8221;<\/p>\n<p>kata-kata di atas ada yang menganggapnya sebagai sabda Nabi karena jika dinisbatkan kepada Nabi maka berstatus sebagai hadits palsu, diriwayatkan oleh Ibnu Majah dari Ibnu Umar. Lihat Silsilah Dhaifah karya al Albani no. 3044.<\/p>\n<p>Ibnu Abbas mengatakan,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">الحياء والإيمان في قرن ، فإذا سلب أحدهما اتبعه الآخر<\/span><\/p>\n<p>&#8220;Rasa malu dan iman itu satu ikatan. Jika dicabut salah satunya maka akan diikuti oleh yang lain.&#8221; (Diriwayatkan dalam Mu&#8217;jam Ausath secara marfu&#8217; dari Ibnu Abbas no. 8548. Namun riwayat yang marfu&#8217; ini dinilai sebagai hadits palsu oleh al Albani dalam Dhaif Jami&#8217; no 1435)<\/p>\n<p>Hadits dan perkataan dua orang sahabat Nabi di atas menunjukkan bahwa orang yang tidak lagi memiliki rasa malu itu tidak memiliki faktor pencegah untuk melakukan keburukan. Dia tidak akan sungkan-sungkan untuk melakukan yang haram dan sudah tidak takut dengan dosa. Lisannya juga tidak berat untuk mengucapkan kata-kata yang buruk.<\/p>\n<p>Oleh karena itu di zaman ini, suatu zaman yang rasa malu sudah berkurang bahkan hilang bagi sebagian orang, kemungkaran merajalela, hal-hal yang memalukan dilakukan dengan terang-terangan bahkan keburukan dinilai sebagai sebuah kebaikan. Bahkan sebagian orang merasa bangga dengan perbuatan tercela dan hina sebagaimana artis yang suka buka-bukaan atau <em>sexy dancer<\/em>. <strong><em>Wal&#8217;iyadu billah&#8230;<\/em><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan. Nabi shallallahu &#8216;alaihi wa sallam bersabda, الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ &#8220;Rasa malu itu hanya mendatangkan kebaikan.&#8221; (HR. Bukhari dan Muslim dari &#8216;Imron bin Hushain) قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْحَيَاءُ خَيْرٌ كُلُّهُ قَالَ أَوْ [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":54110,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bila Malu Sudah Tiada<\/title>\n<meta name=\"description\" content=\"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bila Malu Sudah Tiada\" \/>\n<meta property=\"og:description\" content=\"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2008-07-23T12:55:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:34:26+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Bila Malu Sudah Tiada\" \/>\n<meta name=\"twitter:description\" content=\"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Bila Malu Sudah Tiada\",\"datePublished\":\"2008-07-23T12:55:54+00:00\",\"dateModified\":\"2023-09-26T15:34:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html\"},\"wordCount\":1051,\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html\",\"url\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html\",\"name\":\"Bila Malu Sudah Tiada\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-07-23T12:55:54+00:00\",\"dateModified\":\"2023-09-26T15:34:26+00:00\",\"description\":\"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bila Malu Sudah Tiada\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bila Malu Sudah Tiada","description":"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html","og_locale":"id_ID","og_type":"article","og_title":"Bila Malu Sudah Tiada","og_description":"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.","og_url":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2008-07-23T12:55:54+00:00","article_modified_time":"2023-09-26T15:34:26+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg","type":"image\/jpeg"}],"author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_title":"Bila Malu Sudah Tiada","twitter_description":"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Bila Malu Sudah Tiada","datePublished":"2008-07-23T12:55:54+00:00","dateModified":"2023-09-26T15:34:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html"},"wordCount":1051,"commentCount":10,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Manajemen Qalbu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html","url":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html","name":"Bila Malu Sudah Tiada","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-07-23T12:55:54+00:00","dateModified":"2023-09-26T15:34:26+00:00","description":"Malu merupakan salah satu sifat terpuji yang bisa mengendalikan orang yang memilikinya dari perbuatan-perbuatan yang tidak sepatutnya dilakukan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Bila-Malu-Sudah-Tiada-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/265-bila-malu-sudah-tiada.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bila Malu Sudah Tiada"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/265"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=265"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/265\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54110"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=265"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}