{"id":2748,"date":"2010-04-18T06:00:02","date_gmt":"2010-04-17T23:00:02","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2748"},"modified":"2022-11-20T10:22:31","modified_gmt":"2022-11-20T03:22:31","slug":"kesalahan-seputar-kubur","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html","title":{"rendered":"Kesalahan Seputar Kubur"},"content":{"rendered":"<p><em>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya.<\/em><\/p>\n<p>Berikut beberapa kesalahan seputar kubur yang sejak dahulu muncul dan tetap laris manis hingga saat ini. Pembahasan ini kami terjemahkan dari Majmu&#8217; Al Fatawa Abul Abbas Ahmad bin Abdul Halim Al Haroni <em>rahimahullah<\/em>. Semoga bermanfaat.<\/p>\n<p><strong>[Membaca Al Qur’an di Sisi Kubur]<\/strong><\/p>\n<p>Adapun membaca Al Qur’an terus menerus di sisi kubur, maka ini tidaklah pernah dikenal oleh para ulama salaf.<\/p>\n<p>Para ulama pun berselisih pendapat mengenai masalah membaca Al Qur’an di kuburan. Imam Abu Hanifah, Imam Malik, dan Imam Ahmad (menurut kebanyakan pendapat dari beliau) <span style=\"text-decoration: underline;\">melarang hal ini<\/span>. Namun, Imam Ahmad memberikan keringanan dalam masalah ini dalam pendapat beliau yang terakhir. Yang menjadi dasar Imam Ahmad dari pendapatnya yang terakhir adalah bahwa ‘Abdullah bin ‘Umar pernah mewasiatkan agar dibacakan bagian awal dan akhir surat Al Baqarah ketika pemakamannya. Begitu pula ada riwayat dari beberapa kaum Anshor bahwasanya Ibnu ‘Umar pernah mewasiatkan agar membaca surat Al Baqarah di kuburnya (sebelum pemakaman). Namun ingat, ini semua dilakukan sebelum pemakaman.<\/p>\n<p>Adapun pembacaan Al Qur’an untuk mayit sesudah pemakaman, maka tidak ada satu riwayat pun dari salaf tentang hal ini. Oleh karena itu, pendapat ketiga ini membedakan antara membacakan Al Qur’an ketika pemakaman dan pembacaan Al Qur’an terus menerus sesudah pemakaman. Pembacaan Al Qur’an sesudah pemakaman adalah amalan yang tidak ada tuntunan dalam agama ini (baca: bid’ah). Amalan seperti ini tidak memiliki landasan dalil sama sekali.<\/p>\n<p><strong>[Mayit Mendapatkan Pahala karena Mendengar Al Qur’an yang Dibacakan padanya]<\/strong><\/p>\n<p>Sedangkan jika ada yang mengatakan bahwa bermanfaat bagi si mayit ketika dia diperdengarkan Al Qur’an dan dia akan mendapatkan pahala jika mendengarnya, maka pemahaman seperti ini sungguh keliru. Karena Nabi shallallahu ‘alaihi wa sallam sendiri pernah bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">إذَا مَاتَ ابْنُ آدَمَ انْقَطَعَ عَمَلُهُ إلَّا مِنْ ثَلَاثٍ : صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمٍ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ<\/p>\n<p>“<em>Jika manusia itu mati, amalannya akan terputus kecuali melalui tiga perkara: [1] sedekah jariyah, [2] ilmu yang dimanfaatkan, atau [3] anak sholeh yang mendo’akan dirinya. <\/em>”<\/p>\n<p>Oleh karena itu, setelah kematian si mayit tidak akan mendapatkan pahala melalui bacaan Al Qur’an yang dia dengar dan amalan lainnya. Walaupun memang si mayit mendengar suara sandal orang lain dan juga mendengar salam orang yang mengucapkan salam padanya dan mendengar suara selainnya. Namun ingat, amalan orang lain (seperti amalan membaca Al Qur’an, pen) tidak akan berpengaruh padanya.<\/p>\n<p><strong>[Membangun Masjid di Atas Kubur]<\/strong><\/p>\n<p>Adapun membangun masjid di atas kubur yang biasa disebut dengan <em>masyahid, <\/em>seperti ini tidaklah diperbolehkan. Bahkan seluruh ulama kaum muslimin melarang perbuatan semacam ini karena ada sebuah hadits dari Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لَعَنَ اللَّهُ الْيَهُودَ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ يُحَذِّرُ مَا فَعَلُوا<\/p>\n<p>“<em>Allah melaknat orang Yahudi dan orang Nashrani karena mereka telah menjadikan kubur para nabi mereka sebagai masjid. Allah memperingatkan apa yang mereka lakukan.<\/em>”<\/p>\n<p>‘Aisyah mengatakan,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَلَوْلَا ذَلِكَ لَأُبْرِزَ قَبْرُهُ وَلَكِنْ كُرِهَ أَنْ يُتَّخَذَ مَسْجِدًا<\/p>\n<p><em>“Seandainya bukan karena larangan beliau ini, tentu kubur beliau akan dikeluakan. Akan tetapi, hal ini dilarang karena ditakutkan kalau kuburnya dijadikan masjid.”<\/em><\/p>\n<p>Dalam hadits yang shahih pula, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">إنَّ مَنْ كَانَ قَبْلَكُمْ كَانُوا يَتَّخِذُونَ الْقُبُورَ مَسَاجِدَ أَلَا فَلَا تَتَّخِذُوا الْقُبُورَ مَسَاجِدَ فَإِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ<\/p>\n<p>“<em>Sesungguhnya orang-orang sebelum kalian, mereka menjadikan kubur-kubur sebagai masjid.. Ingatlah janganlah kalian menjadikan kubur sebagai masjid, karena sesungguhnya aku melarang kalian dari hal ini.<\/em>”<\/p>\n<p>Dalam kitab sunan, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لَعَنَ اللَّهُ زَوَّارَاتِ الْقُبُورِ وَالْمُتَّخِذِينَ عَلَيْهَا الْمَسَاجِدَ وَالسُّرُجَ<\/p>\n<p>“<em>Allah melakanat para wanita yang sering menziarahi kubur dan orang yang menjadikan kubur sebagai masjid serta memasang lentera di atasnya.<\/em>”<\/p>\n<p><strong>[Shalat di Masjid yang Dibangun Di Atas Kubur dan Shalat di Daerah Pekuburan]<\/strong><\/p>\n<p>Para ulama telah bersepakat bahwa shalat di <em>masyahid<\/em> (masjid yang berada di atas kubur) tidaklah diperintahkan sama sekali baik dengan perintah wajib atau pun sunnah. Shalat di <em>masyahid <\/em>yang berada di atas kubur dan semacamnya tidaklah memiliki keutamaan dari tempat-tempat lainnya. Lebih-lebih lagi shalat di <em>masyahid<\/em> tidaklah lebih utama dari shalat di masjid berdasarkan kesepakatan para ulama kaum muslimin.<\/p>\n<p>Barangsiapa meyakini bahwa shalat di masjid yang dibangun di atas kubur lebih memiliki keutamaan dari shalat di tempat lainnya atau lebih utama dari shalat di sebagian masjid, maka dia telah keluar dari jama’ah kaum muslimin dan telah keluar dari agama ini. Bahkan yang diyakini oleh umat ini bahwa shalat di masjid yang dibangun di atas kubur adalah sesuatu yang terlarang dengan larangan haram. Walaupun di sana, para ulama berselisih pendapat tentang hukum shalat di daerah pekuburan, apakah diharamkan, dimakruhkan, atau mubah? Atau dibedakan antara kubur yang baru digali dengan kubur yang sudah lama. Hal ini dikarenakan apakah larangan shalat di pekuburan tadi karena alasan najis yaitu bercampurnya tanah dengan darah mayit ataukah bukan?<\/p>\n<p>Namun sebenarnya, larangan shalat di pekuburan tadi karena di sana terdapat <em>tasyabbuh<\/em> (penyerupaan) dengan orang-orang musyrik dan inilah asal penyembahan berhala.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا<\/p>\n<p>“<em>Dan mereka berkata: &#8220;Jangan sekali-kali kamu meninggalkan (penyembahan) tuhan-tuhan kamu dan jangan pula sekali-kali kamu meninggalkan (penyembahan) wadd, dan jangan pula suwaa&#8217;, yaghuts, ya&#8217;uq dan nasr&#8221;.<\/em>” (QS. Nuh: 23)<\/p>\n<p>Lebih dari satu orang sahabat dan tabi’in mengatakan bahwa berhala-berhala tadi adalah nama orang sholeh dari kaum Nabi Nuh. Tatkala mereka mati, kaumnya beri’tikaf di atas pekuburan mereka. Lalu kaumnya membuat patung yang menyerupai orang sholeh tadi. Oleh karena itu, Nabi shallallahu ‘alaihi wa sallam bersabda –sebagaimana diriwayatkan oleh Imam Malik dalam <em>Al Muwattho’-<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">اللَّهُمَّ لَا تَجْعَلْ قَبْرِي وَثَنًا يُعْبَدُ اشْتَدَّ غَضَبُ اللَّهِ عَلَى قَوْمٍ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ<\/p>\n<p>“<em>Ya Allah janganlah engkau jadikan kuburku sebagai berhala yang disembah. Sesungguhnya Allah amat murka terhadap kaum yang menjadikan kubur nabi-nabi mereka sebagai masjid.<\/em>”<\/p>\n<p><strong>[Nadzar di Masyahid]<\/strong><\/p>\n<p>Oleh karena itu, para ulama sepakat bahwa tidak disyari’atkannya nadzar di <em>masyahid<\/em> (masjid yang berada di atas kubur) baik dengan zaitun, lilin, dirham dan selainnya dan tidak boleh ditujukan pada tetangga kubur atau orang penunggu kubur (<em>khoddam<\/em>). Hal ini tidak diperbolehkan karena Nabi shallallahu ‘alaihi wa sallam telah melaknat orang yang menjadikan kubur sebagai masjid dan memasang lentera (penerangan) di atas kubur. Barangsiapa melakukan semacam ini, maka dia berarti telah melakukan nadzar maksiat.<\/p>\n<p>Dalam hadits yang shahih, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">مَنْ نَذَرَ أَنْ يُطِيعَ اللَّهَ فَلْيُطِعْهُ وَمَنْ نَذَرَ أَنْ يَعْصِيَ اللَّهَ فَلَا يَعْصِهِ<\/p>\n<p><em>“Barangsiapa melakukan nadzar untuk mentaati Allah, maka lakukanlah nadzar tersebut. Namun, barangsiapa melakukan nadzar yang mengandung maksiat kepada Allah, maka janganlah bermaksiat kepada Allah (dengan melaksanakan nadzar tersebut).”<\/em><\/p>\n<p>Adapun kafaroh (tebusan) untuk orang yang melakukan nadzar semacam ini ada dua pendapat di antara para ulama.<\/p>\n<p>Menurut madzhab Imam Ahmad dan selainnya, kafarohnya adalah sama dengan kafaroh sumpah. Dalilnya adalah sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">كَفَّارَةُ النَّذْرِ كَفَّارَةُ الْيَمِينِ<\/p>\n<p>“<em>Kafaroh nadzar sama dengan kafaroh sumpah.<\/em>” Hadits ini diriwayatkan oleh Muslim.<\/p>\n<p>Dalam kitab sunan, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">مَنْ نَذَرَ أَنْ يُطِيعَ اللَّهَ فَلْيُطِعْهُ وَمَنْ نَذَرَ أَنْ يَعْصِيَ اللَّهَ فَلَا يَعْصِهِ<\/p>\n<p><em>“Barangsiapa melakukan nadzar untuk mentaati Allah, maka lakukanlah nadzar tersebut. Namun, barangsiapa melakukan nadzar yang mengandung maksiat kepada Allah, maka janganlah bermaksiat kepada Allah (dengan melaksanakan nadzar tersebut).”<\/em><\/p>\n<p>Adapun madzhab Imam Malik, Imam Asy Syafi’i, dan selainnya, mereka berpendapat bahwa tidak ada kafaroh dalam nadzar seperti ini. Akan tetapi, dia boleh memberi sedekah -karena nadzar yang dia niatkan di <em>masyahid <\/em>tadi- kepada para faqir dari kaum muslimin, di mana para fiqir berarti telah menolong dirinya dalam melakukan ketaatan kepada Allah dan Rasul-Nya. Ini adalah perbuatan yang sangat baik dan pahalanya di sisi Allah.<\/p>\n<p><strong>[Memindahkan Shalat dari Masjid ke Masyahid]<\/strong><\/p>\n<p>Tidak boleh bagi seorang pun -berdasarkan kesepakatan para ulama- memindahkan shalat kaum muslimin dari masjid yang biasa mereka berkumpul di sana, lalu dipindahkan ke <em>masyahid<\/em>. Ini merupakan kesesatan dan kemungkaran yang sungguh keterlaluan karena mereka telah meninggalkan perintah Allah dan Rasul-Nya, lalu melakukan larangan Allah dan Rasul-Nya. Mereka juga telah meninggalkan ajaran Nabi shallallahu ‘alaihi wa sallam dan melakukan perkara yang tidak ada tuntunannya (alias bid’ah).  Mereka pun meninggalkan ketaatan pada Allah dan Rasul-Nya, lalu terjerumus dalam berbuat maksiat kepada Allah dan Rasul-Nya. Bahkan yang seharusnya dilakukan adalah kembali melakukan shalat Jum’at dan shalat Jama’ah di masjid yang merupakan rumah Allah.<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآَصَالِ<\/p>\n<p>“<em>Bertasbih kepada Allah di mesjid-mesjid yang telah diperintahkan untuk dimuliakan dan disebut nama-Nya di dalamnya, pada waktu pagi dan waktu petang<\/em>.” (QS. An Nur: 36)<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ<\/p>\n<p>“<em>laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingat Allah, dan (dari) mendirikan shalat, dan (dari) membayarkan zakat. Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi guncang.<\/em>” (QS. An Nur: 37)<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ<\/p>\n<p>“<em>Hanyalah yang memakmurkan masjid-masjid Allah ialah orang-orang yang beriman kepada Allah dan hari kemudian, serta tetap mendirikan salat, menunaikan zakat dan tidak takut (kepada siapa pun) selain kepada Allah, maka merekalah orang-orang yang diharapkan termasuk golongan orang-orang yang mendapat petunjuk<\/em>.” (QS. At Taubah: 18)<\/p>\n<p><strong>[Yang Dianjurkan Ketika Menziarahi Masyahid dan Kubur Lainnya]<\/strong><\/p>\n<p>Adapun kubur yang terdapat di <em>masyahid<\/em> dan kubur lainnya, maka yang disunnahkan bagi orang yang menziarahinya adalah memberi salam kepada si mayit dan mendo’akan dirinya seperti pada shalat jenazah. Sebagaimana Nabi shallallahu ‘alaihi wa sallam biasa mengajarkan para sahabatnya bacaan ketika berziarah kubur,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">السَّلَامُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنْ الْمُؤْمِنِينَ وَالْمُسْلِمِينَ وَإِنَّا إنْ شَاءَ اللَّهُ بِكُمْ عَنْ قَرِيبٍ لَاحِقُونَ وَيَرْحَمُ اللَّهُ الْمُسْتَقْدِمِينَ مِنَّا وَمِنْكُمْ وَالْمُسْتَأْخِرِين نَسْأَلُ اللَّهَ لَنَا وَلَكُمْ الْعَافِيَةَ اللَّهُمَّ لَا تَحْرِمْنَا أَجْرَهُمْ وَلَا تَفْتِنَّا بَعْدَهُمْ وَاغْفِرْ لَنَا وَلَهُمْ<\/p>\n<p><em>Assalaamu ‘alaikum ahlad diyaar minal mu’miniina wal muslimiin, wa inna insyaa Allah bikum ‘an qoriibin laahiquun wa yarhamullahul mustaqdimiina minnaa wa minkum wal musta’khiriin. Nas-alullaha lanaa wa lakumul ‘aafiyah. Allahumma laa tahrimnaa ajrohum wa laa taftinnaa ba’dahum waghfir lanaa wa lahum.<\/em><\/p>\n<p><strong>[Ibadah Di Sisi Kubur Lebih Utama dari Tempat Lainnya]<\/strong><\/p>\n<p>Adapun mengusap-ngusap, shalat di sisinya, bersengaja berdo’a di sisi kubur karena berkeyakinan bahwa do’a di tempat tersebut adalah lebih utama dari do’a di tempat lainnya, atau berkeyakinan pula bahwa nadzar di sisi kubur lebih utama dari tempat lainnya, maka amalan dan keyakinan semacam ini bukanlah ajaran Islam. Akan tetapi, ini semua termasuk ajaran yang jelek yang tidak ada tuntunannya (alias bid’ah qobihah) dan semacam ini termasuk<span style=\"text-decoration: underline;\"> <\/span><span style=\"text-decoration: underline;\">cabang-cabang kesyirikan<\/span>. <em>Wallahu a’lam wa ahkam.<\/em><\/p>\n<p><strong>Diterjemahkan dari Majmu’ Al Fatawa, Abul ‘Abbas Ahmad bin Abdul Halim Al Haroni, <\/strong><strong>24\/317-321, Darul Wafa&#8217;, cetakan ketiga, tahun 1426 H<\/strong><\/p>\n<p><strong><br \/>\n<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>NB: <\/strong>Yang didalam kurung seperti ini [ ], itu adalah tambahan judul dari kami untuk memudahkan pembaca.<\/p>\n<p>Diselesaikan di rumah mertua tercinta, Panggang-GK, 27 Jumadits Tsani 1430 H<\/p>\n<p>***<\/p>\n<p>Penerjemah: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Berikut beberapa kesalahan seputar kubur yang sejak dahulu muncul dan tetap laris manis hingga saat ini. Pembahasan ini kami terjemahkan dari Majmu&#8217; Al Fatawa Abul Abbas Ahmad bin Abdul Halim Al Haroni rahimahullah. Semoga bermanfaat. [Membaca Al Qur’an [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[244,245,204],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kesalahan Seputar Kubur<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kesalahan Seputar Kubur\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Berikut beberapa kesalahan seputar kubur yang sejak dahulu muncul dan tetap laris manis hingga saat ini. Pembahasan ini kami terjemahkan dari Majmu&#8217; Al Fatawa Abul Abbas Ahmad bin Abdul Halim Al Haroni rahimahullah. Semoga bermanfaat. [Membaca Al Qur’an [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-04-17T23:00:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:22:31+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Kesalahan Seputar Kubur\",\"datePublished\":\"2010-04-17T23:00:02+00:00\",\"dateModified\":\"2022-11-20T03:22:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html\"},\"wordCount\":1572,\"commentCount\":58,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"kubur\",\"makam\",\"wali\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html\",\"url\":\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html\",\"name\":\"Kesalahan Seputar Kubur\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-04-17T23:00:02+00:00\",\"dateModified\":\"2022-11-20T03:22:31+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kesalahan Seputar Kubur\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kesalahan Seputar Kubur","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html","og_locale":"id_ID","og_type":"article","og_title":"Kesalahan Seputar Kubur","og_description":"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Berikut beberapa kesalahan seputar kubur yang sejak dahulu muncul dan tetap laris manis hingga saat ini. Pembahasan ini kami terjemahkan dari Majmu&#8217; Al Fatawa Abul Abbas Ahmad bin Abdul Halim Al Haroni rahimahullah. Semoga bermanfaat. [Membaca Al Qur’an [&hellip;]","og_url":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-04-17T23:00:02+00:00","article_modified_time":"2022-11-20T03:22:31+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Kesalahan Seputar Kubur","datePublished":"2010-04-17T23:00:02+00:00","dateModified":"2022-11-20T03:22:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html"},"wordCount":1572,"commentCount":58,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["kubur","makam","wali"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html","url":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html","name":"Kesalahan Seputar Kubur","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-04-17T23:00:02+00:00","dateModified":"2022-11-20T03:22:31+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2748-kesalahan-seputar-kubur.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kesalahan Seputar Kubur"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2748"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2748"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2748\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2748"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2748"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2748"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}