{"id":28,"date":"2008-04-28T09:19:18","date_gmt":"2008-04-28T02:19:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=28"},"modified":"2019-03-27T16:34:07","modified_gmt":"2019-03-27T09:34:07","slug":"mewaspadai-bahaya-khalwat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html","title":{"rendered":"Mewaspadai Bahaya Khalwat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\/#Apakah_yang_Dimaksud_dengan_Mahrom\" title=\"Apakah yang Dimaksud dengan Mahrom??\">Apakah yang Dimaksud dengan Mahrom??<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\/#Apakah_yang_Dimaksud_dengan_Khalwat\" title=\"Apakah yang Dimaksud dengan Khalwat?\">Apakah yang Dimaksud dengan Khalwat?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\/#Hukum_Memandang_Amrod_Mukhtasor_Al-Fatawa_Al-Mishriyah_129-30\" title=\"Hukum Memandang Amrod (Mukhtasor Al-Fatawa Al-Mishriyah 1\/29-30)\">Hukum Memandang Amrod (Mukhtasor Al-Fatawa Al-Mishriyah 1\/29-30)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\/#Hukum_berkhalwatnya_seorang_pria_dengan_beberapa_wanita_tanpa_mahrom\" title=\"Hukum berkhalwatnya seorang pria dengan beberapa wanita tanpa mahrom\">Hukum berkhalwatnya seorang pria dengan beberapa wanita tanpa mahrom<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\/#Hukum_Berkhalwatnya_Seorang_Wanita_dengan_Beberapa_Lelaki_lebih_dari_satu_orang\" title=\"Hukum Berkhalwatnya Seorang Wanita dengan Beberapa Lelaki (lebih dari satu orang)\">Hukum Berkhalwatnya Seorang Wanita dengan Beberapa Lelaki (lebih dari satu orang)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\/#Makna_Perkataan_Al-Hamwu_adalah_Maut_kematian\" title=\"Makna Perkataan Al-Hamwu adalah Maut (kematian)\">Makna Perkataan Al-Hamwu adalah Maut (kematian)<\/a><\/li><\/ul><\/nav><\/div>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يخلون أحدكم بامرأة فإن الشيطان ثالثهما<\/span><\/p>\n<p><em>&#8220;Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.&#8221;<\/em> (HR. Ahmad 1\/18, Ibnu Hibban [lihat <em>Shahih Ibnu Hibban<\/em> 1\/436], At-Thabrani dalam <em>Al-Mu&#8217;jam Al-Awshoth<\/em> 2\/184, dan Al-Baihaqi dalam sunannya 7\/91. Dishahihkan oleh Syaikh Al-Albani dalam <em>As-Shahihah<\/em> 1\/792 no. 430)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ومن كان يؤمن بالله واليوم الآخر فلا يخلون بامرأة ليس معها ذو محرم منها فإن ثالثهما الشيطان<\/span><\/p>\n<p><em>&#8220;Barangsiapa yang beriman kepada Allah dan hari akhir maka janganlah ia berkhalwat dengan seorang wanita tanpa ada mahrom wanita tersebut, karena syaitan menjadi orang ketiga diantara mereka berdua.&#8221;<\/em> (HR. Ahmad dari hadits Jabir 3\/339. Dishahihkan oleh Syaikh Al-Albani dalam <em>Irwaul Gholil<\/em> jilid 6 no. 1813)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يخلون رجل بامرأة إلا مع ذي محرم فقام رجل فقال يا رسول الله امرأتي خرجت حاجة واكتتبت في غزوة كذا وكذا قال ارجع فحج مع امرأتك<\/span><\/p>\n<p><em>&#8220;Dari Ibnu Abbas, bahwasanya Rasulullah shallallahu &#8216;alaihi wasallam bersabda, &#8216;Janganlah seorang laki-laki berkhalwat dengan seorang wanita kacuali jika bersama dengan mahrom sang wanita tersebut.&#8217; Lalu berdirilah seseorang dan berkata, &#8216;Wahai Rasulullah, istriku keluar untuk berhaji, dan aku telah mendaftarkan diriku untuk berjihad pada perang ini dan itu,&#8217; maka Rasulullah shallallahu &#8216;alaihi wasallam berkata, &#8216;Kembalilah!, dan berhajilah bersama istrimu.'&#8221;<\/em> (HR. Al-Bukhari no. 5233 dan Muslim 2\/975)<\/p>\n<p><strong>Faedah:<\/strong><\/p>\n<p>Kalau ada yang berkata, <em>&#8220;Namun bagaimana dengan sebagian shohabiaat yang berhijrah dari Mekah ke Madinah tanpa mahrom?&#8221;<\/em><\/p>\n<p>Tidaklah boleh bagi seorang wanita untuk bersafar tanpa mahrom kecuali tatkala hijrah dari Mekah ke Madinah karena keburukan dan bahaya yang ada di kota Mekah saat itu yang menyebabkannya lari lebih bahaya dan lebih buruk dari perkara yang ditakutkannya menimpa dirinya (jika ia bersafar tanpa mahrom). Ummu Kaltsum binti &#8216;Uqbah bin Abi Ma&#8217;ith dan para wanita yang lain telah berhijrah dari Mekah ke Madinah tanpa mahrom. Demikian juga hadirnya seorang wanita dalam majelis persidangan di hadapan hakim tanpa mahrom, hal ini adalah darurat karena dikawatirkan hilangnya hak penuntut. Demikian juga tatkala seorang wanita yang belum nikah melakukan perzinahan maka ia disingkan tanpa mahromnya karena hal ini adalah hukuman <em>hadd<\/em> baginya. (<em>Syarhul &#8216;Umdah<\/em> 2\/177-178).<\/p>\n<p>Apa maksud perkataan Nabi <em>&#8220;syaitan menjadi orang ketiga diantara mereka berdua&#8221;<\/em>?<\/p>\n<p>Al-Munawi berkata, &#8220;Yaitu syaitan menjadi penengah (orang ketiga) diantara keduanya dengan membisikan mereka (untuk melakukan kemaksiatan) dan menjadikan syahwat mereka berdua bergejolak dan menghilangkan rasa malu dan sungkan dari keduanya serta menghiasi kemaksiatan hingga nampak indah dihadapan mereka berdua, sampai akhirnya syaitanpun menyatukan mereka berdua dalam kenistaan (yaitu berzina) atau (minimal) menjatuhkan mereka pada perkara-perkara yang lebih ringan dari zina yaitu perkara-perkara pembukaan dari zina yang hampir-hampir menjatuhkan mereka kepada perzinahan.&#8221; (<em>Faidhul Qodir<\/em> 3\/78).<\/p>\n<p>As-Syaukani berkata, &#8220;Sebabnya adalah lelaki senang kepada wanita karena demikanlah ia telah diciptakan memiliki kecondongan kepada wanita, demikian juga karena sifat yang telah dimilikinya berupa syahwat untuk menikah. Demikian juga wanita senang kepada lelaki karena sifat-sifat alami dan naluri yang telah tertancap dalam dirinya. Oleh karena itu syaitan menemukan sarana untuk mengobarkan syahwat yang satu kepada yang lainnya maka terjadilah kemaksiatan.&#8221; (<em>Nailul Autor<\/em> 9\/231).<\/p>\n<p>Imam An-Nawawi berkata, &#8220;&#8230;Diharamkannya berkhalwat dengan seorang wanita <em>ajnabiah<\/em> dan dibolehkannya berkholwatnya (seorang wanita) dengan mahamnya, dan dua perkara ini merupakan ijma&#8217; (para ulama).&#8221; (<em>Al-Minhaj<\/em> 14\/153).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apakah_yang_Dimaksud_dengan_Mahrom\"><\/span><span style=\"font-size: 21pt;\">Apakah yang Dimaksud dengan Mahrom??<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Berkata As-Suyuthi, &#8220;Para sahabat kami (para pengikut madzhab Syafi&#8217;i) mengatakan, Mahrom adalah wanita yang diharamkan untuk dinikahi untuk selama-lamanya baik karena nasab maupun dikarenakan sebab tertentu yang dibolehkan dan dikarenakan kemahroman wanita tersebut.&#8221; Definisi ini juga dinukil oleh Ibnu Hajar dalam <em>Fathul Bari<\/em> 9\/413, dan ini merupakan definisi Imam An-Nawawi, (<em>Al-Minhaj<\/em> 14\/153) dimana beliau berkata:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">المحرم هو كل من حرم عليه نكاحها على التأبيد لسبب مباح لحرمتها<\/span><\/p>\n<p>Dari definisi ini maka diketahui bahwa:<\/p>\n<ol>\n<li>(<strong>wanita yang diharamkan untuk dinikahi<\/strong>), maka bukanlah mahrom anak-anak paman dan anak-anak bibi (baik paman dan bibi tersebut saudara sekandung ayah maupun saudara sekandung ibu).<\/li>\n<li>(<strong>untuk selama-lamanya<\/strong>), maka bukanlah mahrom saudara wanita istri dan juga bibi (tante) istri (baik tante tersebut saudara kandung ibu si istri maupun saudara kandung ayah si istri) karena keduanya bisa dinikahi jika sang istri dicerai, demikian juga bukanlah termasuk mahrom wanita yang telah ditalak tiga, karena ia bisa dinikahi lagi jika telah dinikahi oleh orang lain kemudian dicerai. Demikian juga bukanlah termasuk mahrom wanita selain ahlul kitab (baik yang beragama majusi, budha, hindu, maupun kepercayaan yang lainnya) karena ia bisa dinikahi jika masuk dalam agama Islam.<\/li>\n<li>(<strong>dikarenakan sebab tertentu yang dibolehkan<\/strong>), maka bukanlah mahrom ibu yang dijima&#8217;i oleh ayah dengan jima&#8217; yang syubhat (tidak dengan pernikahan yang sah) dan juga anak wanita dari ibu tersebut. Ibu tersebut tidak boleh untuk dinikahi namun ia bukanlah mahrom karena jima&#8217; syubhat tidak dikatakan boleh dilakukan.<\/li>\n<li>(dikarenakan kemahroman wanita tersebut), maka bukan termasuk mahrom wanita yang dipisah dari suaminya karena <em>mula&#8217;anah<\/em> (<em>Mawahibul Jalil<\/em> 4\/116), karena wanita tersebut diharamkan untuk dinikahi kembali oleh suaminya yang telah melaknatnya selama-lamanya namun bukan karena kemahroman wanita tersebut namun karena sikap ketegasan dan penekanan terhadap sang suami. (<em>Al-Asybah wan Nadzoir<\/em> 1\/261).<\/li>\n<\/ol>\n<p>Dan jika telah jelas bahwa sang wanita adalah mahromnya maka tidak boleh baginya untuk menikahinya dan boleh baginya untuk memandangnya dan berkhalwat dengannya dan bersafar menemaninya, dan hukum ini mutlak mencakup mahrom yang disebabkan karena nasab atau karena persusuan atau dikarenakan pernikahan. (<em>Al-Asybah wan Nadzoir<\/em> 1\/262).<\/p>\n<p><strong>Peringatan:<\/strong><\/p>\n<p>Berkata Imam An-Nawawi, &#8220;Yang dimaksud mahrom dari sang wanita <em>ajnabiah<\/em> yang jika ia berada bersama sang wanita maka boleh bagi seorang pria untuk duduk (berkhalwat) bersama wanita <em>ajnabiah<\/em> tersebut, disyaratkan harus merupakan seseorang yang sang pria <em>ajnabi<\/em> sungkan (malu\/tidak enak hati) dengannya. Adapun jika mahrom tersebut masih kecil misalnya umurnya dua atau tiga tahun atau yang semisalnya maka wujudnya seperti tidak adanya tanpa ada khilaf.&#8221; (<em>Al-Majmu&#8217;<\/em> 4\/242).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apakah_yang_Dimaksud_dengan_Khalwat\"><\/span><span style=\"font-size: 21pt;\">Apakah yang Dimaksud dengan Khalwat?<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Anas bin Malik berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">جاءت امرأة من الأنصار إلى النبي صلى الله عليه وسلم فخلا بها فقال والله إنكم لأحب الناس إلي<\/span><\/p>\n<p><em>&#8220;Datang seorang wanita dari kaum Ansor kepada Nabi shallallahu &#8216;alaihi wasallam lalu Nabi shallallahu &#8216;alaihi wasallam pun berkhalwat dengannya, lalu Nabi shallallahu &#8216;alaihi wasallam berkata, &#8216;Demi Allah kalian (kaum Anshor) adalah orang-orang yang paling aku cintai.'&#8221;<\/em> (HR. Al-Bukhari no. 5234, <em>Kitabun Nikah)<\/em><\/p>\n<p>Imam Al-Bukhori memberi judul hadits ini dengan perkataannya, باب ما يجوز أن يخلو الرجل بالمرأة عند الناس &#8220;Bab: Dibolehkannya seorang laki-laki berkhalwat dengan seorang wanita jika di hadapan khalayak.&#8221;<\/p>\n<p>Ibnu Hajar berkata, &#8220;Imam Al-Bukhori menyimpulkan hukum (dalam judul tersebut dengan perkataannya) <em>&#8220;di hadapan khalayak&#8221;<\/em> dari perkataan Anas bin Malik dari riwayat yang lain (*) <em>&#8220;Maka Nabi pun berkhalwat dengannya di sebagian jalan atau sebagian السكك (sukak).&#8221;<\/em> Dan السكك, adalah jalan digunakan untuk berjalan yang biasanya selalu dilewati manusia.&#8221;<\/p>\n<p>(*) Diantaranya diriwayatkan oleh Imam Muslim (4\/1812):<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أنس أن امرأة كان في عقلها شيء فقالت يا رسول الله إن لي إليك حاجة فقال يا أم فلان انظري أي السكك شئت حتى أقضي لك حاجتك فخلا معها في بعض الطرق حتى فرغت من حاجتها<\/span><\/p>\n<p><em>&#8220;Dari Anas bin Malik bahwasanya seorang wanita yang peikirannya agak terganggu berkata kepada Nabi shalallahu ‘alaihi wasallam, &#8216;Wahai Rasulullah, saya punya ada perlu denganmu,&#8217; maka Rasulullah shallallahu &#8216;alaihi wasallam berkata kepadanya, &#8216;Wahai Ummu fulan, lihatlah kepada jalan mana saja yang engkau mau hingga aku penuhi keperluanmu.&#8217; Maka Nabi shallallahu &#8216;alaihi wasallam pun berkhalwat dengan wanita tersebut di sebuah jalan hingga wanita tersebut selesai dari keperluannya.&#8221;<\/em><\/p>\n<p>Ibnu Hajar berkata, &#8220;Yaitu ia tidak berkhalwat dengan wanita tersebut hingga keduanya tertutup dari pandangan khalayak (tersembunyi dan tidak kelihatan-pen), namun maksudnya dibolehkan khalwat jika (mereka berdua kelihatan oleh khalayak) namun suara mereka berdua tidak terdengar oleh khalayak karena ia berbicara dengannya perlahan-lahan, contohnya karena suatu perkara yang wanita tersebut malu jika ia menyebutkan perkara tersebut di hadapan khalayak.&#8221;<\/p>\n<p>Ibnu Hajar menjelaskan bahwasanya ada khalwat yang diharamkan dan ada khalwat yang diperbolehkan:<\/p>\n<ol>\n<li>Khalwat yang diperbolehkan adalah sebagaimana yang dilakukan oleh Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersama wanita tersebut, yaitu memojok dengan suara yang tidak di dengar oleh khalayak namun tidak tertutup dari pandangan mereka. Hal ini juga sebagaimana penjelasan Al-Muhallab, &#8220;Anas tidak memaksudkan bahwa Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> berkhalwat dengan wanita tersebut hingga tidak kelihatan oleh orang-orang sekitar Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> tatkala itu, namun Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> berkhalwat dengan wanita tersebut hingga orang-orang di sekitarnya tidak mendengar keluhan sang wanita dan pembicaraan yang berlangsung antara Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> dan wanita tersebut. Oleh karena itu Anas mendengar akhir dari pembicaraan Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> dan wanita tersebut lalu iapun menukilnya (meriwayatkannya) dan ia tidak meriwayatkan pembicaraan yang berlangsung antara Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> dan wanita itu karena ia tidak mendengarnya.&#8221; (<em>Fathul Bari<\/em> 9\/413. Adapun perkataan Imam Nawawi bahwa &#8220;kemungkinan wanita tersebut adalah mahrom Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> seperti Ummu Sulaim dan saudara wanitanya.&#8221; (<em>Al-Minhaj<\/em> 16\/68), maka kuranglah tepat karena sebagaimana dalam riwayat Imam Muslim bahwa wanita tersebut pikirannya agak terganggu, dan ini bukanlah merupakan sifat Ummu Sulaim).<\/li>\n<li>Khalwat yang diharamkan adalah khalwat (bersendiriannya) antara lelaki dan wanita sehingga tertutup dari pandangan manusia. Berkata Al-Qodhi dalam <em>Al-Ahkam As-Sulthoniah<\/em> tentang sifat penegak amar ma&#8217;ruf nahi mungkar, &#8220;Jika ia melihat seorang pria yang berdiri bersama seorang wanita di jalan yang dilewati (orang-orang) dan tidak nampak dari keduanya tanda-tanda yang mencurigakan maka janganlah ia menghardik mereka berdua dan janganlah ia mengingkari. Namun jika mereka berdua berdiri di jalan yang sepi maka sepinya tempat mencurigakan maka ia boleh mengingkari pria tersebut dan hendaknya ia jangan segera memberi hukuman terhadap keduanya khawatir ternyata sang pria adalah mahrom sang wanita. Hendaknya ia berkata kepada sang pria -jika ternyata ia adalah mahrom sang wanita- jagalah wanita ini dari tempat-tempat yang mencurigakan. -Dan jika ternyata wanita tersebut adalah wanita <em>ajnabiah<\/em>&#8211; hendaknya ia berkata kepada sang pria, <em>‘Aku ingatkan kepadamu dari bahaya berkhalwat dengan wanita ajnabiah yang bisa menjerumuskan.’”<\/em><\/li>\n<\/ol>\n<p>Syaikh Sholeh Alu Syaikh berkata:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والخلوة المحرمة هي ما كانت مع إغلاق لدار أو حجرة أو سيارة ونحو ذلك أو مع استتار عن الأعين، فهذه خلوة محرمة وكذا ضبطها الفقهاء<\/span><\/p>\n<p>&#8220;Dan khalwat yang diharamkan adalah jika disertai dengan menutup (mengunci) rumah atau kamar atau mobil atau yang semisalnya atau tertutup dari pandangan manusia (khalayak). Inilah khalwat yang terlarang, dan demikianlah para ahli fikh mendefinisikannya.&#8221;<\/p>\n<p>Jadi khalwat yang diharamkan ada dua bentuk sebagaimana dijelaskan oleh Syaikh Sholeh Alu Syaikh. Dan bukanlah merupkan kelaziman bahwa ruangan yang tertutup melazimkan juga tertutupnya dari pandangan khalayak.<\/p>\n<p>Jika ada yang mengatakan, <em>&#8220;Berdasarkan definisi khalwat yang diharamkan di atas maka berdua-duaannya seorang wanita dan pria di emperan jalan-jalan raya bukanlah khalwat yang diharamkan karena semua orang memandang mereka??”<\/em><\/p>\n<p>Memang benar hal itu bukanlah merupakan khalwat yang diharamkan, namun ingat diantara hikmah diharamkan khalwat adalah karena khalwat merupakan salah satu sarana yang mengantarakan kepada perbuatan zina, sebagaimana mengumbar pandangan merupakan awal langkah yang akhirnya mengantarkan pada perbuatan zina. Oleh karena itu bentuk khalwat yang dilakukan oleh kebanyakan pemuda meskipun jika ditinjau dari hakikat khalwat itu sendiri bukanlah khalwat yang diharamkan, namun jika ditinjau dari fitnah yang timbul akibat khalwat tersebut maka hukumnya adalah haram. Para pemuda-pemudi yang berdua-duaan tersebut telah jatuh dalam hal-hal yang haram lainnya seperti saling memandang antara satu dengan yang lainnya, sang wanita mendayu-dayukan suaranya dengan menggoda, belum lagi pakaian sang wanita yang tidak sesuai dengan syari&#8217;at, dan lain sebagaianya yang jauh lebih parah. Khalwat yang asalnya dibolehkan ini namun jika tercampur dengan hal-hal yang haram ini maka hukumnya menjadi haram. Khalwat yang tidak aman dari munculnya fitnah maka hukumnya haram.<\/p>\n<p>Ibnu Hajar berkata, &#8220;Hadits ini (yaitu hadits Anas di atas) menunjukan akan bolehnya berbincang-bincang dengan seorang wanita <em>ajnabiah<\/em> (bukan mahrom) dengan pembicaraan rahasia (diam-diam), dan hal ini bukanlah celaan terhadap kehormatan agama pelakunya jika ia aman dari fitnah. Namun perkaranya sebagaimana perkataan Aisyah وأيكم يملك إربه كما كان النبي يملك إربه <em>&#8220;Dan siapakah dari kalian yang mampu menahan gejolak nafsunya sebagaimana Nabi shallallahu &#8216;alaihi wasallam bisa menahan syahwatnya.&#8221;<\/em> (<em>Fathul Bari<\/em> 9\/414).<\/p>\n<p>Sa&#8217;id bin Al-Musayyib berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لقد بلغت ثمانين سنة وأنا أخوف ما أخاف على النساء<\/span><\/p>\n<p><em>&#8220;Aku telah mencapai usia delapan puluh tahun dan yang paling aku takutkan adalah para wanita.&#8221;<\/em> (Diriwayatkan oleh Ibnu Abi Syaibah dalam <em>Musonnaf<\/em>-nya 7\/17, ia berkata, <em>&#8220;Telah menyampaikan kepada kami Aswad bin &#8216;Amir, (ia berkata), ‘Telah menyampaikan kepada kami Hammad bin Salamah, dari Ali bin Zaid dari Sa&#8217;id bin Al-Musayyib&#8230;’”<\/em>).<\/p>\n<p>Dalam riwayat yang lain dari Ali bin Zaid bin Jad&#8217;an bahwasanya Sa&#8217;id berkata, <em>&#8220;Tidaklah syaitan berputus asa dari (menggoda) sesuatu kecuali ia mencari jalan keluar dengan mempergunakan para wanita (sebagai senjatanya untuk menggoda)&#8221;<\/em>, Ali bin Zaid bin Jad&#8217;an berkata, <em>&#8220;Kemudian Sa&#8217;id berkata (padahal waktu itu ia telah berumur 84 tahun dan matanya yang satu tidak bisa digunakan untuk melihat lagi, dan mata yang satunya lagi rabun): ‘Tidak ada sesuatu yang lebih aku takutkan daripada para wanita.’&#8221;<\/em> (Diriwayatkan oleh Al-Baihaqi dalam <em>Syu&#8217;abul Iman<\/em> 4\/373 no. 5452 dengan sanadnya hingga Ali bin Al-Madini dari Sufyan dari Ali bin Zaid bin Jad&#8217;an).<\/p>\n<p>Rasulullah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ<\/span><\/p>\n<p><em>“Tidak pernah aku tinggalkan fitnah yang lebih berbahaya terhadap kaum pria daripada finah para wanita.”<\/em> (HR. Al-Bukhari no. 5096 [<em>Kitabun Nikah<\/em>] dan Mulim no. 97,98 [<em>Kitab Adz-Dzikir<\/em>])<\/p>\n<p>Abdurrouf Al-Munawi mengomentari hadits ini, “Hal ini dikarenakan seorang wanita tidaklah menyuruh suaminya kecuali kepada perkara-perkara yang buruk, dan tidak memotivasinya kecuali untuk melakukan keburukan, dan bahaya wanita yang paling minimal adalah ia menjadikan suaminya cinta kepada dunia hingga akhirnya binasa dalam dunianya, dan kerusakan apa yang lebih parah dari hal ini, belum lagi wanita adalah sebab timbulnya mabuk asmara dan fitnah-fitnah yang lainnya yang sulit untuk dihitung.”<\/p>\n<p>Ibnu Abbas berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لم يكفر من كفر ممن مضى إلا من قبل النساء وكفر من بقي من قبل النساء<\/span><\/p>\n<p><em>&#8220;Tidaklah kafir orang-orang terdahulu kecuali dikarenakan para wanita dan demikian juga dengan orang-orang yang di masa mendatang.&#8221;<\/em><\/p>\n<p>Para raja mengirimkan hadiah-hadiah kepada para ahli fikih maka mereka pun menerima hadiah tersebut, adapun Fudhail ia menolak hadiah tersebut. Istrinya pun berkata kepadanya, <em>&#8220;Engkau menolak sepuluh ribu (dinar atau dirham) padahal kita tidak memiliki makanan untuk dimakan pada hari ini?&#8221;<\/em>, Fudhail pun menimpali, <em>&#8220;Permisalan antara aku dan engkau (wahai istriku) sebagaimana suatu kaum yang memiliki seekor sapi yang mereka membajak dengan menggunakan sapi tersebut, tatkala sapi tersebut telah tua maka mereka pun menyembelihnya. Demikianlah aku, engkau ingin menyembelihku setelah aku mencapai usia senja, lebih baik engkau mati dalam keadaan lapar sebelum engkau menyembelih Fudhail.&#8221;<\/em> (<em>Al-Faidul Qodir<\/em> 5\/436).<\/p>\n<p>Dari Imron bin Abdillah, Sa&#8217;id bin Al-Musayyib berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ما خفت على نفسي شيئا مخافة النساء<\/span><\/p>\n<p><em>&#8220;Tidaklah aku takut pada sesuatu menimpa diriku sebagaimana ketakutanku kepada (fitnah) para wanita.&#8221; <\/em><\/p>\n<p>Para sahabat beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا أبا محمد إن مثلك لا يريد النساء ولا تريده النساء قال هو ما أقول لكم<\/span><\/p>\n<p><em>&#8220;Wahai Abu Muhammad, orang yang sepertimu tidak menghendaki para wanita dan para wanita pun tidak menghendakinya!&#8221;<\/em><\/p>\n<p>Sa&#8217;id berkata, <em>&#8220;Kenyataannya sebagaimana yang telah aku katakan kepada kalian.&#8221;<\/em> (Diriwayatkan oleh Ibnu Sa&#8217;ad dalam <em>At-Tobaqoot Al-Kubro<\/em> (5\/136) ia berkata, &#8220;Telah mengabarkan kepada kami &#8216;Amr bin &#8216;Ashim, ia berkata, &#8220;Telah mengabarkan kepada kami Salam bin Miskin, ia berkata, &#8220;Telah menyampaikan kepada kami &#8216;Imron bin &#8216;Abdillah,&#8221; &#8216;Ato&#8217; berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لو ائتمنت على بيت مال لكنت أمينا ولا آمن نفسي على أمة شوهاء<\/span><\/p>\n<p><em>&#8220;Jika aku diberi kepercayaan untuk menjaga baitul mal (tempat penyimpanan harta kaum muslimin) maka aku akan menjalankan amanah tersebut, namun aku tidak bisa menjamin diriku dari seorang budak wanita yang cantik.&#8221;<\/em><\/p>\n<p>Imam Ad-Dzahabi mengomentari perkataan &#8216;Ato ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">صدق رحمه الله ففي الحديث ألا لايخلون رجل بامرأة فإن ثالثهما الشيطان<\/span><\/p>\n<p>&#8220;Sungguh benar perkataan &#8216;Ato&#8217; -semoga Allah merahmati beliau- sebagaimana telah disebutkan dalam hadits, <em>‘Janganlah seorang laki-laki berkhalwat dengan seorang wanita karena syaitan menjadi orang ketiga diantara mereka berdua.’<\/em>&#8221; (<em>Siyar A&#8217;lam An-Nubala<\/em> 5\/87-88).<\/p>\n<p>Maka sungguh benarlah perkataan Ahmad bin &#8216;Ashim Al-Anthoki (beliau meninggal tahun 239 H),<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من كان بالله أعرف كان منه أخوف<\/span><\/p>\n<p><em>&#8220;Barangsiapa yang lebih mengenal Allah maka ia akan lebih takut kepada Allah.&#8221;<\/em> (<em>Al-Bidayah wan Nihayah<\/em> 10\/318, <em>Bugyatut Tolab fi Tarikh Al-Halab<\/em> 2\/750).<\/p>\n<p>Lihatlah para salaf seperti Sa&#8217;id bin Al-Musayyib yang tidaklah pernah dikumandangkan adzan selama empat puluh tahun kecuali Sa&#8217;id telah berada di mesjid (<em>Tahdzibut Tahdzib<\/em> 4\/87), demikian juga &#8216;Ato yang Ibnu Juraij berkata tentangnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كان المسجد فراش عطاء عشرين سنة وكان من أحسن الناس صلاة<\/span><\/p>\n<p>&#8220;Mesjid adalah tempat tidur &#8216;Ato&#8217; selama dua puluh tahun, dan beliau adalah orang yang paling baik sholatnya.&#8221; (<em>Siyar A&#8217;lam An-Nubala<\/em> 5\/84, <em>Tahdzibul Kamal<\/em> 20\/80, <em>Tarikh Ibnu &#8216;Asakir<\/em> 40\/392, <em>Hilyatul Auliya&#8217;<\/em> 3\/310).<\/p>\n<p>Dengan ibadah mereka yang luar biasa tersebut maka mereka lebih mengenal Rob mereka shingga mereka lebih takut kepada Allah, takut kalau diri mereka terjerumus dalam kemaksiatan. Tidak sebagaimana halnya sebagian kaum muslimin yang merasa percaya diri untuk terselamatkan dari fitnah, apalagi fitnah yang sangat berbahaya yaitu fitnah wanita???<\/p>\n<p>Dan diharamkan berkhalwatnya seseorang dengan lawan jenisnya yang bukan merupakan mahromnya, dan hal ini umum mencakup seluruh bentuk, dan sama saja apakah disertai nafsu syahwat ataupun tidak, karena Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> melarang berkhalwat secara mutlak baik disertai syahwat maupun tidak.<\/p>\n<p>Dikatakan kepada Abul Qosim An-Nasr Abadzi, &#8220;Sebagian orang duduk (bergaul) dengan para wanita dan mereka berkata, &#8220;Saya bisa terjaga untuk tidak memandang mereka.&#8221; Ia pun berkata, &#8220;Selama jasad masih utuh maka perintah dan larangan juga tetap berlaku dan penghalalan dan pengharaman juga tetap ditujukan dengan keduanya (yaitu perintah dan larangan) dan tidaklah memberanikan diri kepada syubhat-syubhat kecuali orang yang menjerumuskan dirinya untuk jatuh dalam hal-hal yang haram.&#8221; (<em>Syaradzatuz Dzahab<\/em> 3\/58, <em>Tobaqoot As-Sufiah<\/em> 1\/364).<\/p>\n<p><strong>Peringatan:<\/strong><\/p>\n<ol>\n<li>Diharamkan berkhalwatnya seorang wanita dengan hewan yang bisa tertarik dan bernafsu kepada seorang wanita seperti monyet, karena dikawatirkan terjadinya fitnah (hal yang tidak diinginkan) sebagaimana disebutkan oleh Ibnu &#8216;Aqil dan Ibnul Jauzi, serta Syaikh Taqiyuddin. (<em>Kasyful Qina&#8217;<\/em> 5\/16).<\/li>\n<li>Orang yang banci bersama seorang wanita hukumnya ia seperti seorang pria (maka berlaku hukum-hukum khalwat), dan demikian juga jika bersama banyak wanita. Dan jika bersama seorang pria maka ia hukumnya seperti seorang wanita, demikian juga jika ia bersama banyak lelaki, dalam rangka untuk berhati-hati. (<em>Al-Majmu&#8217;<\/em> 4\/241).<\/li>\n<li>Berkhalwat dengan seorang amrod (anak muda yang belum tumbuh rambut wajahnya) yang berparas tampan hukumnya sebagaimana khalwat bersama seorang wanita, meskipun khalwat tersebut untuk kemaslahatan belajar mengajar atau pendidikan. Imam Ahmad berkata kepada seseorang yang berjalan bersama seorang anak yang tampan yang merupakan keponakan orang tersebut; <em>&#8220;Menurutku hendaknya engkau tidak berjalan bersamanya di jalan.&#8221;<\/em> Ibnul Jauzi berkatam &#8220;Para salaf berkata tentang amrod: &#8220;وهو أشد فتنة من العذارى&#8221; <em>&#8220;Fitnahnya lebih besar daripada fitnah wanita perawan.&#8221;<\/em> (<em>Kasyful Qona&#8217;<\/em> 5\/16). Berkata Ibnu Katsir, <em>&#8220;Banyak salaf yang mengatakan bahwa mereka melarang seorang pria menajamkan pandanganya (menatapi dengan serius) kepada amrod.&#8221;<\/em> (<em>Tafsir Ibnu Katsir<\/em>, tafsir surat 24 ayat 30). Berkata Syaikh Taqiyyuddin (Ibnu Taimiyah), <em>&#8220;Barangsiapa yang mengulangi pendangannya kepada amrod dan terus memandangnya lantas ia berkata ‘Aku tidak memandangnya dengan syahwat,’ maka ia telah berdusta.&#8221;<\/em> (<em>Matholib Ulin Nuha<\/em> 5\/19). Berkata Imam An-Nawawi, <em>&#8220;Imam As-Syafi&#8217;i menyatakan akan haramnya memandang (wajah) amrod, dan jika memandang saja haram maka berkhalwat dengan amrad lebih haram lagi karena hal itu lebih jelek dan lebih dekat kepada mafsadah dan hal yang dikawatirkan (jika berkhalwat bersama seorang wanita) juga ada (jika berkhalwat dengan amrod.&#8221;<\/em> (<em>Al-Majmu&#8217;<\/em> 4\/241).<\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Hukum_Memandang_Amrod_Mukhtasor_Al-Fatawa_Al-Mishriyah_129-30\"><\/span><span style=\"font-size: 21pt;\">Hukum Memandang Amrod (<em>Mukhtasor Al-Fatawa Al-Mishriyah<\/em> 1\/29-30)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Berkata Ibnu Taimiyah, &#8220;Memandang amrod dengan syahwat hukumnya haram dan ini merupakan ijma&#8217; (kesepakatan) kaum muslimin, demikian juga memandang kepada para wanita yang merupakan mahrom (namun dengan syahwat) dan berjabat tangan dengan mereka serta berledzat-ledzat dengan mereka. Barangsiapa yang mengatakan bahwa hal ini adalah ibadah maka ia telah kafir, dan dia seperti orang yang menjadikan bantuan kepada orang yang ingin berbuat nista sebagai ibadah, bahkan memandang kepada pepohonan, kuda, dan hewan-hewan jika dengan perasaan menganggap indah dan baik dunia, kekuasaan dan kepemimpinan, seta harta benda, maka pandangan seperti ini tercela sebagaimana firman Allah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولا تمدن عينيك إلى ما متعنا به أزواجا منهم زهرة الحياة الدنيا لنفتنهم فيه ورزق ربك خير وأبقى<\/span><\/p>\n<p><em>&#8220;Dan janganlah kamu tujukan kedua matamu kepada apa yang telah Kami berikan kepada golongan-golongan dari mereka, sebagai bunga kehidupan di dunia untuk Kami cobai mereka dengannya. Dan karunia Rabbmu adalah lebih baik dan lebih kekal.&#8221; <\/em>(QS. 20:131)<\/p>\n<p>Adapun jika pandangan tersebut dengan perasaan tanpa merendahkan agama, namun dengan pandangan tersebut timbul rileks jiwa seperti memandang bunga-bunga maka ini termasuk kebatilan yang dimanfaatkan untuk kebenaran.<\/p>\n<p>Terkadang seseorang memandang kepada orang lain karena keimanan dan ketakwaan yang dimiliki oleh orang yang dipandang tersebut maka pandangan yang seperti ini patokannya adalah hati dan amal orang yang dipandang tersebut bukan karena rupa orang itu.<\/p>\n<p>Terkadang seseorang memandang orang tersebut karena keindahan rupa orang tersebut sehingga mengingatkan dia akan Dzat yang menciptakan rupa tersebut (yaitu Allah) maka pendangan seperti ini baik.<\/p>\n<p>Terkadang seseorang memandang orang lain hanya karena keindahan rupanya. Maka masing-masing model memandang di atas kapan saja disertai dengan nafsu maka hukumnya haram tanpa diragukan lagi, sama saja apakah syahwat yang menimbulkan syahwat untuk berjima&#8217; ataupun tidak. Dan berbeda antara perasaan seseorang tatkala memandang bunga-bunga dengan perasaannya tatkala memandang wanita dan amrod, dikarenakan perbedaan ini maka dibedakan juga dalam hukum syar&#8217;inya, maka jadilah memandang kepada amrod ada tiga macam:<\/p>\n<ol>\n<li>Jika pandangan tersebut disertai dengan syahwat maka hukumnya adalah haram.<\/li>\n<li>Yang dibolehkan karena tidak disertai dengan syahwat seperti seseorang yang <em>wara&#8217;<\/em> yang memandang kepada putranya yang tampan dan putrinya yang cantik. Pandangan yang seperti ini tidak disertai dengan syahwat kecuali dilakukan oleh orang yang paling <em>fajir<\/em>. Kapan saja pandangan ini disertai dengan syahwat maka hukumnya adalah haram. Oleh karena itu barangsiapa yang hatinya tidak condong kepada amrod sebagaimana para sahabat, sebagaimana sebuah umat yang tidak pernah mengenal kemaksiatan yang nista ini. Seorang dari mereka tidak membedakan antara pandangannya kepada wajah amrod dengan pandangannya kepada putranya, putra tetangganya, anak kecil <em>ajnabi<\/em>. Sama sekali tidak terbetik dihatinya syahwat, karena ia tidak terbiasa dengan hal itu, hatinya bersih. Budak-budak wanita di zaman para sahabat keluar berjalan di jalan-jalan dalam keadaan terbuka wajah-wajah mereka dan mereka melayani (membantu) para lelaki dan hati-hati mereka dalam keadaan bersih. Kalau di negeri ini dan saat ini ada orang yang ingin membiarkan budak-budak wanitanya dari Turki berjalan di jalan-jalan maka akan timbul kerusakan. Demikian pula dengan amrod-amrod yang tampan, tidak dibenarkan untuk keluar di tempat-tempat dan di waktu-waktu yang dikhawatirkan mereka akan terkena fitnah kecuali sebatas keperluan. Maka tidaklah mungkin pemuda amrod yang tampan berjalan santai atau duduk di tempat pemandian umun diantara lelaki asing…<\/li>\n<li>Hanyalah timbul perbedaan pendapat diantara para ulama pada jenis yang ketiga yaitu memandang kepada para amrod tanpa disertai syahwat, namun ada kekawatiran akan timbulnya gejolak syahwat, maka ada dua pendapat pada madzhab Imam Ahmad. Dan yang paling benar dari dua pendapat tersebut adalah pendapat yang juga merupakan pernyataan Imam As-Syafi&#8217;i dan yang lainnya yaitu tidak boleh. Pendapat yang kedua boleh, karena yang merupakan asal adalah tidak timbulnya gejolak syahwat. Pendapat pertamalah yang lebih benar.<\/li>\n<\/ol>\n<p>Barangsiapa yang berlama-lama memandang amrod lalu mengatakan bahwa ia tidak memandangnya dengan syahwat maka ia telah berdusta, karena kalau memang tidak ada sesuatu (yaitu syahwat) yang mendorongnya untuk terus memandang tentunya ia tidak akan memandang. Sesungguhnya ia tidak mengulangi pandangannya kepada amrod kecuali karena ada keledzatan yang terdapat dalam hatinya.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hukum_berkhalwatnya_seorang_pria_dengan_beberapa_wanita_tanpa_mahrom\"><\/span><span style=\"font-size: 21pt;\">Hukum berkhalwatnya seorang pria dengan beberapa wanita tanpa mahrom<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para ulama berselisih pendapat tentang hukum berkhalwatnya seorang pria dengan wanita <em>ajnabiah<\/em> jika jumlah wanita tersebut lebih dari satu, demikian juga sebaliknya (berkhalwatnya seorang wanita dengan beberapa lelaki <em>ajnabi<\/em>).<\/p>\n<p>Berkata Imam An-Nawawi, &#8220;Tidak ada perbedaan tentang diharamkannya berkhalwat antara tatkala sholat maupun di luar sholat.&#8221; (<em>Al-Majmu&#8217;<\/em> 4\/242).<\/p>\n<p>Imam An-Nawawi berkata, &#8220;Berkata para sahabat kami (yang bermadzhab Syafi&#8217;i), jika seorang pria mengimami seorang wanita yang merupakan mahromnya dan berkhalwat dengannya maka tidaklah mengapa dan sama sekali tidak makruh karena boleh baginya untuk berkhalwat dengannya di luar shalat. Dan jika ia mengimami seorang wanita <em>ajnabiah<\/em> dan berkhalwat dengannya maka hukumnya adalah haram&#8230; dan jika ia mengimami banyak wanita yang ajnabiah dengan kondisi berkhalwat bersama mereka maka ada dua pendapat. <em>Jumhur<\/em> ulama berpendapat akan bolehnya hal itu&#8230; karena para wanita yang berkumpul biasanya tidak memungkinkan seorang laki-laki untuk berbuat sesuatu hal yang buruk terhadap salah seorang dari mereka dihadapan mereka. <em>Imamul Haromain<\/em> dan penulis buku Al-&#8216;Uddah menukil bahwasanya Imam As-Syafii menyatakan bahwa diharamkannya seorang pria mengimami beberapa wanita kecuali diantara wanita tersebut ada mahrom pria tersebut atau istrinya. Dan Imam As-Syafii meyakinkan akan haramnya berkhalwatnya seorang pria dengan para wanita kecuali jika ada mahrom pria tersebut bersama mereka.&#8221; (<em>Al-Majmu&#8217;<\/em> 4\/241).<\/p>\n<p>Renungkanlah betapa tegasnya Imam As-Syafii dalam pengharaman kholwat antara wanita dan pria, sampai-sampai beliau mengharamkan seorang laki-laki mengimami para wanita (dalam keadaan berkhalwat dengan mereka) kecuali jika ada diantara wanita tersebut mahrom sang imam atau istri sang imam. Padahal ini dalam keadaan beribadah yang sangat agung (yaitu sholat) yang tentunya orang yang sedang sholat jauh dari pikiran-pikiran yang kotor, selain itu sang imam pun berada di depan dan para wanita berada dibelakangnya sehingga ia tidak melihat mereka, namun demikian Imam Syafi&#8217;i tetap mengharamkan hal ini.<\/p>\n<p>Berkata As-Sarkashi, &#8220;…Kemakruhan (atau keharoman) hal ini (menurut Imam As-Syafi&#8217;i-pen) tidak akan hilang hingga ada diantara para wanita tersebut mahrom mereka, sebagaimana dalam hadits Anas bahwasanya Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> sholat mengimami mereka di rumah mereka, Anas pun berkata, <em>&#8220;Maka Rasulullah shallallahu &#8216;alaihi wasallam menjadikan aku dan seorang anak yatim di belakangnya (pada shaf pertama) dan menjadikan ibuku dan Ummu Sulaim di belakang kami.&#8221;<\/em> (HR. Al-Bukhari 1\/149, Muslim 1\/457)(*). Karena dengan adanya mahrom hilanglah kekhawatiran akan timbulnya fitnah, dan hal sama saja apakah mahrom tersebut adalah mahrom bagi semua wanita tersebut atau hanya merupakan mahrom bagi sebagian mereka dan diperbolehkan sholat dalam seluruh keadaan tersebut, karena kebencian (terhadap khalwat tersebut) berada jika di luar sholat.&#8221; (<em>Al-Mabshuth<\/em> karya As-Sarkashi 1\/166).<\/p>\n<p>(*) Lengkap haditsnya (-ed):<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أنس بن مالك أن جدته مليكة دعت رسول الله صلى الله عليه وسلم لطعام صنعته له فأكل منه ثم قال قوموا فلأصل لكم قال أنس فقمت إلى حصير لنا قد اسود من طول ما لبس فنضحته بماء فقام رسول الله صلى الله عليه وسلم وصففت أنا واليتيم وراءه والعجوز من ورائنا فصلى لنا رسول الله صلى الله عليه وسلم ركعتين ثم انصرف<\/span><\/p>\n<p><em>&#8220;Dari Anas bin Malik ia berkata bahwasanya neneknya (yang bernama) Mulaikah mengundang Nabi shallallahu &#8216;alaihi wasallam untuk memakan makanan yang telah dibuatnya untuk Nabi shalallahu ‘alaihi wasallam. Maka Nabi pun memakannya kemudian ia shallallahu &#8216;alaihi wasallam berkata, &#8216;Marilah sholat aku akan mengimami kalian.&#8217; Anas berkata, &#8216;Maka akupun mengambil sebuah tikar milik kami yang sudah menghitam karena telah lama dipakai lalu akupun memercikkan air pada tidak tersebut.&#8217; Rasulullah shallallahu &#8216;alaihi wasallam berdiri (untuk sholat) dan aku bersama seorang anak yatim berdiri satu shaf di belakang beliau shallallahu &#8216;alaihi wasallam dan orang yang tua (yaitu nenek beliau) di belakang kami. Lalu Rasulullah shallallahu &#8216;alaihi wasallam sholat dua rakaat kemudian beliau berpaling (selesai dari sholat).&#8221;<\/em><\/p>\n<p><strong>Peringatan:<\/strong><\/p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol>Berkata Imam An-Nawawi, &#8220;Dan sama hukumnya tentang diharamkannya berkhalwat antara orang yang buta dengan orang yang bisa melihat.&#8221; (<\/ol>\n<\/li>\n<\/ol>\n<p><em>Al-Majmu&#8217;<\/em><\/p>\n<ol>4\/242).<\/p>\n<li>Beliau juga berkata, &#8220;Ketahuilah bahwasanya mahrom yang dengan keberadaannya bersama sang wanita membolehkan untuk duduk (berkhalwat) dengan sang wanita adalah sama saja baik mahrom tersebut adalah mahrom sang pria maupun mahrom sang wanita, atau yang semakna dengan mahrom seperti suami sang wanita atau istri sang pria, <em>wallahu a&#8217;lam.<\/em>&#8221; (<em>Al-Majmu&#8217;<\/em> 4\/242).<\/li>\n<li>Diharamkannya berkhalwatnya seorang wanita dengan seorang pria meskipun dengan alasan dalam rangka pengobatan kecuali bersama wanita tersebut mahrom, atau suaminya, atau wanita <em>tsiqoh<\/em> (yang bisa dipercaya). Karena kenyataan yang banyak terjadi memang benar terkadang hanya terdapat dokter lelaki yang bisa menangani penyakit seorang wanita dengan penanganan yang baik dan terjamin walaupun karena darurat maka sang dokter harus melihat aurat wanita tersebut. Namun yang perlu diperhatikan tidak semua pengobatan keadaannya darurat yang mengharuskan tidak boleh sang wanita ditemani oleh mahromnya. Apalagi merupakan kenyataan yang menyedihkan banyak dari para wanita yang jika mereka bertemu dengan dokter pria maka seakan-akan dokter tersebut adalah mahromnya.<\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Hukum_Berkhalwatnya_Seorang_Wanita_dengan_Beberapa_Lelaki_lebih_dari_satu_orang\"><\/span><span style=\"font-size: 21pt;\">Hukum Berkhalwatnya Seorang Wanita dengan Beberapa Lelaki (lebih dari satu orang)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عبد الله بن عمرو بن العاص حدثه أن نفرا من بني هاشم دخلوا على أسماء بنت عميس فدخل أبو بكر الصديق وهي تحته يومئذ فرآهم فكره ذلك فذكر ذلك لرسول الله صلى الله عليه وسلم وقال لم أر إلا خيرا فقال رسول الله صلى الله عليه وسلم إن الله قد برأها من ذلك ثم قام رسول الله صلى الله عليه وسلم على المنبر فقال لا يدخلن رجل بعد يومي هذا على مُغِيْبَةٍ إلا ومعه رجل أو اثنان<\/span><\/p>\n<p><em>“Dari Abdullah bin &#8216;Amr bin Al-&#8216;Ash bahwasanya beberapa orang dari bani Hasyim masuk (menemui) Asma&#8217; binti &#8216;Umais, lalu Abu Bakar masuk -dan tatkala itu Asma&#8217; telah menjadi istri Abu Bakar As-Siddiq- lalu Abu Bakar melihat mereka dan ia membenci hal itu, lalu iapun menyampaikan hal itu kepada Rasulullah shallallahu &#8216;alaihi wasallam dan ia berkata, ‘Aku tidak melihat sesuatu kecuali kebaikan.’ Rasulullah shallallahu &#8216;alaihi wasallam berkata, ‘Sesungguhnya Allah telah menyatakan kesuciannya dari perkara tersebut (perkara yang jelek),’ kemudian Rasulullah shallallahu &#8216;alaihi wasallam berdiri di atas mimbar dan berkata, ‘Setelah hari ini tidaklah boleh seorang laki-laki menemui mughibah (yaitu seorang wanita yang suaminya sedang tidak berada di rumah) kecuali bersamanya seorang laki-laki (yang lain) atau dua orang.’&#8221;<\/em> (HR. Muslim 4\/1711, <em>Shahih Ibnu Hibban<\/em> 12\/398).<\/p>\n<p>Yang dimaksud dengan <em>mughibah<\/em> adalah wanita yang suaminya sedang tidak berada di rumah, baik karena sedang bersafar keluar kota maupun keluar dari rumah namun masih dalam kota, dalilnya adalah hadits ini. Dikatakan bahwa Abu Bakar sedang tidak berada di rumah, bukan sedang keluar kota. (<em>Al-Minhaj<\/em> 4\/155).<\/p>\n<p>Berkata Imam An-Nawawi, &#8220;Dzohir dari hadits ini menunjukan akan bolehnya berkhalwatnya dua atau tiga orang lelaki dengan seorang wanita <em>ajnabiah<\/em>, dan yang masyhur menurut para sahabat kami (yaitu penganut madzhab syafi&#8217;iah) akan haramnya hal ini. Oleh karena itu hadits ini (bolehnya berkhalwat) dibawakan kepada kepada sekelompok orang yang kemungkinannya jauh untuk timbulnya kesepakatan diantara mereka untuk melakukan perbuatan nista karena kesholehan mereka, atau <em>muru&#8217;ah<\/em> mereka dan yang lainnya.&#8221; (<em>Al-Minhaj<\/em> 4\/155).<\/p>\n<p>Adapun para ulama yang mengatakan akan bolehnya berkhalwatnya seorang wanita dengan beberapa lelaki mereka menyaratkan bahwa para lelaki tersebut merupakan orang-orang yang terpercaya dan tidak bersepakat untuk melakukan hal yang nista terhadap wanita tersebut.<\/p>\n<p>Berkata Imam An-Nawawi, &#8220;Adapun berkholwatnya dua orang lelaki atau lebih dengan seorang wanita maka yang masyhur adalah haramnya hal ini dikarenakan bisa jadi mereka para lelaki tersebut bersepakat untuk melakukan hal yang keji (zina) terhadap wanita itu. Dan dikatakan bahwa jika mereka adalah termasuk orang-orang yang jauh dari perbuatan seperti itu maka tidak mengapa.&#8221; (<em>Al-Majmu&#8217;<\/em> 4\/241).<\/p>\n<p><strong>Peringatan:<\/strong><\/p>\n<p>Diantara perkara yang dianggap remeh oleh masyarakat namun sangat berbahaya adalah berkhalwatnya kerabat suami (yang bukan mahrom istri) dengan istrinya.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن عقبة بن عامر أن رسول الله صلى الله عليه وسلم قال إياكم والدخول على النساء فقال رجل من الأنصار يا رسول الله أفرأيت الحمو قال الحمو الموت<\/span><\/p>\n<p><em>“Dari &#8216;Uqbah bin &#8216;Amir bahwasanya Rasulullah shallallahu &#8216;alaihi wasallam bersabda, ‘Waspadailah diri kalian dari masuk (menemui) para wanita!’, lalu berkatalah seseorang dari kaum Anshor, ‘Wahai Rasulullah, bagaimana menurutmu dengan Al-Hamwu?’, Rasulullah shallallahu &#8216;alaihi wasallam berkata, ‘Al-Hamwu adalah maut (kematian).’&#8221;<\/em> (HR. Al-Bukhari no. 5232)<\/p>\n<p>Berkata Ibnu Hajar, &#8220;Larangan masuk (terhadap kerabat suami) untuk menemui para wanita menunjukan bahwa larangan untuk berkhalwat lebih utama untuk dilarang (<em>min bab aula<\/em>).&#8221; (<em>Fathul Bari<\/em> 9\/411).<\/p>\n<p>Imam Nawawi berkata, &#8220;Para ulama bahasa telah sepakat bahwa الأحماء <em>Al-Ahmaa&#8217;<\/em> adalah karib kerabat suami seperti ayah, saudara laki-laki, keponakan laki-laki, sepupu, dan yang semisalnya, dan الأختان <em>Al-Akhtan<\/em> adalah karib kerabat dari istri, dan الأصهار <em>Al-Ashhar<\/em> mencakup keduanya (<em>Al-Ahmam<\/em> dan <em>Al-Akhtaan<\/em>)&#8230;dan yang dimaksud dengan <em>Al-Ahmam<\/em> disini adalah kerabat karib suami selain ayahnya dan anak-anaknya(*), karena mereka adalah mahrom bagi sang istri dan boleh bagi mereka untuk berkhalwat dengannya dan mereka tidak disifati dengan maut, namun yang dimaksudkan di sini adalah saudara laki-laki sang suami, paman, sepupu, dan yang semisalnya yang bukan merupakan mahrom bagi sang wanita dan kebiasaan masyarakat mereka menggampangkan hal ini (kurang peduli) dan membiarkan seseorang berkhalwat dengan istiri saudaranya. Inilah maut, dan kerabat seperti ini lebih utama untuk dilarang daripada laki-laki asing (yang tidak ada hubungan kerabat).” (<em>Al-Minhaj<\/em> 14\/154).<\/p>\n<p>(*) Adapun Al-Maziri, maka beliau menyatakan bahwa makna <em>Al-Hamwu<\/em> adalah bapak suami, dan pendapat inipun diikuti oleh Ibnul Atsir dalam <em>An-Nihayah<\/em>, namun dzahirnya Ibnul Atsir juga tidak membatasi makna <em>Al-Hamwu<\/em> pada bapak sang suami tapi ia memang <em>Al-Hamwu<\/em> itu adalah umum mencakup seluruh kerabat suami tanpa mengecualikan bapak dan anak-anak suami. Beliau berkata, <em>Al-Hamwu<\/em>, &#8220;Kerabat-kerabat suami.&#8221; (<em>An-Nihayah<\/em> 1\/440) Berkata Imam An-Nawawi, &#8220;Ini adalah pendapat yang rusak dan tertolak.&#8221; (<em>Al-Minhaj<\/em> 14\/154). Ibnu Hajar menjelaskan bahwa penafsiran dan penjelasan para imam menunjukan bahwa pendapat ini bukanlah pendapat yang rusak. (<em>Fathul Bari<\/em> 9\/412).<\/p>\n<p>Al-Maziri mengisyaratkan bahwa disebutkannya bapak suami untuk dilarang masuk menemui <em>mughibah<\/em> sebagai peringatan bahwa pelarangan terhadap selain bapak suami terlebih lagi. (<em>Al-Fath<\/em> 9412).<\/p>\n<p>Ibnul Atsir berkata, &#8220;Jika menurut sang suami bahwa bapaknya adalah maut (jika masuk ke dalam rumahnya dan ia dalam keadaan tidak di rumah) -padahal ia adalah mahrom istrinya- bagaimana jika yang masuk adalah orang asing??!, maksudnya yaitu ‘Lebih baik ia (sang istri) mati saja dan janganlah ia (sang istri) melakukannya (membiarkan ada yang masuk rumahnya tanpa kehadiran sang suami)’&#8230;, ia berkata, ‘Maknanya adalah berkhalwatnya <em>Al-Hamwu<\/em> bersama sang istri lebih berbahya daripada berkhalwat dengan orang asing, karena terkadang jika <em>Al-Hamwu<\/em> tersebut berbuat baik pada sang istri atau memintanya untuk melakukan perkara-perkara yang menurut suami adalah hal yang berat seperti mencari sesuatu yang di luar kemampuan sang suami maka jadilah rusaklah hubungan antara suam istri karena hal itu. Dan karena seorang suami tidak suka jika <em>Al-Hamwu<\/em> mengetahui urusan dalam keluarganya jika ia masuk dalam rumahnya.&#8221; (<em>An-Nihayah<\/em> 1\/440).<\/p>\n<p>Ibnu Hajar mengomentari perkataan Ibnul Atsir ini, &#8220;Seakan-akan perkataannya <em>Al-Hamwu<\/em> maut yaitu mesti terjadi dan tidak mungkin mencegah sang istri dari masuknya <em>Al-Hamwu<\/em>, sebagaimana kematian itu tidak bisa dihindari. Dan pendapat yang terakhir ini dipilih oleh Syaikh Taqiyyuddin (Ibnu Taimiyah) dalam <em>Syarhul &#8216;Umdah<\/em>.&#8221; (<em>Al-Fath<\/em> 9\/413).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Makna_Perkataan_Al-Hamwu_adalah_Maut_kematian\"><\/span><span style=\"font-size: 21pt;\">Makna Perkataan <em>Al-Hamwu<\/em> adalah Maut (kematian)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Imam An-Nawawi berkata, &#8220;Maknanya bahwa ketakutan terhadap <em>Al-Hamwu<\/em> lebih daripada terhadap yang lainnya, dan kerusakan lebih mungkin terjadi dan fitnah lebih besar karena memungkinkannya untuk sampai kepada sang wanita dengan tanpa diingkari. Berbeda dengan seseorang yang asing (yang tidak punya hubungan kerabat dengan suami).&#8221;<\/p>\n<p>Ibnul &#8216;Arabi berkata, &#8220;Ini adalah ungkapan yang dikatakan oleh orang-orang Arab, sebagaimana dikatakan &#8220;Singa adalah maut (kematian)&#8221;, yaitu bertemu dengannya seperti kematian&#8221;. Berkata Al-Qodhi, &#8220;Maknanya bahwa berkhalwat dengan <em>Al-Ahma&#8217;<\/em> menjerumuskan kepada fitnah dan kebinasaan dalam agama, Rasulullah <em>shalallahu ‘alaihi wasallam<\/em> pun menjadikan perkara ini seperti kebinasaan, maka ungkapan seperti ini untuk penegasan dengan keras.&#8221; (Perkataan kedua ulama ini dinukil oleh Imam An-Nawawi dalam <em>Al-Minhaj<\/em> 14\/154).<\/p>\n<p>Al-Qurthubi berkata, &#8220;&#8230;(masuknya <em>Al-Hamwu<\/em>) menjerumuskan sang wanita pada kematiannya dengan diceraikan oleh suaminya tatkala cemburu atau ia dirajam jika berzina dengan al-hamwu tersebut.&#8221; (<em>Umdatul Qori<\/em> 20\/214).<\/p>\n<p>Imam An-Nawawi berkata, &#8220;Dan dikecualikan dari pengharaman (semua bentuk berkhalwat) ini adalah kondisi-kondisi yang darurat seperti jika seorang pria mendapati seorang wanita ajnabiah yang tersesat di tengah daratan dan yang semisalnya, maka boleh baginya untuk menemani wanita tersebut bahkan hal itu wajib atasnya jika sang pria mengkhawatirkan keamanan dan kondisi sang wanita jika ia membiarkannya sendirian. Dan hal ini tidak ada perbedaan pendapat diantara para ulama. Dalil yang menunjukan akan hal ini adalah kisah <em>Al-Ifk<\/em>.&#8221; (<em>Majmu&#8217;<\/em> 4\/242).<\/p>\n<p>&#8211; Kota Nabi <em>shallallahu &#8216;alaihi wasallam<\/em><\/p>\n<p><strong>Daftar Pustaka<\/strong><\/p>\n<ol>\n<li><em>Fathul Bari<\/em>, karya Ibnu Hajar Al-Asqolani, terbitan Darus Salam, cetakan pertama 1421 H.<\/li>\n<li><em>Umdatul Qori<\/em>, karya Badaruddin Al-&#8216;Aini, terbitan Dar Ihyaut Turots Al-&#8216;Arobi<\/li>\n<li><em>Majmu&#8217; Syarh Al-Muhadzdzab<\/em>, karya An-Nawawi terbitan Daru Fikr.<\/li>\n<li><em>Al-Minhaj Syarh Shahih Muslim<\/em>, karya Imam An-Nawawi terbitan Dar Ihyaut Turots, cetakan ketiga.<\/li>\n<li><em>An-Nihayah fi Ghoribil Hadits<\/em>, karya Ibnul Atsir, terbitan Darul Ma&#8217;rifah, tahqiq Syaikh Kholil Ma&#8217;mun.<\/li>\n<li><em>Al-Mabsuth<\/em>, karya As-Sarkhasi, terbitan Darul Ma&#8217;rifah.<\/li>\n<li><em>Mukhatasor Al-Fatawa Al-Misriyah li Ibni Taimiyah<\/em>, karya Badaruddin bin &#8216;Ali Al-Hanbali, terbitan Dar Ibnul Qoyyim, tahqiq Muhammad Hamid Al-Faqi.<\/li>\n<li><em>Siyar A&#8217;lam An-Nubala&#8217;<\/em>, karya Imam Adz-Dzahabi, tahqiq Al-Arnauth, terbitan Muassasah Ar-Risalah.<\/li>\n<li><em>Syadzaratudz Dzahab<\/em> karya Abdul Hay bin Ahmad, tahqiq Abdul Qodir Al-Arnauth, terbitan Dar Ibnu Katsir.<\/li>\n<li><em>Kasyful Qina&#8217;<\/em>, karya Mansur bin yunus bin Idris Al-Bahuti, tahqiq Hilal Musthofa Hilal, terbitan Darul Fikr.<\/li>\n<li><em>Faidul Qodir<\/em>, karya Abdurrouf Al-Munawi, terbitan Al-Maktabah At-Tijariah.<\/li>\n<li><em>Mawahibul Jalil<\/em>, karya Muhammad bin Abdirrahman Al-Magribi, terbitan Darul Fikr.<\/li>\n<li><em>Al-Asybah wan Nadzoir<\/em>, karya As-Suyuthi terbitan Darul Kutub Ilmiyah.<\/li>\n<li><em>Nailul Author<\/em>, karya As-Syaukani, terbitan Dar Al-Jail.<\/li>\n<li><em>Al-Adab As-Syar&#8217;iah<\/em>, karya Ibnu Muflih terbitan tahqiq Syu&#8217;aib Al-Arnauth terbitan Muassasah Ar-Risalah.<\/li>\n<li><em>Al-Bidayah wan Nihayah<\/em>, karya Ibnu Katsir terbitan Matabah Al-Ma&#8217;arif.<\/li>\n<li><em>At-Thobaqot Al-Kubro<\/em>, karya Muhammad bin Sa&#8217;d terbitan Dar Shodir.<\/li>\n<li><em>Tahdzibut Tahdzib<\/em>, karya Ibnu Hajar, tahqiq Muhammad Awwamah, terbitan Dar Rosyid.<\/li>\n<li><em>At-Thobaqoot As-Syafiiyah Al-Kubro<\/em>, karya As-Subki tahqiq DR. Muhammad bin Mahmud At-Thonuhi, Terbitan Hajr.<\/li>\n<li><em>Tafsir Ibnu Katsir<\/em><\/li>\n<\/ol>\n<p>***<\/p>\n<p>Penulis: Ustadz Firanda Andirja<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rasulullah shallallahu &#8216;alaihi wasallam bersabda: لا يخلون أحدكم بامرأة فإن الشيطان ثالثهما &#8220;Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.&#8221; (HR. Ahmad 1\/18, Ibnu Hibban [lihat Shahih Ibnu Hibban 1\/436], At-Thabrani dalam Al-Mu&#8217;jam Al-Awshoth 2\/184, dan Al-Baihaqi dalam sunannya 7\/91. Dishahihkan oleh Syaikh Al-Albani dalam [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":45775,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[28],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mewaspadai Bahaya Khalwat<\/title>\n<meta name=\"description\" content=\"&quot;Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mewaspadai Bahaya Khalwat\" \/>\n<meta property=\"og:description\" content=\"&quot;Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-04-28T02:19:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-27T09:34:07+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Mewaspadai Bahaya Khalwat\" \/>\n<meta name=\"twitter:description\" content=\"&quot;Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"27 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\"},\"author\":{\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\"},\"headline\":\"Mewaspadai Bahaya Khalwat\",\"datePublished\":\"2008-04-28T02:19:18+00:00\",\"dateModified\":\"2019-03-27T09:34:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\"},\"wordCount\":5349,\"commentCount\":17,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Khalwat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\",\"url\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\",\"name\":\"Mewaspadai Bahaya Khalwat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-04-28T02:19:18+00:00\",\"dateModified\":\"2019-03-27T09:34:07+00:00\",\"description\":\"\\\"Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Bahaya Khalwat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mewaspadai Bahaya Khalwat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\",\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"caption\":\"Dr. Firanda Andirja, Lc., M.A.\"},\"description\":\"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,\",\"sameAs\":[\"http:\/\/firanda.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/firanda\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mewaspadai Bahaya Khalwat","description":"\"Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html","og_locale":"id_ID","og_type":"article","og_title":"Mewaspadai Bahaya Khalwat","og_description":"\"Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)","og_url":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-04-28T02:19:18+00:00","article_modified_time":"2019-03-27T09:34:07+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg","type":"image\/jpeg"}],"author":"Dr. Firanda Andirja, Lc., M.A.","twitter_card":"summary_large_image","twitter_title":"Mewaspadai Bahaya Khalwat","twitter_description":"\"Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Firanda Andirja, Lc., M.A.","Estimasi waktu membaca":"27 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html"},"author":{"name":"Dr. Firanda Andirja, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03"},"headline":"Mewaspadai Bahaya Khalwat","datePublished":"2008-04-28T02:19:18+00:00","dateModified":"2019-03-27T09:34:07+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html"},"wordCount":5349,"commentCount":17,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1","keywords":["Khalwat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html","url":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html","name":"Mewaspadai Bahaya Khalwat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-04-28T02:19:18+00:00","dateModified":"2019-03-27T09:34:07+00:00","description":"\"Janganlah salah seorang dari kalian berkhalwat dengan seorang wanita karena sesungguhnya syaitan menjadi orang ketiga diantara mereka berdua.” (HR. Ahmad 1\/18, Ibnu Hibban)","breadcrumb":{"@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Mewaspadai-Bahaya-Khalwat.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Bahaya Khalwat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/28-mewaspadai-bahaya-khalwat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Mewaspadai Bahaya Khalwat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03","name":"Dr. Firanda Andirja, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","caption":"Dr. Firanda Andirja, Lc., M.A."},"description":"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,","sameAs":["http:\/\/firanda.com"],"url":"https:\/\/muslim.or.id\/author\/firanda"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/28"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=28"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/28\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45775"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=28"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=28"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=28"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}