{"id":281,"date":"2008-08-04T19:49:34","date_gmt":"2008-08-04T11:49:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=281"},"modified":"2020-01-28T12:01:24","modified_gmt":"2020-01-28T05:01:24","slug":"kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html","title":{"rendered":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)"},"content":{"rendered":"<p><strong>Simak pembahasan sebelumnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/279-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-1.html\">Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)<\/a><\/span><\/strong><\/p>\n<p><strong>KAIDAH KETIGA: Kaidah tentang Sifat-Sifat Allah &#8216;Azza wa Jalla.<\/strong><\/p>\n<p><strong>1. Seluruh Sifat Allah adalah tinggi, penuh dengan kesempurnaan dan sanjungan.<\/strong><\/p>\n<p>Allah Ta&#8217;ala berfirman, <em>&#8220;Dan hanya kepunyaan Allah-lah matsalul a&#8217;la (Sifat yang Maha Tinggi).&#8221;<\/em> (QS. An Nahl: 60). Yang dimaksud <em>matsalul a&#8217;la<\/em>\/Sifat-Sifat yang paling tinggi adalah sifat yang paling sempurna. Di dalam kaidah bahasa Arab mendahulukan ungkapan yang seharusnya ditaruh di belakang (yaitu <em>Lillaahi<\/em>-Hanya kepunyaan Allah-pent) memiliki fungsi pembatasan dan pengkhususan. Sehingga seolah-olah Allah Ta&#8217;ala membatasi sifat-sifat yang paling sempurna itu hanya ada pada-Nya dan Dia Mengistimewakan Sifat tersebut khusus bagi Diri-Nya, inilah gaya bahasa Al Qur&#8217;an yang sangat indah!!<br \/>\n<!--more--><\/p>\n<p>Rabb Sesembahan yang berhak menerima peribadahan pasti memiliki Sifat-Sifat yang kesempurnaan-Nya mencapai puncak tertinggi diantara segala macam sifat kesempurnaan. Sebagaimana Allah telah menunjukkan kebatilan penyembahan terhadap berhala-berhala dengan cara mensifati mereka dengan sifat-sifat yang penuh kekurangan. Allah Ta&#8217;ala berfirman, <em>&#8220;Maka mengapakah kamu menyembah selain Allah sesuatu yang tidak dapat memberi manfaat sedikitpun dan tidak (pula) memberi madharat kepada kamu?&#8221;<\/em> (QS. Al Anbiyaa&#8217;: 66). Allah Ta&#8217;ala berfirman, <em>&#8220;Dan siapakah yang lebih sesat daripada orang yang menyembah sembahan-sembahan selain Allah yang tiada dapat memperkenankan (do&#8217;a)nya sampai hari kiamat dan mereka (sesembahan selain Allah-pent) lalai dari (memperhatikan) do&#8217;a mereka.&#8221;<\/em> (QS. Al Ahqaaf: 5). Allah mensifati berhala-berhala itu dengan ketidakmampuan mereka dalam memberikan manfaat dan menimpakan <em>madharat<\/em>, serta ketidakmampuan mereka mengabulkan permintaan dan justru lalai dari do&#8217;a yang mereka serukan.<\/p>\n<p>Semua Sifat Allah adalah sifat kesempurnaan. Dalam penetapannya, sifat terbagi menjadi beberapa bagian:<\/p>\n<ol>\n<li>Sifat yang menunjukkan kesempurnaan secara mutlak. Sifat semacam ini ditetapkan pasti dipunyai oleh Allah &#8216;Azza wa Jalla.<\/li>\n<li>Sifat yang menunjukkan kekurangan secara mutlak. Sifat semacam ini tidak mungkin dipunyai oleh Allah Ta&#8217;ala.<\/li>\n<li>Sifat yang apabila ditinjau dari suatu keadaan menunjukkan kesempurnaan dan apabila ditinjau dari keadaan yang lain justru menunjukkan kekurangan. Sifat semacam ini dinisbatkan kepada Allah dengan diiringi <em>taqyid<\/em>\/ikatan makna dalam rangka menampakkan Kekuasaan Allah membalas dengan jenis balasan yang serupa dengan perbuatan jahat yang dilakukan oleh manusia, maka dalam konteks seperti ini sifat tersebut menjadi sifat kesempurnaan. Sifat yang semacam ini misalnya <em>Al Makr<\/em> (makar), <em>Al Khidaa&#8217;<\/em> (tipu daya), <em>Istihzaa&#8217;<\/em> (Mengolok-olok) dan <em>Al Kaid<\/em> (memperdaya). Terhadap sifat-sifat semacam ini kita katakan, Allah berkuasa membalas makar para pembuat makar, Allah mampu membalas tipu daya para pembuat tipu daya,&#8230; sehingga kita tidak boleh mensifati Allah dengan sifat makar dan tipu daya, akan tetapi kita juga tidak diperbolehkan menolaknya namun sifat semacam ini hanya boleh ditetapkan (dengan diiringi <em>taqyid<\/em>\/ikatan makna-pent) dalam konteks pembalasan.<\/li>\n<\/ol>\n<p><strong>Faidah:<\/strong><\/p>\n<p><em>Apakah semua sifat kesempurnaan yang disandang oleh Allah Ta&#8217;ala juga menjadi sifat kesempurnaan jika disandang oleh makhluk? Dan apakah semua sifat kekurangan yang tidak boleh dinisbatkan kepada Allah juga menjadi sifat kekurangan jika disandang oleh makhluk? <\/em><\/p>\n<p>Jawabnya:<\/p>\n<p>Tidaklah demikian. Contohnya sifat <em>takabbur<\/em>\/sombong adalah sifat kesempurnaan Allah &#8216;Azza wa Jalla. Namun sifat ini justru akan menjadi cela apabila dipunyai oleh makhluk. Contoh lainnya : makan, minum, menikah adalah sifat kesempurnaan pada diri makhluk akan tetapi sifat tersebut berubah menjadi cela apabila dinisbatkan kepada Diri Allah Ta&#8217;ala. Oleh karena itu sudah menjadi kewajiban kita menetapkan kesempurnaan secara mutlak terhadap Diri Allah Ta&#8217;ala. Serta kita wajib mensucikan-Nya dari cela secara mutlak.<\/p>\n<p><strong>2. Sifat-Sifat Allah terbagi 2: <em>Sifat Tsubutiyah<\/em> dan <em>Sifat Salbiyah<\/em>.<\/strong><\/p>\n<p>Sifat-Sifat Allah &#8216;Azza wa Jalla yang disebutkan di dalam nash-nash Al Kitab dan As Sunnah ada 2 macam yaitu:<\/p>\n<ol>\n<li><em>Sifat Tsubutiyah<\/em>: seluruh Sifat yang ditetapkan oleh Allah &#8216;Azza wa Jalla bagi Diri-Nya sendiri. Atau Sifat Allah yang ditetapkan oleh Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ini merupakan sifat kesempurnaan dan sanjungan bagi Allah seperti contohnya pengetahuan (<em>al &#8216;ilmu<\/em>), pendengaran (<em>as sam&#8217;u<\/em>), kekuasaan (<em>al qudrah<\/em>), berbicara (<em>al kalaam<\/em>), bersemayam (<em>istiwa&#8217;<\/em>), turun (<em>nuzul<\/em>), dua tangan (<em>yadain<\/em>)&#8230; dst. Sifat-sifat ini semuanya kita tetapkan sesuai dengan hakikatnya yang layak bagi Allah &#8216;Azza wa Jalla.<\/li>\n<li><em>Sifat Salbiyah<\/em>: Sifat yang ditiadakan dari Diri Allah oleh Allah Ta&#8217;ala sendiri atau ditiadakan oleh Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>. Semua sifat yang ditiadakan ini adalah sifat kekurangan\/cela, contohnya kematian (<em>al maut<\/em>), bodoh (<em>al jahl<\/em>) dan lemah (<em>al &#8216;ajz<\/em>) dst.<\/li>\n<\/ol>\n<p>Ketahuilah saudaraku -semoga Allah merahmati aku dan kamu- bahwa kita tidak diperbolehkan mensifati Allah Ta&#8217;ala dengan peniadaan semata sebagaimana yang dilakukan oleh <em>Ahlu bida&#8217; wal ahwaa&#8217;<\/em> (para penyeru bid&#8217;ah dan pengekor hawa nafsu-pent) yang telah mensifati Allah dengan semata-mata peniadaan. Perbuatan mereka itu bukanlah sanjungan bagi Allah, ini didasari 3 alasan yang disebutkan oleh Syaikh Al Utsaimin <em>rahimahullahu Ta&#8217;ala<\/em> dalam <em>Al Qawaa&#8217;idul Mutsla<\/em>. Beliau menerangkan:<\/p>\n<ol>\n<li>Peniadaan semata menunjukkan tidak adanya sesuatu. Sedangkan sesuatu yang tidak ada bukanlah apa-apa, sehingga dia tidak bisa disebut sempurna.<\/li>\n<li>Peniadaan suatu perkara terkadang terjadi karena memang sesuatu yang disifati tidak bisa menerima pensifatan tersebut. Seperti jika anda berkata, <em>&#8220;Tembok itu tidak berbuat zhalim.&#8221;<\/em> Pensifatan semacam ini tidaklah menunjukkan kesempurnaan.<\/li>\n<li>Peniadaan sesuatu bisa jadi karena ketidakmampuan yang ada pada sosok yang disifati. Peniadaan semacam ini bahkan menunjukkan kekurangan.<\/li>\n<\/ol>\n<p>Oleh karena itulah dalam meniadakan sifat dari Diri Allah harus terkandung 2 perkara: Pertama, menolak sifat itu dipunyai oleh Allah Ta&#8217;ala dan Kedua, menetapkan lawan dari sifat itu sebagai bukti kesempurnaan Allah Ta&#8217;ala.<\/p>\n<p>Contohnya sifat <em>Al &#8216;Ajz<\/em>\/lemah, Allah Ta&#8217;ala berfirman, <em>&#8220;Dan tiada sesuatu pun yang dapat melemahkan Allah baik di langit maupun di bumi.&#8221;<\/em> (QS. Faathir: 44). Berdasarkan ayat ini kita menolak keberadaan sifat lemah pada Diri Allah Ta&#8217;ala dan juga kita harus menetapkan kesempurnaan sifat lawannya yaitu <em>ilmu<\/em> dan <em>qudrah<\/em> yang Maha sempurna. Contoh yang lain sifat <em>Zhulm<\/em>\/aniaya, Allah Ta&#8217;ala berfirman, <em>&#8220;Dan Tuhanmu tidak menganiaya\/menzhalimi seorang juapun.&#8221;<\/em> (QS. Al Kahfi: 49). Berdasarkan ayat ini kita menolak sifat <em>zhulm<\/em>\/aniaya ada pada Diri Allah lalu kita tetapkan kesempurnaan lawannya yaitu keadilan Allah yang Maha sempurna.<\/p>\n<p><strong>3. <em>Sifat Tsubutiyah<\/em> terbagi 2: <em>Sifat Dzatiyah<\/em> dan <em>Sifat Fi&#8217;liyah<\/em>.<\/strong><\/p>\n<p>Sifat-Sifat Allah Ta&#8217;ala yang ditetapkan bagi-Nya di dalam Al Kitab dan As Sunnah bisa dibagi menjadi dua:<\/p>\n<p>A. Sifat Dzatiyah<\/p>\n<p>Yaitu sifat yang senantiasa melekat pada Diri Allah, Sifat-Sifat yang tidak terpisahkan dari Dzat Ilahiyah. Sifat Dzatiyah ini pun terbagi 2 bila dilihat dari kandungan isinya:<\/p>\n<p>A1. <em>Sifat Dzatiyah Ma&#8217;nawiyah<\/em><\/p>\n<p>Yaitu sifat yang menunjukkan kepada sesuatu yang maknawi seperti Hidup (al hayat), Mampu (qudrah), Bijaksana (hikmah), Mengetahui (al &#8216;ilmu) dst.<\/p>\n<p>A2. <em>Sifat Dzatiyah Khabariyah<\/em><\/p>\n<p>Yaitu Sifat-Sifat Allah yang padanan namanya pada makhluk merupakan bagian dan anggota badan, seperti dua Tangan, Wajah, Kaki, Betis dan lain sebagainya.<\/p>\n<p>B. Sifat Fi&#8217;liyah<\/p>\n<p>Yaitu Sifat-Sifat yang kemunculannya berkaitan erat dengan Kehendak Allah. Sifat semacam ini terbagi menjadi dua berdasarkan sebab yang terkait dengannya:<\/p>\n<ol>\n<li>Sifat Allah yang sebabnya kita ketahui, seperti sifat Ridha.<\/li>\n<li>Sifat Allah yang tidak memiliki sebab yang diketahui, seperti sifat <em>Istiwa&#8217;<\/em>\/bersemayam.<\/li>\n<\/ol>\n<p><strong>Faidah:<\/strong><\/p>\n<p>Diantara Sifat-Sifat Allah ada Sifat yang menjadi Sifat Dzatiyah sekaligus juga sebagai Sifat Fi&#8217;liyah berdasarkan dua sudut pandang tersebut, contohnya sifat <em>Al Kalaam<\/em>\/berbicara. Sifat berbicara ini termasuk Sifat Dzatiyah bila ditinjau dari asal keberadaannya, artinya Dzat Allah pasti sanggup berbicara. Sedangkan jika ditinjau dari satu demi satu peristiwa terjadinya pembicaraan maka Sifat ini termasuk Sifat Fi&#8217;liyah, artinya Allah Ta&#8217;ala dapat berbicara kapanpun Dia kehendaki.<\/p>\n<p><strong>4. Setiap Sifat Allah dihadapkan pada 3 pertanyaan.<\/strong><\/p>\n<ol>\n<li>Apakah sifat tersebut hakiki? Apa alasannya?<\/li>\n<li>Bolehkah melakukan takyif terhadap Sifat tersebut? Kenapa?<\/li>\n<li>Apakah Sifat Allah serupa dengan sifat makhluk? Kenapa?<\/li>\n<\/ol>\n<p>Jawaban terhadap pertanyan-pertanyaan ini adalah:<\/p>\n<ol>\n<li>Ya, Sifat-Sifat Allah adalah sesuatu yang hakiki. Karena hukum asal dalam penggunaan lafazh itu ialah memaknainya secara hakiki yang bisa langsung dipahami dan dapat dilihat dari lafazh tersebut.<\/li>\n<li>Tidak boleh melakukan takyif terhadap Sifat Allah, karena kita tidak mengetahui kaifiyah Dzat Allah demikian pula kita tidak bisa mengetahui kaifiyah Sifat-Sifat-Nya. Hal itu disebabkan perbincangan masalah Sifat serupa dengan perbincangan masalah Dzat.<\/li>\n<li>Sifat-Sifat Allah Ta&#8217;ala tidak menyerupai sifat-sifat makhluk. Berdasarkan firman Allah Ta&#8217;ala, <em>&#8220;Tiada sesuatu pun yang serupa dengan Dia.&#8221;<\/em> (QS. Asy Syuura: 11). Makhluk adalah dzat yang penuh dengan kekurangan bagaimana mungkin bisa serupa dengan Rabb yang Maha sempurna?<\/li>\n<\/ol>\n<p><strong>Beberapa Faidah Yang Bisa Dipetik<\/strong><\/p>\n<p>Faidah Pertama:<\/p>\n<p><em>Takyif<\/em> adalah menyebutkan <em>kaifiyah<\/em> Sifat Allah tanpa mengaitkannya dengan bentuk tertentu yang namanya serupa. Contohnya jika anda mengatakan, <em>&#8220;Aku punya buku yang sifatnya demikian dan demikian.&#8221;<\/em> Kalau perkataan ini anda teruskan dengan ungkapan, <em>&#8220;(Bukuku) seperti bukumu&#8221;<\/em>, maka inilah yang disebut dengan <em>tamtsil<\/em>. <em>Tamtsil<\/em> (terhadap Sifat Allah -pent) itu maksudnya menetapkan Sifat Allah serupa dengan sifat makhluk. Contohnya pendapat <em>Mumatstsilah<\/em> (kaum yang menyerupakan Sifat Allah dengan sifat makhluk-pent) yang mengatakan, <em>&#8220;Tangan Allah seperti tanganku.&#8221;<\/em><\/p>\n<p>Dengan demikian <em>tamtsil<\/em> adalah tindakan mengait-ngaitkan Sifat Allah dengan sifat makhluk. Adapun <em>takkyif<\/em> tidak diiringi dengan sikap mengait-ngaitkan (menyerupakan-pent). Oleh karena itu membayangkan\/berkhayal tentang bentuk\/cara dari Sifat-Sifat Allah termasuk tindakan <em>takyif<\/em>.<\/p>\n<p>Faidah Kedua:<\/p>\n<p>Munculnya <em>takyif<\/em> akibat pertanyaan &#8216;Bagaimana?&#8217; Kaum <em>ahlul ahwaa&#8217;<\/em>\/pengekor hawa nafsu sering mempertanyakan (tentang <em>kaifiyah<\/em> Sifat Allah -pent) dengan ungkapan semacam ini. Apabila salah seorang ahlul bid&#8217;ah mempertanyakan, <em>&#8220;Bagaimana kaifiyah Sifat ini dan itu?&#8221;<\/em> Maka hendaklah anda memberikan salah satu jawaban diantara beberapa jawaban berikut:<\/p>\n<ol>\n<li>Dengan jawaban seperti yang disampaikan oleh Imam Malik dan gurunya Rabi&#8217;ah. Suatu saat mereka ditanya tentang <em>kaifiyah<\/em> istiwa&#8217; (cara Allah bersemayam-pent). Beliau menjawab: <em>&#8220;Kaifiyahnya tidak bisa dijangkau oleh akal, sedangkan makna istiwa&#8217; bukanlah sesuatu yang asing, mengimaninya adalah kewajiban adapun mempertanyakan (kaifiyahnya) termasuk bid&#8217;ah.&#8221;<\/em><\/li>\n<li>Dengan balik bertanya kepadanya mengenai bagaimana (<em>kaifiyah<\/em>) Dzat Allah Ta&#8217;ala. Apabila dia mempertanyakan misalnya,<em> &#8220;Bagaimanakah Wajah Allah?, bagaimana Turun-Nya?, bagaimana Tertawa-Nya?, dst.&#8221;<\/em> Maka tanyakanlah kepadanya, <em>&#8220;Bagaimanakah Dzat Allah?&#8221;<\/em> atau <em>&#8220;Bagaimanakah wujud-Nya?&#8221;<\/em> Kalau dia mengatakan, <em>&#8220;Aku tidak mengetahui kaifiyah Dzat Allah&#8221;<\/em>, maka katakanlah kepadanya, <em>&#8220;Begitu pula saya tidak mengetahui kaifiyah Sifat-Sifat-Nya, akan tetapi saya menetapkan Sifat-Sifat tersebut dipunyai Allah sesuai dengan keagungan-Nya yang Maha Tinggi.&#8221;<\/em> Ketahuilah bahwa jawaban ini dibangun di atas kaidah &#8216;Pembicaraan tentang Sifat serupa dengan pembicaraan tentang Dzat&#8217;.<\/li>\n<li>Atau dengan jawaban, <em>&#8220;Sesungguhnya Allah telah memberitakan kepada kita Sifat ini dan itu, dan Dia juga memberitahu kita bahwa Sifat-Sifat itu adalah milik-Nya. Sedangkan Dia tidak memberitahu kita tentang kaifiyah Sifat-Sifat tersebut. Kaum salaf\/generasi Sahabat -semoga Allah meridhoi mereka- pun tidak pernah mempertanyakan hal ini, maka sudah sepantasnya kita juga diam (tidak mempersoalkan kaifiyahnya-pent) sebagaimana mereka.&#8221;<\/em><\/li>\n<\/ol>\n<p>Faidah Ketiga:<\/p>\n<p>Terdapat perbedaan antara <em>takyif<\/em> dan <em>kaif\/kaifiyah<\/em>. Anda tidak boleh mengatakan, <em>&#8220;Saya menetapkan Sifat Allah tanpa kaifiyah&#8221;<\/em> karena Sifat-Sifat Allah Ta&#8217;ala mempunyai <em>kaifiyah<\/em> walaupun bagaimananya itu tidak kita ketahui. Maka tetapkanlah Sifat-Sifat Allah dan tiadakanlah pengetahuan tentang bagaimana <em>kaifiyah<\/em>-nya sebab tidak ada seorangpun yang mengetahui <em>kaifiyah<\/em> Sifat Allah selain Allah Ta&#8217;ala. Dengan demikian jelaslah perbedaan antara &#8216;peniadaan <em>kaifiyah<\/em>&#8216; dengan &#8216;peniadaan ilmu tentang <em>kaifiyah<\/em>&#8216;. Peniadaan yang pertama (yaitu menolak <em>kaifiyah<\/em>-pent) tergolong tindakan <em>ta&#8217;thil<\/em>\/penolakan Sifat, cermatilah !!!<\/p>\n<p>Faidah Keempat:<\/p>\n<p>Ketahuilah -semoga Allah menganugerahkan ilmu kepadaku dan kepadamu- sebenarnya ungkapan &#8216;menolak <em>tamtsil<\/em>&#8216; itu lebih utama untuk dipakai daripada ungkapan &#8216;menolak <em>tasybih<\/em>&#8216;. Hal ini didukung beberapa alasan:<\/p>\n<ol>\n<li>Kata <em>tamtsil<\/em>\/permisalan itulah yang ditolak oleh nash Al Qur&#8217;an. Allah Ta&#8217;ala berfirman, <em>&#8220;Tiada sesuatu pun yang serupa\/semisal dengan Dia.&#8221;<\/em> (QS. Asy Syuura: 11). Sedangkan kata <em>tasybih<\/em> bukan (istilah) yang dinafikan oleh nash tersebut.<\/li>\n<li>Meniadakan <em>tasybih<\/em> secara keseluruhan dapat menyebabkan terjadinya <em>ta&#8217;thil<\/em>\/penolakan Sifat. Karena tidak ada dua dzat kecuali pasti mempunyai <em>qadrun musytarak<\/em>\/kadar minimal keseragaman yang menunjukkan bahwa keduanya memiliki kesamaan pada kadar tersebut, paling tidak kesamaan pada sisi makna asalnya.<\/li>\n<li>Ahlul bid&#8217;ah semacam Jahmiyah dan Mu&#8217;aththilah terkadang menggunakan istilah <em>Musyabbihah<\/em> (pelaku <em>tasybih<\/em>) untuk menjuluki orang-orang yang menetapkan Sifat Allah; seperti sifat Ilmu, <em>Qudrah<\/em> dst. Oleh karena itulah sebaiknya kita menghindari kesalahpahaman dengan cara memakai istilah <em>&#8216;tamtsil&#8217;<\/em> sebagai pengganti istilah <em>&#8216;tasybih&#8217;<\/em>.<\/li>\n<\/ol>\n<p><strong>Simak pembahasan selanjutnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/282-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-4.html\">Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah<\/a> (Bag. 4)<\/span><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Diterjemahkan dari <em>Al Is&#8217;aad fii Syarhi Lum&#8217;atil I&#8217;tiqaad<\/em> karya Syaikh Abdur Razzaaq bin Musa Al Jazaa&#8217;iri, oleh Abu Muslih Ari Wahyudi<\/strong><br \/>\n<strong>Dipublikasikan oleh www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Simak pembahasan sebelumnya: Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2) KAIDAH KETIGA: Kaidah tentang Sifat-Sifat Allah &#8216;Azza wa Jalla. 1. Seluruh Sifat Allah adalah tinggi, penuh dengan kesempurnaan dan sanjungan. Allah Ta&#8217;ala berfirman, &#8220;Dan hanya kepunyaan Allah-lah matsalul a&#8217;la (Sifat yang Maha Tinggi).&#8221; (QS. An Nahl: 60). Yang dimaksud matsalul a&#8217;la\/Sifat-Sifat yang [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":54252,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)\" \/>\n<meta property=\"og:description\" content=\"Simak pembahasan sebelumnya: Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2) KAIDAH KETIGA: Kaidah tentang Sifat-Sifat Allah &#8216;Azza wa Jalla. 1. Seluruh Sifat Allah adalah tinggi, penuh dengan kesempurnaan dan sanjungan. Allah Ta&#8217;ala berfirman, &#8220;Dan hanya kepunyaan Allah-lah matsalul a&#8217;la (Sifat yang Maha Tinggi).&#8221; (QS. An Nahl: 60). Yang dimaksud matsalul a&#8217;la\/Sifat-Sifat yang [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-08-04T11:49:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-28T05:01:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)\",\"datePublished\":\"2008-08-04T11:49:34+00:00\",\"dateModified\":\"2020-01-28T05:01:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\"},\"wordCount\":1865,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\",\"url\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\",\"name\":\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-08-04T11:49:34+00:00\",\"dateModified\":\"2020-01-28T05:01:24+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html","og_locale":"id_ID","og_type":"article","og_title":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)","og_description":"Simak pembahasan sebelumnya: Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2) KAIDAH KETIGA: Kaidah tentang Sifat-Sifat Allah &#8216;Azza wa Jalla. 1. Seluruh Sifat Allah adalah tinggi, penuh dengan kesempurnaan dan sanjungan. Allah Ta&#8217;ala berfirman, &#8220;Dan hanya kepunyaan Allah-lah matsalul a&#8217;la (Sifat yang Maha Tinggi).&#8221; (QS. An Nahl: 60). Yang dimaksud matsalul a&#8217;la\/Sifat-Sifat yang [&hellip;]","og_url":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-08-04T11:49:34+00:00","article_modified_time":"2020-01-28T05:01:24+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)","datePublished":"2008-08-04T11:49:34+00:00","dateModified":"2020-01-28T05:01:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html"},"wordCount":1865,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1","articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html","url":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html","name":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-08-04T11:49:34+00:00","dateModified":"2020-01-28T05:01:24+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-3.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/281"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=281"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/281\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54252"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=281"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=281"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=281"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}