{"id":3009,"date":"2010-05-07T17:00:29","date_gmt":"2010-05-07T10:00:29","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3009"},"modified":"2022-11-20T10:22:33","modified_gmt":"2022-11-20T03:22:33","slug":"amalan-lebih-baik-kontinu-walaupun-sedikit","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html","title":{"rendered":"Amalan Lebih Baik Kontinu Walaupun Sedikit"},"content":{"rendered":"<p>Pada kesempatan kali ini, kami akan mengangkat pembahasan yang cukup menarik yaitu bagaimana seharusnya kita beramal. Apakah amalan kita haruslah banyak? Ataukah lebih baik amalan kita itu rutin walaupun sedikit? Itulah yang akan kami ketengahkan ke hadapan pembaca pada tulisan yang sederhana ini. <em>Hanya Allah yang senantiasa memberi segala kemudahan.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Rajin Ibadah Janganlah Sesaat<\/strong><\/span><\/p>\n<p>Wahai saudaraku … Perlu diketahui bahwa ibadah tidak semestinya dilakukan hanya sesaat di suatu waktu. Seperti ini bukanlah perilaku yang baik. Para ulama pun sampai mengeluarkan kata-kata pedas terhadap orang yang rajin shalat –misalnya- hanya pada bulan Ramadhan saja. Sedangkan pada bulan-bulan lainnya amalan tersebut ditinggalkan. Para ulama kadang mengatakan,  “<em>Sejelek-jelek orang adalah yang hanya rajin ibadah di bulan Ramadhan saja. Sesungguhnya orang yang sholih adalah orang yang rajin ibadah dan rajin shalat malam sepanjang tahun<\/em>”. Ibadah bukan hanya dilakukan pada bulan Ramadhan, Rajab atau Sya’ban saja. Sebaik-baik ibadah adalah yang dilakukan sepanjang tahun.<\/p>\n<p>Asy Syibliy pernah ditanya, ”Bulan manakah yang lebih utama, Rajab ataukah Sya’ban?” Beliau pun menjawab, ”<em>Jadilah Rabbaniyyin dan janganlah menjadi Sya’baniyyin<\/em>.” Maksudnya adalah jadilah hamba Rabbaniy yang rajin ibadah di setiap bulan, sepanjang tahun dan jangan hanya beribadah pada bulan Sya’ban saja. Kami kami juga dapat mengatakan, ”<em>Jadilah Rabbaniyyin dan janganlah menjadi Romadhoniyyin<\/em>.” Maksudnya, beribadahlah secara kontinu (ajeg) sepanjang tahun dan jangan hanya beribadah pada bulan Ramadhan saja.[1]<\/p>\n<p>Begitu pula amalan suri tauladan kita –Muhammad <em>shallallahu ’alaihi wa sallam- <\/em>adalah amalan yang rutin dan bukan musiman pada waktu atau bulan tertentu. Itulah yang beliau contohkan kepada kita. ’Alqomah pernah bertanya pada Ummul Mukminin ’Aisyah mengenai amalan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>, ”Apakah beliau mengkhususkan hari-hari tertentu untuk beramal?” ’Aisyah menjawab,<\/p>\n<p style=\"text-align: center;\">لاَ. كَانَ عَمَلُهُ دِيمَةً<\/p>\n<p>”<em>Beliau tidak mengkhususkan waktu tertentu untuk beramal. Amalan beliau adalah amalan yang kontinu (ajeg).<\/em>”[2]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Tanda Diterimanya Suatu Amalan<\/strong><\/span><\/p>\n<p>Saudaraku &#8230; Perlulah engkau ketahui bahwa tanda diterimanya suatu amalan adalah apabila amalan tersebut membuahkan amalan ketaatan berikutnya. Di antara bentuknya adalah apabila amalan tersebut dilakukan secara kontinu (rutin). Sebaliknya tanda tertolaknya suatu amalan (alias tidak diterima), apabila amalan tersebut malah membuahkan kejelekan setelah itu. Cobalah kita simak ungkapan para ulama yang mendalam ilmunya mengenai hal ini.<\/p>\n<p>Sebagian ulama salaf mengatakan,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">مِنْ ثَوَابِ الحَسَنَةِ الحَسَنَةُ بَعْدَهَا، وَمِنْ جَزَاءِ السَّيِّئَةِ السَّيِّئَةُ بَعْدَهَا<\/p>\n<p>“<em>Di antara balasan kebaikan adalah kebaikan selanjutnya dan di antara balasan kejelekan adalah kejelekan selanjutnya.<\/em>”[3]<\/p>\n<p>Ibnu Rajab menjelaskan hal di atas dengan membawakan perkataan salaf lainnya, ”<em>Balasan dari amalan kebaikan adalah amalan kebaikan selanjutnya. Barangsiapa melaksanakan kebaikan lalu melanjutkan dengan kebaikan lainnya, maka itu adalah tanda diterimanya amalan yang pertama. Begitu pula barangsiapa yang melaksanakan kebaikan, namun malah dilanjutkan dengan amalan kejelekan, maka ini adalah tanda tertolaknya atau tidak diterimanya amalan kebaikan yang telah dilakukan.<\/em>”[4]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pentingnya Beramal Kontinu (Rutin), Walaupun Sedikit<\/strong><\/span><\/p>\n<p>Di antara keunggulan suatu amalan dari amalan lainnya adalah amalan yang rutin (kontinu) dilakukan. Amalan yang kontinu –walaupun sedikit- itu akan mengungguli amalan yang tidak rutin –meskipun jumlahnya banyak-. Amalan inilah yang lebih dicintai oleh Allah <em>Ta’ala. <\/em>Di antara dasar dari hal ini adalah dalil-dalil berikut.<\/p>\n<p>Dari ’Aisyah –radhiyallahu ’anha-, beliau mengatakan bahwa Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">أَحَبُّ الأَعْمَالِ إِلَى اللَّهِ تَعَالَى أَدْوَمُهَا وَإِنْ قَلَّ<\/p>\n<p>”<em>Amalan yang paling dicintai oleh Allah Ta’ala adalah amalan yang kontinu walaupun itu sedikit.<\/em>” ’Aisyah pun ketika melakukan suatu amalan selalu berkeinginan keras untuk merutinkannya. [5]<\/p>\n<p>Dari ’Aisyah, beliau mengatakan bahwa Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>ditanya mengenai amalan apakah yang paling dicintai oleh Allah. Rasul <em>shallallahu ’alaihi wa sallam<\/em> menjawab,<\/p>\n<p style=\"text-align: center;\">أَدْوَمُهُ وَإِنْ قَلَّ<\/p>\n<p>”<em>Amalan yang rutin (kontinu), walaupun sedikit.<\/em>”[6]<\/p>\n<p>’Alqomah pernah bertanya pada Ummul Mukminin ’Aisyah, ”Wahai Ummul Mukminin, bagaimanakah Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> beramal? Apakah beliau mengkhususkan hari-hari tertentu untuk beramal?” ’Aisyah menjawab,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لاَ. كَانَ عَمَلُهُ دِيمَةً وَأَيُّكُمْ يَسْتَطِيعُ مَا كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَسْتَطِيعُ<\/p>\n<p>”<em>Tidak.<\/em> <em>Amalan beliau adalah amalan yang kontinu (rutin dilakukan). Siapa saja di antara kalian pasti mampu melakukan yang beliau shallallahu ’alaihi wa sallam lakukan<\/em>.”[7]<\/p>\n<p>Di antaranya lagi Nabi <em>shallallahu ’alaihi wa sallam <\/em>contohkan dalam amalan shalat malam. Pada amalan yang satu ini, beliau menganjurkan agar mencoba untuk merutinkannya. Dari ’Aisyah, Nabi <em>shallallahu ’alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">يَا أَيُّهَا النَّاسُ عَلَيْكُمْ مِنَ الأَعْمَالِ مَا تُطِيقُونَ فَإِنَّ اللَّهَ لاَ يَمَلُّ حَتَّى تَمَلُّوا وَإِنَّ أَحَبَّ الأَعْمَالِ إِلَى اللَّهِ مَا دُووِمَ عَلَيْهِ وَإِنْ قَلَّ<\/p>\n<p>”<em>Wahai sekalian manusia, lakukanlah amalan sesuai dengan kemampuan kalian. Karena Allah tidaklah bosan sampai kalian merasa bosan. (Ketahuilah bahwa) amalan yang paling dicintai oleh Allah adalah amalan yang kontinu (ajeg) walaupun sedikit.<\/em>”[8]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Keterangan Ulama Mengenai Amalan yang Kontinu<\/strong><\/span><\/p>\n<p>Mengenai hadits-hadits yang kami kemukakan di atas telah dijelaskan maksudnya oleh ahli ilmu sebagai berikut.<\/p>\n<p>Ibnu Rajab Al Hambali mengatakan, ”Yang dimaksud dengan hadits tersebut adalah agar kita bisa pertengahan dalam melakukan amalan dan berusaha melakukan suatu amalan sesuai dengan kemampuan. Karena amalan yang paling dicintai oleh Allah adalah amalan yang rutin dilakukan walaupun itu sedikit.”<\/p>\n<p>Beliau pun menjelaskan, ”Amalan yang dilakukan oleh Nabi <em>shallallahu ’alaihi wa sallam<\/em> adalah amalan yang terus menerus dilakukan (kontinu). Beliau pun melarang memutuskan amalan dan meninggalkannya begitu saja. Sebagaimana beliau pernah melarang melakukan hal ini pada sahabat ’Abdullah bin ’Umar.”[9] Yaitu Ibnu ’Umar dicela karena meninggalkan amalan shalat malam.<\/p>\n<p>Dari ‘Abdullah bin ‘Amr bin Al ‘Ash <em>radhiyallahu ‘anhuma<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em> berkata padaku,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">يَا عَبْدَ اللَّهِ ، لاَ تَكُنْ مِثْلَ فُلاَنٍ ، كَانَ يَقُومُ اللَّيْلَ فَتَرَكَ قِيَامَ اللَّيْلِ<\/p>\n<p>“<em>Wahai ‘Abdullah, janganlah engkau seperti si fulan. Dulu dia biasa mengerjakan shalat malam, namun sekarang dia tidak mengerjakannya lagi.<\/em>” [10]<\/p>\n<p>Para salaf pun mencontohkan dalam beramal agar bisa dikontinukan.<\/p>\n<p>Al Qosim bin Muhammad mengatakan bahwa ’Aisyah ketika melakukan suatu amalan, beliau selalu berkeinginan keras untuk merutinkannya. [11]<\/p>\n<p>Al Hasan Al Bashri  mengatakan, ”Wahai kaum muslimin, rutinlah dalam beramal, rutinlah dalam beramal. Ingatlah! Allah tidaklah menjadikan akhir dari seseorang beramal selain kematiannya.”<\/p>\n<p>Beliau rahimahullah juga mengatakan, ”Jika syaithon melihatmu kontinu dalam melakukan amalan ketaatan, dia pun akan menjauhimu. Namun jika syaithon melihatmu beramal kemudian engkau meninggalkannya setelah itu, malah melakukannya sesekali saja, maka syaithon pun akan semakin tamak untuk menggodamu.”[12]<\/p>\n<p>Maka dari penjelasan ini menunjukkan dianjurkannya merutinkan amalan yang biasa dilakukan, jangan  sampai ditinggalkan begitu saja dan menunjukkan pula dilarangnya memutuskan suatu amalan meskipun itu amalan yang hukumnya sunnah.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hikmah Mengapa Mesti Merutinkan Amalan <\/strong><\/span><\/p>\n<p><em>Pertama<\/em>, melakukan amalan yang sedikit namun kontinu akan membuat amalan tersebut langgeng, artinya akan terus tetap ada.<\/p>\n<p>An Nawawi rahimahullah mengatakan, ”Ketahuilah bahwa amalan yang sedikit namun rutin dilakukan, itu lebih baik dari amalan yang banyak namun cuma sesekali saja dilakukan. Ingatlah bahwa amalan sedikit yang rutin dilakukan akan melanggengkan amalan ketaatan, dzikir, pendekatan diri pada Allah, niat dan keikhlasan dalam beramal, juga akan membuat amalan tersebut diterima oleh Sang Kholiq <em>Subhanahu wa Ta’ala<\/em>. Amalan sedikit yang rutin dilakukan akan memberikan ganjaran yang besar dan berlipat dibandingkan dengan amalan yang sedikit namun sesekali saja dilakukan.”[13]<\/p>\n<p><em>Kedua<\/em>, amalan yang kontinu akan terus mendapat pahala. Berbeda dengan amalan yang dilakukan sesekali saja –meskipun jumlahnya banyak-, maka ganjarannya akan terhenti pada waktu dia beramal. Bayangkan jika amalan tersebut dilakukan terus menerus, maka pahalanya akan terus ada walaupun amalan yang dilakukan sedikit.<\/p>\n<p>Ibnu Rajab Al Hambali mengatakan, ”Sesungguhnya seorang hamba hanyalah akan diberi balasan sesuai amalan yang ia lakukan. Barangsiapa meninggalkan suatu amalan -bukan karena udzur syar’i seperti sakit, bersafar, atau dalam keadaan lemah di usia senja-, maka akan terputus darinya pahala dan ganjaran jika ia meninggalkan amalan tersebut.”[14] Namun perlu diketahui bahwa apabila seseorang meninggalkan amalan sholih yang biasa dia rutinkan karena alasan sakit, sudah tidak mampu lagi melakukannya, dalam keadaan bersafar atau udzur syar’i lainnya, maka dia akan tetap memperoleh ganjarannya. Hal ini berdasarkan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ ، كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا<\/p>\n<p><em> “Jika seseorang sakit atau melakukan safar, maka dia akan dicatat melakukan amalan sebagaimana amalan rutin yang dia lakukan ketika mukim (tidak bepergian) dan dalam keadaan sehat.”<strong>[15]<\/strong><\/em><\/p>\n<p><em>Ketiga<\/em>, amalan yang sedikit tetapi kontinu akan mencegah masuknya virus ”futur” (jenuh untuk beramal). Jika seseorang beramal sesekali namun banyak, kadang akan muncul rasa malas dan jenuh. Sebaliknya jika seseorang beramal sedikit namun ajeg (terus menerus), maka rasa malas pun akan hilang dan rasa semangat untuk beramal akan selalu ada. Itulah mengapa kita dianjurkan untuk beramal yang penting kontinu walaupun jumlahnya sedikit. Kadang kita memang mengalami masa semangat dan kadang pula futur (malas) beramal. Sehingga agar amalan kita terus menerus ada pada masa-masa tersebut, maka dianjurkanlah kita beramal yang rutin walaupun itu sedikit.<\/p>\n<p>Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَلِكُلِّ عَمِلٍ شِرَّةٌ ، وَلِكُلِّ شِرَّةٍ فَتْرَةٌ ، فَمَنْ يَكُنْ فَتْرَتُهُ إِلَى السُّنَّةِ ، فَقَدِ اهْتَدَى ، وَمَنْ يَكُ إِلَى غَيْرِ ذَلِكَ ، فَقَدْ ضَلَّ<\/p>\n<p><em>”Setiap amal itu pasti ada masa semangatnya. Dan setiap masa semangat itu pasti ada masa futur (malasnya). Barangsiapa yang kemalasannya masih dalam sunnah (petunjuk) Nabi shallallahu ’alaihi wa sallam, maka dia berada dalam petunjuk. Namun barangsiapa yang keluar dari petunjuk tersebut, sungguh dia telah menyimpang.”<strong>[16]<\/strong><\/em><\/p>\n<p>Apabila seorang hamba berhenti dari amalan rutinnya, malaikat pun akan berhenti membangunkan baginya bangunan di surga disebabkan amalan yang cuma sesaat.<\/p>\n<p>Al Hasan Al Bashri mengatakan, ”Sesungguhnya bangunan di surga dibangun oleh para Malaikat disebabkan amalan dzikir yang terus dilakukan. Apabila seorang hamba mengalami rasa jenuh untuk berdzikir, maka malaikat pun akan berhenti dari pekerjaannya tadi. Lantas malaikat pun mengatakan, ”Apa yang terjadi padamu, wahai fulan?” Sebab malaikat bisa menghentikan pekerjaan mereka karena orang yang berdzikir tadi mengalami kefuturan (kemalasan) dalam beramal.”<\/p>\n<p>Oleh karena itu, ingatlah perkataan Ibnu Rajab Al Hambali, ”Sesungguhnya Allah lebih mencintai amalan yang dilakukan secara kontinu (terus menerus). Allah akan memberi ganjaran pada amalan yang dilakukan secara kontinu berbeda halnya dengan orang yang melakukan amalan sesekali saja.”[17]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Apakah Kontinuitas Perlu Ada dalam Setiap Amalan?<\/strong><strong> <\/strong><\/span><\/p>\n<p>Syaikh Ibrahim Ar Ruhailiy <em>hafizhohullah<\/em> mengatakan, ”Tidak semua amalan mesti dilakukan secara rutin, perlu kiranya kita melihat pada ajaran dan petunjuk Nabi <em>shallallahu ’alaihi wa sallam <\/em>dalam hal ini.”[18]<\/p>\n<p>Untuk mengetahui manakah amalan yang mesti dirutinkan, dapat kita lihat pada tiga jenis amalan berikut.<\/p>\n<p><em>Pertama<\/em>, amalan yang bisa dirutinkan ketika mukim (tidak bepergian) dan ketika bersafar.<\/p>\n<p>Contohnya adalah puasa pada <em>ayyamul biid<\/em> (13, 14, 15 H), shalat sunnah qobliyah shubuh (shalat sunnah fajar), shalat malam (tahajud), dan shalat witir. Amalan-amalan seperti ini tidaklah ditinggalkan meskipun dalam keadaan bersafar.<\/p>\n<p>Ibnu ‘Abbas mengatakan, “Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>selalu berpuasa pada <em>ayyamul biid<\/em> (13, 14, 15 H) baik dalam keadaan mukim (tidak bersafar) maupun dalam keadaan bersafar.”[19]<\/p>\n<p>Ibnul Qayyim mengatakan, “Termasuk di antara petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ketika bersafar adalah mengqoshor shalat fardhu dan tidak mengerjakan shalat sunnah rawatib qobliyah dan ba’diyah. Yang biasa beliau tetap lakukan adalah mengerjakan shalat sunnah witir dan shalat sunnah qabliyah shubuh. Beliau tidak pernah meninggalkan kedua shalat ini baik ketika bermukim dan ketika bersafar.”[20]<\/p>\n<p>Ibnul Qayyim juga mengatakan, “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah meninggalkan qiyamul lail (shalat malam) baik ketika mukim maupun ketika bersafar.”[21]<\/p>\n<p><em>Kedua<\/em>, amalan yang dirutinkan ketika mukim (tidak bepergian), bukan ketika safar.<\/p>\n<p>Contohnya adalah shalat sunnah rawatib selain shalat sunnah qobliyah shubuh sebagaimana dijelaskan oleh Ibnul Qayyim pada perkataan yang telah lewat.<\/p>\n<p><em>Ketiga<\/em>, amalan yang kadang dikerjakan pada suatu waktu dan kadang pula ditinggalkan.<\/p>\n<p>Contohnya adalah puasa selain hari Senin dan Kamis. Puasa pada selain dua hari tadi boleh dilakukan kadang-kadang, misalnya saja berpuasa pada hari selasa atau rabu.<\/p>\n<p>Initinya, tidak semua amalan mesti dilakukan secara rutin, itu semua melihat pada ajaran dan petunjuk Nabi <em>shallallahu ’alaihi wa sallam<\/em>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Ketika ajal menjemput, barulah amalan seseorang berakhir.<strong> <\/strong>Al Hasan Al Bashri mengatakan, ”Sesungguhnya Allah Ta’ala tidaklah menjadikan ajal (waktu akhir) untuk amalan seorang mukmin selain kematiannya.” Lalu Al Hasan membaca firman Allah,<\/p>\n<p style=\"text-align: center;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/p>\n<p>”<em>Dan sembahlah Rabbmu sampai datang kepadamu al yaqin (yakni ajal)<\/em>.” (QS. Al Hijr: 99).[22] Ibnu ’Abbas, Mujahid dan mayoritas ulama mengatakan bahwa ”<em>al yaqin”<\/em> adalah kematian. Dinamakan demikian karena kematian itu sesuatu yang diyakini pasti terjadi. Az Zujaaj mengatakan bahwa makna ayat ini adalah sembahlah Allah selamanya. Ahli tafsir lainnya mengatakan, makna ayat tersebut adalah perintah untuk beribadah kepada Allah selamanya, sepanjang hidup.[23]<\/p>\n<p>Ibadah seharusnya tidak ditinggalkan ketika dalam keadaan lapang karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">تَعَرَّفْ إِلَي اللهِ فِى الرَّخَاءِ يَعْرِفْكَ فِى الشِّدَّةِ<\/p>\n<p>“<em>Kenalilah Allah di waktu lapang, niscaya Allah akan mengenalimu ketika susah<\/em>.” [24]<\/p>\n<p>Semoga Allah menganugerahi kita amalan-amalan yang selalu dicintai oleh-Nya. Hanya Allah yang memberi taufik.<em> Segala puji bagi Allah yang dengan segala nikmat-Nya setiap kebaikan menjadi sempurna.<\/em><\/p>\n<p><em><strong> <\/strong><br \/>\n<\/em><\/p>\n<p>***<\/p>\n<p>Diselesaikan di Pangukan, Sleman, Senin sore, 16 Syawwal 1430 H.<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr \/>\n<p>[1] Lihat <em>Latho-if Al Ma’arif<\/em>, Ibnu Rajab Al Hambali, hal. 396-400, Daar Ibnu Katsir, cetakan kelima, 1420 H [Tahqiq: Yasin Muhammad As Sawaas]<\/p>\n<p>[2] HR. Bukhari no. 1987 dan Muslim no. 783<\/p>\n<p>[3] <em>Tafsir Al Qur’an Al ‘Azhim,<\/em> Ibnu Katsir, 8\/417, Daar Thoyyibah, cetakan kedua, 1420 H [Tafsir Surat Al Lail]<\/p>\n<p>[4] <em>Latho-if Al Ma’arif<\/em>, hal. 394.<\/p>\n<p>[5] HR. Muslim no. 783, Kitab shalat para musafir dan qasharnya, Bab Keutamaan amalan shalat malam yang kontinu dan amalan lainnya.<\/p>\n<p>[6] HR. Muslim no. 782<\/p>\n<p>[7] HR. Muslim no. 783<\/p>\n<p>[8] HR. Muslim no. 782<\/p>\n<p>[9] <em>Fathul Baari lii Ibni Rajab<\/em>, 1\/84, Asy Syamilah<\/p>\n<p>[10] HR. Bukhari no. 1152<\/p>\n<p>[11] HR. Muslim no. 783, Kitab shalat para musafir dan qasharnya, Bab Keutamaan amalan shalat malam yang kontinu dan amalan lainnya.<\/p>\n<p>[12] <em>Al Mahjah fii Sayrid Duljah<\/em>, Ibnu Rajab, hal. 71. Dinukil dari <em>Tajriidul Ittiba’<\/em> <em>fii Bayaani Asbaabi Tafadhulil A’mal<\/em>, Ibrahim bin ‘Amir Ar Ruhailiy, hal. 86, Daar Al Imam Ahmad, cetakan pertama, 1428 H.<\/p>\n<p>[13] <em>Syarh An Nawawi ‘ala Muslim<\/em>, 3\/133, Mawqi’ Al Islam, Asy Syamilah<\/p>\n<p>[14] Lihat <em>Fathul Baari lii Ibni Rajab<\/em>, 1\/84<\/p>\n<p>[15] HR. Bukhari no. 2996<\/p>\n<p>[16] HR. Thobroni dalam <em>Al Mu’jam<\/em> <em>Al Kabir<\/em>, periwayatnya <em>shohih<\/em>. Lihat <em>Majma’ Az Zawa’id<\/em><\/p>\n<p>[17] Lihat <em>Fathul Baari lii Ibni Rajab<\/em>, 1\/84<\/p>\n<p>[18] <em>Tajridul Ittiba’<\/em>, hal. 89. Untuk pembahasan pada point ini, kami berusaha sarikan dari kitab tersebut.<\/p>\n<p>[19] Diriwayatkan oleh An Nasa-i. Syaikh Al Albani mengatakan bahwa sanad hadits ini hasan. Lihat Al Hadits Ash Shohihah 580.<\/p>\n<p>[20] <em>Zaadul Ma’ad<\/em>, 1\/456, Muassasah Ar Risalah, cetakan keempat, 1407 H. [Tahqiq: Syu’aib Al Arnauth, ‘Abdul Qadir Al Arnauth]<\/p>\n<p>[21] <em>Zaadul Ma’ad<\/em>, 1\/311<\/p>\n<p>[22] <em>Latho-if Al Ma’ar<\/em>if, hal. 398.<\/p>\n<p>[23] Lihat <em>Zaadul Masiir<\/em>, Ibnul Jauzi, 4\/79, Mawqi’ At Tafaasir, Asy Syamilah<\/p>\n<p>[24] HR. Hakim. Syaikh Al Albani dalam <em>Shohih wa Dho’if Al Jami’ Ash Shogir<\/em> mengatakan bahwa hadits ini <em>shohih<\/em><\/p>\n<p>﻿<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pada kesempatan kali ini, kami akan mengangkat pembahasan yang cukup menarik yaitu bagaimana seharusnya kita beramal. Apakah amalan kita haruslah banyak? Ataukah lebih baik amalan kita itu rutin walaupun sedikit? Itulah yang akan kami ketengahkan ke hadapan pembaca pada tulisan yang sederhana ini. Hanya Allah yang senantiasa memberi segala kemudahan. Rajin Ibadah Janganlah Sesaat Wahai [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[257],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Amalan Lebih Baik Kontinu Walaupun Sedikit<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Amalan Lebih Baik Kontinu Walaupun Sedikit\" \/>\n<meta property=\"og:description\" content=\"Pada kesempatan kali ini, kami akan mengangkat pembahasan yang cukup menarik yaitu bagaimana seharusnya kita beramal. Apakah amalan kita haruslah banyak? Ataukah lebih baik amalan kita itu rutin walaupun sedikit? Itulah yang akan kami ketengahkan ke hadapan pembaca pada tulisan yang sederhana ini. Hanya Allah yang senantiasa memberi segala kemudahan. Rajin Ibadah Janganlah Sesaat Wahai [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-05-07T10:00:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:22:33+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Amalan Lebih Baik Kontinu Walaupun Sedikit\",\"datePublished\":\"2010-05-07T10:00:29+00:00\",\"dateModified\":\"2022-11-20T03:22:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html\"},\"wordCount\":2171,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"amalan\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html\",\"url\":\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html\",\"name\":\"Amalan Lebih Baik Kontinu Walaupun Sedikit\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-05-07T10:00:29+00:00\",\"dateModified\":\"2022-11-20T03:22:33+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Amalan Lebih Baik Kontinu Walaupun Sedikit\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Amalan Lebih Baik Kontinu Walaupun Sedikit","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html","og_locale":"id_ID","og_type":"article","og_title":"Amalan Lebih Baik Kontinu Walaupun Sedikit","og_description":"Pada kesempatan kali ini, kami akan mengangkat pembahasan yang cukup menarik yaitu bagaimana seharusnya kita beramal. Apakah amalan kita haruslah banyak? Ataukah lebih baik amalan kita itu rutin walaupun sedikit? Itulah yang akan kami ketengahkan ke hadapan pembaca pada tulisan yang sederhana ini. Hanya Allah yang senantiasa memberi segala kemudahan. Rajin Ibadah Janganlah Sesaat Wahai [&hellip;]","og_url":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-05-07T10:00:29+00:00","article_modified_time":"2022-11-20T03:22:33+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Amalan Lebih Baik Kontinu Walaupun Sedikit","datePublished":"2010-05-07T10:00:29+00:00","dateModified":"2022-11-20T03:22:33+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html"},"wordCount":2171,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["amalan"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html","url":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html","name":"Amalan Lebih Baik Kontinu Walaupun Sedikit","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-05-07T10:00:29+00:00","dateModified":"2022-11-20T03:22:33+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3009-amalan-lebih-baik-kontinu-walaupun-sedikit.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Amalan Lebih Baik Kontinu Walaupun Sedikit"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3009"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3009"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3009\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}