{"id":3319,"date":"2010-05-23T12:00:55","date_gmt":"2010-05-23T05:00:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3319"},"modified":"2018-07-03T17:36:26","modified_gmt":"2018-07-03T10:36:26","slug":"ketika-agama-telah-mengharamkan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html","title":{"rendered":"Ketika Agama Telah Mengharamkan"},"content":{"rendered":"<p>Islam yang dibawa oleh <em>Al Musthafa<\/em> Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, datang sebagai rahmat bagi semesta alam. Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\">وَما أَرْسَلْناكَ إِلاَّ رَحْمَةً لِلْعالَمِينَ<\/p>\n<p>“<em>Kami tidak mengutus engkau, Wahai Muhammad, melainkan sebagai rahmat bagi seluruh manusia<\/em>” (QS. Al Anbiya: 107)<\/p>\n<p>Secara bahasa,<\/p>\n<p style=\"text-align: center;\">الرَّحْمة: الرِّقَّةُ والتَّعَطُّفُ<\/p>\n<p><em>rahmat<\/em> artinya kelembutan yang berpadu dengan rasa iba (Lihat <em>Lisaanul Arab<\/em>).<\/p>\n<p>Atau dengan kata lain <em>rahmat<\/em> dapat diartikan dengan kasih sayang. Jadi dapat kita katakan bahwa datangnya Islam adalah bentuk kasih sayang Allah kepada seluruh makhluk.<\/p>\n<p>Kasih sayang tersebut tersurat dan tersirat dalam seluruh ajaran Islam, baik yang berupa larangan maupun perintah. Namun, benarlah firman Allah Ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\">وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ<\/p>\n<p>“<em>Hanya sedikit hamba-Ku yang bersyukur<\/em>” (QS. Saba&#8217;: 13)<\/p>\n<p>Karena kita masih sering melihat di tengah-tengah kaum muslimin zaman ini, ada orang yang ketika dijelaskan kepadanya hal-hal yang dilarang oleh agama, dengan congkaknya ia berkata: &#8216;<strong><em>Sedikit-sedikit koq haram!<\/em><\/strong>&#8216;. Padahal larangan agama adalah bentuk kasih sayang Allah kepada hamba-Nya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Yang Haram Itu Berbahaya dan Merugikan<\/strong><\/span><\/p>\n<p>Salah satu konsekuensi Islam sebagai rahmatan lil &#8216;alamin adalah, setiap ajaran Islam mengajak kepada perkara yang baik bagi manusia dan melarang perkara yang buruk bagi manusia. Sebagaimana diungkapkan dalam kaidah fiqhiyyah:<\/p>\n<p style=\"text-align: center;\">الشَارِعُ لَا يَـأْمُرُ إِلاَّ ِبمَا مَصْلَحَتُهُ خَالِصَةً اَوْ رَاجِحَةً وَلاَ يَنْهَى اِلاَّ عَمَّا مَفْسَدَتُهُ خَالِصَةً اَوْ رَاجِحَةً<\/p>\n<p>“<em>Islam tidak memerintahkan sesuatu kecuali mengandung 100% kebaikan, atau kebaikan-nya lebih dominan. Dan Islam tidak melarang sesuatu kecuali mengandung 100% keburukan, atau keburukannya lebih dominan<\/em>”<\/p>\n<p>Syaikh &#8216;Abdurrahman bin Nashir As Sa&#8217;di berkata, “Kaidah ini meliputi seluruh ajaran Islam, tanpa terkecuali. Sama saja, baik hal-hal ushul (pokok) maupun furu&#8217; (cabang), baik yang berupa hubungan terhadap Allah maupun terhadap sesama manusia. Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n<p>“<em>Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran<\/em>” (QS. An Nahl: 90)<\/p>\n<p>Dalam ayat ini dijelaskan bahwa setiap keadilan, kebaikan, silaturahim pasti diperintahkan oleh syariat. Setiap kekejian dan kemungkaran terhadap Allah, setiap gangguan terhadap manusia baik berupa gangguan terhadap jiwa, harta, kehormatan, pasti dilarang oleh syariat. Allah juga senantiasa mengingatkan hamba-Nya tentang kebaikan perintah-perintah syariat, manfaatnya dan memerintahkan menjalankannya. Allah juga senantiasa mengingatkan tentang keburukan hal-hal dilarang agama, kejelekannya, bahayanya dan melarang mereka terhadapnya”<a href=\"#_ftn1\">[1]<\/a>.<\/p>\n<p>Dan tidak diragukan lagi bahwa setiap makhluk dan benda di alam ini pasti memiliki manfaat dan kebaikan meski hanya sedikit. Benda yang paling hina di dunia ini pun masih mengandung manfaat walau kecil sekali. Jika semua hal yang memiliki kebaikan itu dihalalkan niscaya semua hal di dunia ini akan halal dan tidak ada yang haram. Oleh karena itulah Islam melarang segala sesuatu yang keburukannya lebih dominan meski ia memiliki sedikit kebaikan atau manfaat. Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\">يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا<\/p>\n<p>“<em>Mereka bertanya kepadamu tentang khamar dan judi. Katakanlah: &#8220;Pada keduanya terdapat dosa yang besar dan beberapa manfaat bagi manusia, tetapi dosa keduanya lebih besar dari manfaatnya&#8221;<\/em>” (QS. Al Baqarah: 219)<\/p>\n<p>Terkadang seseorang enggan meninggalkan apa yang telah diharamkan oleh agama karena menganggap hal tersebut bermanfaat baginya. Seseorang enggan meninggalkan korupsi karena berjudi membuatnya mendapat uang, seseorang enggan meninggalkan daging babi karena rasanya enak, seseorang enggan meninggalkan musik karena membuat hatinya terhibur, seseorang enggan meninggalkan rokok karena membuat pikirannya plong, dan seterusnya. Lihatlah bagaimana para sahabat <em>ridwanullah &#8216;alaihim ajma&#8217;in<\/em>, bersikap terhadap larangan agama, mereka berkata,<\/p>\n<p style=\"text-align: center;\">نَهَانَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَنْ أَمْرٍ كَانَ لَنَا نَافِعًا وَطَوَاعِيَةُ اللَّهِ وَرَسُولِهِ أَنْفَعُ لَنَا<\/p>\n<p>“<em>Rasulullah Shallallahu&#8217;alaihi Wasallam pernah melarang sesuatu yang kami anggap lebih bermanfaat. <strong>Namun taat kepada Allah dan Rasul-Nya tentu lebih bermanfaat bagi kami<\/strong><\/em>” (HR. Muslim, no. 1548)<\/p>\n<p>Apalah artinya sedikit mengorbankan manfaat duniawi demi ketaatan kepada Allah dan Rasul-Nya? Apalah artinya merelakan sedikit keuntungan duniawi untuk menjunjung aturan agama? Apalah artinya sedikit melewatkan kemudahan hidup di dunia, untuk menjadi seorang hamba yang setia dan taat? Apalah artinya sedikit bagian dari dunia yang fana ini untuk mendapatkan dunia yang lebih kekal?<\/p>\n<p style=\"text-align: center;\">وَالْآخِرَةُ خَيْرٌ وَأَبْقَى<\/p>\n<p>“<em>Akhirat itu lebih baik dan lebih kekal<\/em>” (QS. Al-A&#8217;laa: 17)<\/p>\n<p>Bahkan lebih dari itu, pelanggaran terhadap aturan agama tidak hanya mendatangkan kerugian di akhirat, bahkan juga menjadi sebab datangnya bencana di dunia. Dan ini jelas sebuah kerugian. Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: center;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n<p>“<em>Hendaknya orang yang menentang ajaran Rasulullah itu takut, akan datangnya musibah atau adzab besar yang menimpa mereka<\/em>” (QS. An Nuur: 63)<\/p>\n<p>Oleh karena itu, bagi orang-orang yang hendak melanggar larangan agama, hendaknya lebih bijak menimbang untung-rugi bagi dirinya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Yang Haram Lebih Sedikit Dari Yang Halal<\/strong><\/span><\/p>\n<p>Orang yang berkata: &#8216;<em>sedikit-sedikit koq haram<\/em>&#8216; tidak menyadari betapa Allah <em>Ta&#8217;ala <\/em>menghalalkan jauh lebih banyak hal baginya dari pada yang haram. Misalnya, makanan yang halal jauh lebih banyak dari pada yang haram. Allah <em>Ta&#8217;ala <\/em>tidak membatasi makanan halal dengan menyebutkan jenis-jenisnya, sedangkan pada makanan yang haram Allah memberikan batasan dengan menyebutkan jenis-jenisnya. Artinya, seluruh makanan yang ada di bumi itu halal kecuali beberapa jenis saja. Allah <em>Ta&#8217;ala<\/em> berfirman, menghalalkan makanan dan minuman secara umum,<\/p>\n<p style=\"text-align: center;\">كُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِين<\/p>\n<p>“<em>Makan dan minumlah, dan janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan<\/em>” (QS. Al A&#8217;araf: 31)<\/p>\n<p>Lalu Allah Ta&#8217;ala berfirman menyebutkan beberapa jenis saja Ia diharamkan,<\/p>\n<p style=\"text-align: center;\">وَمَا لَكُمْ أَلَّا تَأْكُلُوا مِمَّا ذُكِرَ اسْمُ اللَّهِ عَلَيْهِ وَقَدْ فَصَّلَ لَكُمْ مَا حَرَّمَ عَلَيْكُمْ إِلَّا مَا اضْطُرِرْتُمْ إِلَيْهِ<\/p>\n<p>“<em>Mengapa kamu tidak mau memakan (binatang yang halal) yang disebut nama Allah ketika menyembelihnya, padahal sesungguhnya Allah telah menjelaskan kepada kamu apa yang diharamkan-Nya atasmu, kecuali apa yang terpaksa kamu memakannya<\/em>” (QS. Al An&#8217;am: 119)<\/p>\n<p>Dan beberapa jenis lagi dijelaskan dalam hadits-hadits Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dari sini para ulama menarik sebauh kaidah fiqih:<\/p>\n<p style=\"text-align: center;\">الأصل في العبادات الحظر, و في العادات الإباحة<\/p>\n<p>“<em>Hukum asal ibadah adalah terlarang, hukum asal &#8216;adah adalah boleh<\/em>”<\/p>\n<p><em>&#8216;Adah<\/em> adalah semua perkara non-ibadah, misalnya makanan, minuman, pakaian, pekerjaan, alat-alat, dan lainnya. Semuanya halal dan boleh selama tidak diketahui ada dalil yang mengharamkannya. Syaikh &#8216;Abdurrahman bin Nashir As Sa&#8217;di menjelaskan: “Semua perkara &#8216;adah baik berupa makanan, minuman, pakaian, kegiatan-kegiatan non-ibadah, mu&#8217;amalah, pekerjaan, hukum asalnya mubah dan halal. Orang yang mengharam perkara &#8216;adah, padahal Allah dan Rasul-Nya tidak mengharamkan, ia adalah <em>mubtadi<\/em>&#8216;”<a href=\"#_ftn2\">[2]<\/a><\/p>\n<p>Jika demikian kita ketahui betapa banyak hal yang hukumnya mubah dan halal. Sungguh kalau kita mau menghitung hal-hal yang dihalalkan oleh Allah tidak akan terhitung banyaknya,<\/p>\n<p style=\"text-align: center;\">وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا<\/p>\n<p>“<em>Jika engkau menghitung nikmat Allah engkau tidak akan sanggup<\/em>” (QS. Ibrahim: 34)<\/p>\n<p>Dari nikmat yang tidak terhingga banyaknya ini, mengapa ketika Allah melarang sedikit saja kita masih merasa berat meninggalkannya??<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Setiap Orang Mampu Meninggalkan Yang Haram<\/strong><\/span><\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>menurunkan Islam sebagai agama yang mudah dilaksanakan oleh manusia. Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">إِنَّ الدِّينَ يُسْرٌ ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلاَّ غَلَبَهُ ، فَسَدِّدُوا وَقَارِبُوا وَأَبْشِرُوا<\/p>\n<p>“<em>Sesungguhnya agama itu mudah. Orang yang berlebihan dalam agama akan kesusahan. Maka istiqamahlah, atau mendekati istiqamah, lalu bersiaplah menerima kabar gembira<\/em>” (HR. Bukhari no.39)<\/p>\n<p>Sebagian orang salah paham terhadap hadits ini sehingga berkata: “Bagi saya shalat 5 kali sehari itu susah, karena agama itu mudah maka tidak shalat tidak mengapa”. Sehingga dengan alasan ini banyak orang menerjang larangan syariat dengan alasan sulit meninggalkannya. Dengan kata lain, mereka memaknai &#8216;mudah&#8217; dan &#8216;susah&#8217; sesuai selera masing-masing. Apa yang menurutnya &#8216;susah&#8217; ia tinggalkan walau syariat memerintahkannya, apa yang menurutnya &#8216;mudah&#8217; ia kerjakan walau agama melarangnya.<\/p>\n<p>Tentu tidak demikian maksud hadits ini. Cukuplah firman Allah <em>Ta&#8217;ala <\/em>menafsirkan hadits yang mulia ini:<\/p>\n<p style=\"text-align: center;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا<\/p>\n<p>“<em>Allah tidak membebani manusia kecuali sesuai kemampuannya<\/em>” (QS. Al Baqarah: 286)<\/p>\n<p>Ayat ini tegas menyatakan bahwa setiap ajaran agama yang diturunkan oleh Allah Ta&#8217;ala melalui Rasul-Nya sudah sesuai dengan kemampuan manusia untuk mengerjakannya. Dengan kata lain, setiap ajaran agama itu sudah mudah dan mampu dilaksanakan oleh manusia secara umum.<\/p>\n<p>Syaikh Abdurrahman bin Nashir As Sa&#8217;di menjelaskan makna hadits tersebut, “Maksudnya, agama Islam itu ringan dan mudah, baik dalam aqidah, akhlak, amal-amal ibadah, perintah dan larangannya&#8230;. semuanya ringan dan mudah. Setiap mukallaf akan merasa mampu melaksanakannya, tanpa kesulitan dan tanpa merasa terbebani. Aqidah Islam itu ringan, akan diterima oleh akan sehat dan fitrah yang lurus. Kewajiban-kewajiban dalam Islam juga perkara yang sangat mudah” <a href=\"#_ftn3\">[3]<\/a><\/p>\n<p>Jadi, Anda merasa berat meninggalkan hal yang haram? Yakinlah bahwa sebenarnya Anda mampu.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Sami&#8217;na Wa Atha&#8217;na<\/strong><\/span><\/p>\n<p>Jika atasan anda, atau orang yang anda hormati melarang anda terhadap sesuatu, tentu anda pun akan mematuhinya bukan? Maka bagaimana lagi jika larangan itu datang dari Dzat yang menciptakan anda, memberikan nikmat berlimpah, menghembuskan kehidupan pada diri anda, Dzat Yang Maha Pengasih lagi Maha Penyayang, Dzat Yang Menguasai Hari Pembalasan kelak, tentu lebih layak kita mematuhinya bukan?<\/p>\n<p>Demikianlah sikap seorang hamba Allah yang sejati. Sebagaimana dicirikan sendiri oleh Allah Ta&#8217;ala:<\/p>\n<p style=\"text-align: center;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p>“<em>Hanya ucapan orang-orang beriman, yaitu ketika mereka diajak menaati Allah dan Rasul-Nya agar Rasul-Nya tersebut memutuskan hukum diantara kalian, maka mereka berkata: Sami&#8217;na Wa Atha&#8217;na (Kami telah mendengar hukum tersebut dan kami akan taati). Merekalah orang-orang yang beruntung<\/em>” (QS. An Nuur: 51)<\/p>\n<p>Jadi, ketika agama telah mengharamkan sesuatu, akan taatkah Anda?<\/p>\n<p>Semoga Allah memberi taufik.<\/p>\n<p>Penulis: Yulian Purnama<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> Qawaid Wal Ushul Al Jami&#8217;ah, hal.27<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Qawaid Wal Ushul Al Jami&#8217;ah, hal.74<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Bahjah Qulub Al Abrar, hal. 106<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Islam yang dibawa oleh Al Musthafa Nabi Muhammad shallallahu &#8216;alaihi wa sallam, datang sebagai rahmat bagi semesta alam. Allah Ta&#8217;ala berfirman, وَما أَرْسَلْناكَ إِلاَّ رَحْمَةً لِلْعالَمِينَ “Kami tidak mengutus engkau, Wahai Muhammad, melainkan sebagai rahmat bagi seluruh manusia” (QS. Al Anbiya: 107) Secara bahasa, الرَّحْمة: الرِّقَّةُ والتَّعَطُّفُ rahmat artinya kelembutan yang berpadu dengan rasa iba [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[308,3156,3155,2228],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ketika Agama Telah Mengharamkan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ketika Agama Telah Mengharamkan\" \/>\n<meta property=\"og:description\" content=\"Islam yang dibawa oleh Al Musthafa Nabi Muhammad shallallahu &#8216;alaihi wa sallam, datang sebagai rahmat bagi semesta alam. Allah Ta&#8217;ala berfirman, وَما أَرْسَلْناكَ إِلاَّ رَحْمَةً لِلْعالَمِينَ “Kami tidak mengutus engkau, Wahai Muhammad, melainkan sebagai rahmat bagi seluruh manusia” (QS. Al Anbiya: 107) Secara bahasa, الرَّحْمة: الرِّقَّةُ والتَّعَطُّفُ rahmat artinya kelembutan yang berpadu dengan rasa iba [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2010-05-23T05:00:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-03T10:36:26+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/Hand_Of_Fate_by_eliXile.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Ketika Agama Telah Mengharamkan\",\"datePublished\":\"2010-05-23T05:00:55+00:00\",\"dateModified\":\"2018-07-03T10:36:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html\"},\"wordCount\":1356,\"commentCount\":13,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"haram\",\"hukum haram\",\"islam itu indah\",\"kaidah fikih\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html\",\"url\":\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html\",\"name\":\"Ketika Agama Telah Mengharamkan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-05-23T05:00:55+00:00\",\"dateModified\":\"2018-07-03T10:36:26+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ketika Agama Telah Mengharamkan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ketika Agama Telah Mengharamkan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html","og_locale":"id_ID","og_type":"article","og_title":"Ketika Agama Telah Mengharamkan","og_description":"Islam yang dibawa oleh Al Musthafa Nabi Muhammad shallallahu &#8216;alaihi wa sallam, datang sebagai rahmat bagi semesta alam. Allah Ta&#8217;ala berfirman, وَما أَرْسَلْناكَ إِلاَّ رَحْمَةً لِلْعالَمِينَ “Kami tidak mengutus engkau, Wahai Muhammad, melainkan sebagai rahmat bagi seluruh manusia” (QS. Al Anbiya: 107) Secara bahasa, الرَّحْمة: الرِّقَّةُ والتَّعَطُّفُ rahmat artinya kelembutan yang berpadu dengan rasa iba [&hellip;]","og_url":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2010-05-23T05:00:55+00:00","article_modified_time":"2018-07-03T10:36:26+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/Hand_Of_Fate_by_eliXile.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Ketika Agama Telah Mengharamkan","datePublished":"2010-05-23T05:00:55+00:00","dateModified":"2018-07-03T10:36:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html"},"wordCount":1356,"commentCount":13,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["haram","hukum haram","islam itu indah","kaidah fikih"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html","url":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html","name":"Ketika Agama Telah Mengharamkan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-05-23T05:00:55+00:00","dateModified":"2018-07-03T10:36:26+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3319-ketika-agama-telah-mengharamkan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Ketika Agama Telah Mengharamkan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3319"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3319"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3319\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}