{"id":3396,"date":"2010-05-27T08:00:21","date_gmt":"2010-05-27T01:00:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3396"},"modified":"2013-06-05T11:12:26","modified_gmt":"2013-06-05T04:12:26","slug":"ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html","title":{"rendered":"Ayat-Ayat Tentang Tafsiran Kalimat &#8220;Laa Ilaha Illallah&#8221;"},"content":{"rendered":"<p><strong>Sekilas Tentang Makna <em>Laa ilaaha ilallah<\/em><\/strong><\/p>\n<p>Makna <em>Laa ilaaha ilallah<\/em> [ لآإِلَهَ إِلاَّ اللهُ ] yang benar adalah<strong> <\/strong>tidak ada sesembahan  yang benar dan berhak disembah kecuali Allah semata. Pada kalimat <em>Laa ilaaha ilallah<\/em> terdapat empat kata yaitu:<\/p>\n<ol>\n<li>Kata <em>Laa <\/em>( لآُ ) berarti menafikan, yakni meniadakan semua jenis sesembahan yang benar kecuali Allah.<\/li>\n<li>Kata <em>ilah<\/em> ( إِلَهَ  ) berarti sesuatu yang disembah<\/li>\n<li>Kata <em>illa<\/em> ( َ إِلاَّ )   berarti pengecualian<\/li>\n<li>Kata <em>Allah<\/em> (الله ) berarti ilah\/sesembahan yang benar.<\/li>\n<\/ol>\n<p>Dengan demikian makna [ لآإِلَهَ إِلاَّ اللهُ ] adalah <strong>menafikan segala sesembahan selain Allah dan hanya menetapkan Allah saja sebagai sesembahan yang benar<\/strong> .[1]<\/p>\n<p>Dalil tentang masalah ini adalah firman Allah <em>Ta’ala<\/em> :<\/p>\n<p style=\"text-align: center;\">ذَلِكَ بِأَنَّ اللهَ هُوَ الْحَقُّ وَأَنَّ مَايَدْعُونَ مِن دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللهَ هُوَ الْعَلِيُّ الْكَبِيرُ {62}<\/p>\n<p>“<em>Kuasa Allah) yang demikian itu, adalah karena sesungguhnya Allah,<strong> Dialah (Tuhan) Yang Haq dan sesungguhnya apa saja yang mereka seru selain dari Allah, itulah yang batil<\/strong>, dan sesungguhnya Allah, Dialah Yang Maha Tinggi lagi Maha Besar.<\/em>” (QS. Al Hajj:62)<\/p>\n<p>Demikianlah makna  <em>Laa ilaaha ilallah<\/em> yang benar. Pada bahasan selanjutnya akan kami nukilkan sebagian ayat-ayat yang menjelaskan tentang tafsiran makna <em>Laa ilaaha ilallah<\/em> beserta penjelasan para ulama.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Pertama<\/span><\/strong><\/p>\n<p>Firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\">أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا {57}<\/p>\n<p>“<em>Orang-orang yang mereka seru itu, mereka sendiri mencari jalan kepada Tuhan mereka siapa di antara mereka yang lebih dekat (kepada Allah) dan mengharapkan rahmat-Nya dan takut akan azab-Nya; sesungguhnya azab Tuhanmu adalah suatu yang (harus) ditakuti.<\/em>” (QS. Al Israa’:57)<\/p>\n<p>Dalam ayat di atas, Allah mengkhabarkan bahwa sesembahan selain Allah yang diseru oleh kaum musyrikin baik berupa para malaikat, nabi, dan orang-orang sholih, mereka sendiri bersegera mencari kedekatan kepada Allah dan mengharap rahmat Allah serta takut terhadap adzab-Nya. Jika demikian kondisi sesembahan mereka yang juga merupakan makhluk, maka bagaimana bisa mereka dijadikan sesembahan selain Allah? Bahkan mereka juga mengkhawatirkan diri mereka sendiri dengan menyembah Allah dan mendekatkan diri kepada-Nya dengan beribadah. Hal ini menunjukkan bahwa makna tauhid syahadat <em>Laa ilaaha ilallah<\/em> yaitu dengan meninggalkan perbuatan kaum musyrikin berupa menyembah orang-orang sholih dan meminta syafaat kepada mereka untuk menghilangkan kemudharatan karena hal itu termasuk syirik akbar. [2]<\/p>\n<p>Ringkasnya, di antara makna <em>Laa ilaaha ilallah<\/em> adalah dengan <strong>meninggalkan perbuatan menyembah orang-orang shalih seperti yang dilakukan oleh kaum musyrikin<\/strong>.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Kedua<\/span><\/strong><\/p>\n<p>Firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\">وَإِذْ قَالَ إِبْرَاهِيمُ لأَبِيهِ وَقَوْمِهِ إِنَّنِى بَرَآءٌ مِّمَّأ تَعْبُدُونَ {26} إِلاَّ الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهدِينِ {27}<strong><\/strong><\/p>\n<p>“<em>Dan ingatlah ketika Ibrahim berkata kepada bapaknya dan kaumnya: &#8220;Sesungguhnya aku tidak bertanggung jawab (berlepas diri) terhadap apa yang kamu sembah (26). tetapi (aku menyembah) Tuhan Yang menciptakanku; karena sesungguhnya Dia akan memberi hidayah kepadaku<\/em>&#8220;.”(QS. Az Zukhruf:26-27)<\/p>\n<p>Dalam ayat di atas terdapat perpaduan antara penafian dan penetapan. Penafiannya adalah firman Allah [ بَرَآءٌ مِّمَّأ تَعْبُدُونَ  ] (<em>berlepas diri dari yang kalian sembah<\/em>), sedangkan penetapannya adalah   [ إِلاَّ الَّذِي فَطَرَنِي  ] (<em>tetapi (aku menyembah) Tuhan Yang menciptakanku<\/em>). Hal ini menunjukkan bahwa tauhid tidak akan sempurna kecuali dengan mengingkari sesembahan selain Allah dan beriman kepada Allah semata. Dalam ayat lain Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">ِ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى لاَ انْفِصَامَ لَهَا وَاللهُ سَمِيعٌ عَلِيمٌ {256}<\/p>\n<p>“<em>Karena itu barangsiapa yang ingkar kepada Thaghut dan beriman kepada Allah, maka sesungguhnya ia telah berpegang kepada buhul tali yang amat kuat yang tidak akan putus. Dan Allah Maha Mendengar lagi Maha Mengetahui<\/em>” (QS. Al Baqarah:256)<\/p>\n<p>Ibrahim <em>‘alaihis sallam<\/em> mengatakan [ إِلاَّ الَّذِي فَطَرَنِي ] dan tidak mengatakan[ إِلاَّ اللهُ ].  Ada dua faedah dalam perkataan ini :<\/p>\n<ol>\n<li>Menunjukkan tentang alasan pengesaan Allah dalam ibadah.  Sebagaimanan Allah diesakan dalam penciptaan, maka Dia juga harus diesakan dalam ibadah.<\/li>\n<li>Menunjukkan tentang kebatilan penyembahan terhadap para berhala. Berhala-berhala tersebut  tidak dapat menciptakan kalian, mengapa kalian masih menyembahnya? Di sini juga terkandung alasan tentang tauhid yang memadukan antara penafian dan penetapan.<\/li>\n<\/ol>\n<p>Kesimpulan dari ayat di atas bahwa <strong>tauhid tidak akan terwujud jika ada penyembahan kepada Allah yang disertai penyembahan kepada selain-Nya<\/strong>. Perwujudan tauhid hanya dengan pemurnian ibadah bagi Allah semata. Manusia dalam hal ini dapat dibagi menjadi tiga golongan :<\/p>\n<ol>\n<li>Golongan yang menyembah Allah semata.<\/li>\n<li>Golongan yang menyembah selain Allah semata.<\/li>\n<li>Golongan yang menyembah Allah serta menyembah selain-Nya<\/li>\n<\/ol>\n<p>Hanya golongan pertamalah yang disebut <em>muwahhid<\/em> (orang yang bertauhid).[3]<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Ketiga<\/span><\/strong><\/p>\n<p>Firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\">اِتَّخَذُوْا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُوْنِ اللهِ وَالْمَسِيْحَ ابْنَ مَرْيَمَ وَمَآأُمِرُوْا إِلاَّ لِيَعْبُدُوْا إِلَهًا وَاحِدًا لآإِلَهَ إِلاَّ هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُوْنَ {31}<\/p>\n<p>“<em>Mereka menjadikan orang-orang alimnya dan rahib-rahib mereka sebagai tuhan selain Allah dan (juga mereka mempertuhankan) Al Masih putera Maryam, padahal mereka hanya disuruh menyembah Tuhan yang Esa, tidak ada Tuhan (yang berhak disembah) selain Dia. Maha suci Allah dari apa yang mereka persekutukan.<\/em>” (QS. At Taubah:31)<\/p>\n<p>Allah <em>Ta’ala<\/em> menceritakan  tentang kaum Yahudi dan Nasrani bahwasanya mereka meminta nasehat kepada ulama dan rahib mereka dan mereka mentaatainya dalam penghalalan sesuatu yang Allah haramkan dan pengharaman sesuatu yang Allah halalkan. Mereka mendudukkan ulama mereka sebagai Rabb yang memiliki kekhususan untuk menghalalkan dan mengharamkan sesuatu. Hal ini sebagaimana dilaukan kaum Nasrani yang menyembah Isa dan menganggapnya sebagai anak Allah. Mereka mencampakkan kitabullah yang memerintahkan mereka untuk mentaati dan mengibadahi Allah semata. Kesimpulan dari ayat ini menunjukkan bahwa makna tauhid dan syahadat <em>Laa ilaaha ilallah<\/em> yakni dengan <strong>mengesakan Allah dalam mentaati apa yang Allah haramkan dan apa yang Allah halalkan<\/strong>. Barangsiapa yang menjadikan seseorang selain Allah dalam mengharamkan apa yang dihalalkan-Nya dan menghalalkan apa yang diharamkan-Nya maka dia termasuk orang musyrik.[4]<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Keempat<\/span><\/strong><\/p>\n<p>Firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\">وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللهِ وَالَّذِينَ ءَامَنُوا أَشَدُّ حُبًّا للهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ للهِ جَمِيعًا وَأَنَّ اللهَ شَدِيدُ الْعَذَابِ {165}<\/p>\n<p>“<em>Dan diantara manusia ada orang-orang yang menyembah tandingan-tandingan selain Allah; mereka mencintainya sebagaimana mereka mencintai Allah. Adapun orang-orang yang beriman amat sangat cintanya kepada Allah. Dan jika seandainya orang-orang yang berbuat zalim itu mengetahui ketika mereka melihat siksa (pada hari kiamat), bahwa kekuatan itu kepunyaan Allah semuanya, dan bahwa Allah amat berat siksaan-Nya (niscaya mereka menyesal).<\/em>”(QS. Al Baqarah:165)<\/p>\n<p>Dalam ayat yang mulia ini Allah menceritakan kepada kita tentang sebgain manusia yang menyembah berhala. Mereka mencintai berhala itu sebagiamana mereka mencintai Allah. Kemudian Allah menerangkan bahwa kaum mukminin lebih mencintai Allah daripada kaum musyrikin. Hal ini karena kaum mukminin mencintai Allah secara murni, sementara kaum musyrikin cinta mereka terbagi kepada Allah dan kepada berhala. Barangsiapa yang mencintai Allah secara murni, tentu saja cintanya kepada Allah lebih kuat daripada orang-orang yang menyekutukan cintanya kepada Allah.<\/p>\n<p>Lalu Allah mengancam kaum musyrikin dan menjelaskan kepada mereka bahwa pada hari kiamat nanti tatkala mereka melihat azab Allah siap menerkam, mereka akan berangan-angan sekiranya dahulu mereka tidak menyekutukan cinta dan ibadah mereka kepada Allah. Mereka kelak di akhirat akan mengetahui dengan seyakin-yakinnya bahwa kekuatan itu hanyalah milik Allah semata. Dan Allah Maha Keras siksanya.<\/p>\n<p>Ayat di atas menjelaskan bahwa makna tauhid dan syahadat <em>Laa ilaaha ilallah<\/em> adalah <strong>mengesakan Allah dalam kecintaan yang mengharuskan seseorang mengikhlaskan seluruh ibadahnya kepada Allah semata<\/strong>. [6].<\/p>\n<p>Demikianlah di antara ayat-ayat tentang tafsir <em>Laa ilaaha ilallah <\/em>beserta penejelasan para ulama. Semoga semakin memperkokoh pondasi tauhid kita kepada Allah <em>‘Azza wa Jalla. Wallahul musta’an.<\/em><\/p>\n<p>Penulis: Abu ‘Athifah Adika Mianoki<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p><span style=\"text-decoration: underline;\">Catatan kaki<\/span> :<\/p>\n<p>[1]. Lihat pembahasan selengkapnya dalam <em>At Tamhiid li Syarhi Kitaabi at Tauhiid <\/em>hal 72-78, Syaikh Shalih Alu Syaikh, cet. Daarut Tauhid<\/p>\n<p>[2]. <em>Al Mulakhos fii Syarhi Kitaabi at Tauhiid<\/em> hal 62, Syaikh Sholih al Fauzan, cet. Daarul ‘Aashomah<\/p>\n<p>[3]. Diringkas dari <em>Al Qoulul Mufiid ‘alaa Kitabi at Tauhiid<\/em> I\/ 96-97, Syaikh ‘Utsaimin, cet. Daarul ‘Aqidah)<\/p>\n<p>[4]. <em>Al Mulakhos fii Syarhi Kitaabi at Tauhiid<\/em> hal 64-65, Syaikh Sholih al Fauzan, cet. Daarul ‘Aashomah).<\/p>\n<p>[5]. <em>Al Jadiid fii Syarhi Kitaabi at Tauhiid<\/em> hal 76-77, Syaikh Muhammad al Qor’awi, cet. Maktabah as Sawadi li taudzii’<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sekilas Tentang Makna Laa ilaaha ilallah Makna Laa ilaaha ilallah [ لآإِلَهَ إِلاَّ اللهُ ] yang benar adalah tidak ada sesembahan  yang benar dan berhak disembah kecuali Allah semata. Pada kalimat Laa ilaaha ilallah terdapat empat kata yaitu: Kata Laa ( لآُ ) berarti menafikan, yakni meniadakan semua jenis sesembahan yang benar kecuali Allah. Kata [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[313,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ayat-Ayat Tentang Tafsiran Kalimat &quot;Laa Ilaha Illallah&quot;<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ayat-Ayat Tentang Tafsiran Kalimat &quot;Laa Ilaha Illallah&quot;\" \/>\n<meta property=\"og:description\" content=\"Sekilas Tentang Makna Laa ilaaha ilallah Makna Laa ilaaha ilallah [ لآإِلَهَ إِلاَّ اللهُ ] yang benar adalah tidak ada sesembahan  yang benar dan berhak disembah kecuali Allah semata. Pada kalimat Laa ilaaha ilallah terdapat empat kata yaitu: Kata Laa ( لآُ ) berarti menafikan, yakni meniadakan semua jenis sesembahan yang benar kecuali Allah. Kata [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2010-05-27T01:00:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T04:12:26+00:00\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Ayat-Ayat Tentang Tafsiran Kalimat &#8220;Laa Ilaha Illallah&#8221;\",\"datePublished\":\"2010-05-27T01:00:21+00:00\",\"dateModified\":\"2013-06-05T04:12:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html\"},\"wordCount\":1116,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"laa ilaha illallah\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html\",\"url\":\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html\",\"name\":\"Ayat-Ayat Tentang Tafsiran Kalimat \\\"Laa Ilaha Illallah\\\"\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-05-27T01:00:21+00:00\",\"dateModified\":\"2013-06-05T04:12:26+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ayat-Ayat Tentang Tafsiran Kalimat &#8220;Laa Ilaha Illallah&#8221;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ayat-Ayat Tentang Tafsiran Kalimat \"Laa Ilaha Illallah\"","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html","og_locale":"id_ID","og_type":"article","og_title":"Ayat-Ayat Tentang Tafsiran Kalimat \"Laa Ilaha Illallah\"","og_description":"Sekilas Tentang Makna Laa ilaaha ilallah Makna Laa ilaaha ilallah [ لآإِلَهَ إِلاَّ اللهُ ] yang benar adalah tidak ada sesembahan  yang benar dan berhak disembah kecuali Allah semata. Pada kalimat Laa ilaaha ilallah terdapat empat kata yaitu: Kata Laa ( لآُ ) berarti menafikan, yakni meniadakan semua jenis sesembahan yang benar kecuali Allah. Kata [&hellip;]","og_url":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2010-05-27T01:00:21+00:00","article_modified_time":"2013-06-05T04:12:26+00:00","author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Ayat-Ayat Tentang Tafsiran Kalimat &#8220;Laa Ilaha Illallah&#8221;","datePublished":"2010-05-27T01:00:21+00:00","dateModified":"2013-06-05T04:12:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html"},"wordCount":1116,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["laa ilaha illallah","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html","url":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html","name":"Ayat-Ayat Tentang Tafsiran Kalimat \"Laa Ilaha Illallah\"","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-05-27T01:00:21+00:00","dateModified":"2013-06-05T04:12:26+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3396-ayat-ayat-tentang-tafsiran-kalimat-laa-ilaha-illallah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Ayat-Ayat Tentang Tafsiran Kalimat &#8220;Laa Ilaha Illallah&#8221;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3396"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3396"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3396\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3396"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3396"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3396"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}