{"id":357,"date":"2008-09-23T11:38:27","date_gmt":"2008-09-23T04:38:27","guid":{"rendered":"https:\/\/muslim.or.id\/?p=357"},"modified":"2024-03-01T14:19:15","modified_gmt":"2024-03-01T07:19:15","slug":"pelajaran-berharga-ramadhan-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html","title":{"rendered":"Pelajaran Berharga di Bulan Ramadhan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\/#Keindahan_Bulan_Ramadhan\" title=\"Keindahan Bulan Ramadhan\">Keindahan Bulan Ramadhan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\/#Pelajaran_Berharga_Bulan_Ramadhan\" title=\"Pelajaran Berharga Bulan Ramadhan\">Pelajaran Berharga Bulan Ramadhan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\/#Bulan_Al_Quran\" title=\"Bulan Al Qur&#8217;an\">Bulan Al Qur&#8217;an<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\/#Syaitan_Dibelenggu_Pintu-Pintu_Neraka_Ditutup_dan_Pintu-Pintu_Surga_Dibuka\" title=\"Syaitan Dibelenggu, Pintu-Pintu Neraka Ditutup dan Pintu-Pintu Surga Dibuka\">Syaitan Dibelenggu, Pintu-Pintu Neraka Ditutup dan Pintu-Pintu Surga Dibuka<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\/#Malam_Qadar\" title=\"Malam Qadar\">Malam Qadar<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p>Allah <em>ta&#8217;ala<\/em> menciptakan hambanya dengan tujuan agar hanya beribadah pada-Nya semata dan tidak menyekutukannya dengan sesuatu pun. Allah <em>ta&#8217;ala<\/em> berfirman dalam kitabnya yang mulia:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنْسَ إِلاَّ لِيَعْبُدُونِ<\/span><\/p>\n<p>&#8220;<em>Tidaklah aku ciptakan <\/em><em>Jin dan Manusia melainkan supaya mereka menyembah-Ku&#8221;<\/em> (<a href=\"https:\/\/tafsirweb.com\/9952-surat-az-zariyat-ayat-56.html\" target=\"_blank\" rel=\"noopener\">QS. Adz-Dzariyat: 56<\/a>)<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> menjadikan dunia ini sebagai tempat ujian dan cobaan untuk mengetahui siapa yang paling baik amalannya. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً, ثم قال: وَهُوَ الْعَزِيزُ الْغَفُورُ<\/span><\/p>\n<p><em>&#8220;Yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalannya.&#8221;<\/em><\/p>\n<p>Kemudian Dia berfirman: <em>&#8220;Dan Dia adalah Maha Perkasa lagi Maha Pengampun.&#8221;<\/em> (QS. Al-Mulk: 2)<\/p>\n<p>Orang-orang yang diuji untuk diketahui siapakah yang paling baik amalannya akan mendapatkan balasan dengan amal tersebut sehingga Allah <em>ta&#8217;ala<\/em> menutup ayat tersebut dengan nama-Nya <em>Al Ghofur<\/em> (Maha Pengampun), sedangkan bagi orang-orang yang tidak mampu menghadapi ujian dan cobaan di dunia maka dia berhak mendapatkan hukuman dari-Nya sehingga Dia menutup pula ayat tersebut dengan Namanya Al Aziz (Maha Perkasa). Yang Demikian itu sebagaimana firman Allah <em>ta&#8217;ala<\/em> yang artinya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ, وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الأَلِيمُ<\/span><\/p>\n<p><em> &#8220;Kabarkanlah kepada hamba Ku bahwa sesungguhnya Aku adalah Maha Pengampun lagi Maha Penyayang dan sesungguhnya Azabku adalah Azab yang sangat pedih.&#8221;<\/em> (QS. Al-Hijr: 49)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Keindahan_Bulan_Ramadhan\"><\/span>Keindahan Bulan Ramadhan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagaimana Allah telah memuliakan sebagian manusia lebih dari yang lainnya, sebagian tempat dari tempat lainnya, Allah <em>ta&#8217;ala<\/em> juga telah memuliakan dan memberkahi bulan Ramadhan dibandingkan bulan-bulan lainnya. Bulan ini merupakan even akhirat di mana pada bulan ini hamba-hambaNya yang saleh akan saling berlomba-lomba untuk meraih akhirat, mendapatkan kemenangan dan mencari cara untuk mendekatkan diri kepada Allah sedekat-dekatnya. Mereka berpuasa di siang hari, shalat tarawih di malam hari, dan memperbanyak membaca al-Qur&#8217;an. Mereka melakukan berbagai macam ketaatan dan menjauhi maksiat karena mengharapkan pahala yang besar dan berbagai keutamaan di bulan ini.<\/p>\n<p>Ketika Allah mewajibkan kepada hamba-Nya untuk berpuasa Ramadhan, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga memberikan motivasi kepada umatnya setelah puasa Ramadhan untuk mengerjakan puasa 6 hari di bulan Syawal agar mendapatkan pahala yang sangat besar yaitu seperti puasa sepanjang masa. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda dalam sebuah hadits yang sahih:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">من صام رمضان ثم أتبعه ستاً من شوال كان كصيام الدهر<\/span><\/p>\n<p><em>&#8220;Barang siapa yang berpuasa Ramadhan kemudian mengikutinya dengan berpusa enam hari di bulan Syawal maka dia seperti berpuasa sepanjang masa.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Keutamaan yang lain dari bulan ini, Allah telah memberikan kemudahan bagi hambanya untuk memperoleh jalan-jalan yang dapat mengangkat derajat seseorang dan meleburkan dosa-dosanya<em>. <\/em>Bulan Ramadhan adalah bulan diturunkannya Al Qur&#8217;an, dibukakannya pintu surga, ditutupnya pintu neraka, dibelenggunya setan sebagaimana yang Allah terangkan dalam hadits qudsi:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">كل عمل ابن آدم له الحسنة بعشر أمثالها إلا الصوم فإنه لي وأنا أجزي به<\/span><\/p>\n<p><em>&#8220;Setiap amalan anak Adam baginya sepuluh kebaikan yang semisal dengannya kecuali puasa. Maka sesungguhnya puasa itu untukku dan aku yang akan memberinya pahala.&#8221;<\/em> (HR. Bukhari)<\/p>\n<p>Apabila telah berlalu bulan Ramadhan dan bulan Syawal maka seorang hamba akan memasuki pula bulan haji. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه. (رواه البخاري ومسلم وغيرهما)<\/span><\/p>\n<p><em> &#8220;Barang siapa berhaji dan dia tidak berbuat keji dan fasik maka dia kembali ke tempat asalnya seperti bayi yang baru dilahirkan.&#8221; <\/em>(HR Bukhari dan Muslim)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">العمرة إلى العمرة كفارة لما بينهما والحج المبرور ليس له جزاء إلا الجنة. (رواه البخاري ومسلم وغيرهما)<\/span><\/p>\n<p>&#8220;<em>Umrah ke umrah berikutnya adalah penebus dosa di antara waktu keduanya dan haji mabrur tidak ada balasan baginya kecuali surga.&#8221; <\/em>(HR. Bukhari dan Muslim)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/333-ramadhan-kesempatan-baik-meninggalkan-rokok.html\" target=\"_blank\" rel=\"noopener\">Bulan Ramadhan Kesempatan Emas Tuk Tinggalkan Rokok<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pelajaran_Berharga_Bulan_Ramadhan\"><\/span>Pelajaran Berharga Bulan Ramadhan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Bulan Ramadhan adalah even yang penuh berkah di antara even-even akhirat. Umat islam selalu menanti-nantikan bulan ini setiap harinya. Maka beruntunglah orang-orang yang berjumpa dengan Allah dengan membawa amal saleh dan diterima amalannya. Alangkah meruginya orang-orang yang menemui bulan ini tanpa amal saleh, bersikap lalai, menyibukkan diri dengan keridaan setan dan memperturuti hawa nafsunya yang jelek <em>wal &#8216;iyadzubillah<\/em><\/p>\n<p>Sebagian pelajaran yang bisa dipetik oleh seorang muslim yang berpuasa dan banyak melakukan ketaatan pada hari-hari yang penuh berkah ini antara lain:<\/p>\n<p><strong>1. Balasan kejelekan adalah kejelekan sesudahnya,<\/strong> dengan demikian sesungguhnya seorang muslim yang ingin mendapatkan kebaikan bagi dirinya, jika menyukai perjumpaan dengan bulan Ramadhan yang penuh berkah, menyibukkan dengan ketaatan pada-Nya, bersyukur terhadap segala kenikmatannya yang nampak maupun tersembunyi maka dia akan mantap untuk beramal saleh, tergerak hatinya untuk menyukai negeri akhirat yang tidak bermanfaat di negeri akhirat harta benda, anak-anak kecuali yang datang menghadap Allah dengan hati yang <em>salim<\/em> (bersih). Maka benarlah, jika seorang hamba jiwanya senang dengan ketaatan pada hari-hari yang penuh berkah, berharap pahala dari Allah, menjauhi maksiat karena takut azab Allah maka ia akan memperoleh faedah berupa pelajaran berharga yang mengharuskannya untuk berbuat ketaatan dan menjauhi larangannya. Sesungguhnya Allah itu terus disembah hingga datang kematian sebagaimana firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/span><\/p>\n<p>&#8220;<em>Sembahlah Rabb kalian hingga datang hari yang pasti (Kematian)<\/em>.&#8221; (QS. Al-Hijr: 99)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/span><\/p>\n<p><em>&#8220;Wahai orang-orang yang beriman bertakwalah pada Allah dengan sebenar-benar takwa dan janganlah kalian mati kecuali dalam keadaan muslim.&#8221;<\/em> (QS. Ali Imran: 132)<\/p>\n<p>Maka tidak selayaknya bagi seorang muslim yang telah merasakan nikmatnya bulan Ramadhan untuk menukar kelezatan tersebut dengan pahitnya maksiat pada Allah baik di bulan Ramadhan maupun di bulan-bulan lainnya. Bukanlah seorang muslim yang baik jika dia menukar kebaikannya di bulan Ramadhan dengan kemaksiatan di bulan lainnya. Allah <em>ta&#8217;ala<\/em> akan selalu dekat dengan orang-orang yang bertakwa sepanjang zaman. Dia selalu disembah oleh hamba-Nya baik di bulan Ramadhan maupun di luar bulan Ramadhan. Dia selalu hidup dan tidak pernah mati. Amal-amal manusia di siang hari selalu terangkat pada-Nya sebelum datang malam hari dan amal-amal yang dikerjakan pada malam hari akan terangkat pada-Nya sebelum datang siang hari. Allah tidak akan berbuat zalim sedikit pun. Dia berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْراً عَظِيماً<\/span><\/p>\n<p><em> &#8220;Jika kamu berbuat baik maka akan dilipatgandakan pahalanya dan akan mendapatkan pahala yang besar di sisi-Nya.&#8221; <\/em> (HR. An-Nisa: 40)<\/p>\n<p><strong>2. Puasa adalah jalan yang mengantarkan seorang hamba kepada Rabbnya.<\/strong> Tidak ada yang mengetahui hakikat pahalanya yang begitu besar kecuali Allah <em>ta&#8217;ala<\/em>. Allah <em>ta&#8217;ala<\/em> berfirman dalam hadits qudsi<em>:<\/em><\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">كل عمل ابن آدم له الحسنة بعشر أمثالها إلا الصوم فإنه لي وأنا اجزي به يدع شهوته وطعامه وشرابه من أجلي<\/span><\/p>\n<p><em> &#8220;Setiap amalan anak Adam dibalas dengan kebaikan sepuluh kali lipatnya kecuali puasa, maka puasa itu untuk-Ku dan aku yang akan membalasnya, dia menahan syahwatnya dan menahan makan dan minum karena aku.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Mungkin saja ada orang yang mengaku berpuasa padahal ketika tidak dilihat orang maka dia makan dan minum. Orang seperti ini tidak merasa diawasi Allah. Dia hanya mendapatkan pujian dari manusia. Adapun orang yang takut pada Allah jika rusak puasnya dia takut sebagaimana takut apabila rusak shalat, zakat, haji, dan kewajiban-kewajiban lainnya. Allah telah mewajibkan puasa sebagaimana Allah telah mewajibkan shalat. Shalat adalah rukun islam yang paling agung setelah syahadat. Shalat diwajibkan ketika Nabi Mi&#8217;raj ke atas langit. Oleh karena itu jika rusaknya puasa adalah perkara yang sangat besar baginya maka rasa khawatir akan rusaknya shalat akan terasa lebih besar urusannya. Inilah salah satu faedah yang bisa diambil seorang muslim di bulan Ramadhan.<\/p>\n<p><strong>3. Sesungguhnya di antara yang menjadi sebab kelapangan dan kegembiraan hati yang baik adalah menjadikan masjid sebagai tempat ibadah dan shalat di bulan Ramadhan.<\/strong> Ini adalah kelapangan dan kebahagiaan yang sangat agung bagi orang yang selalu mengerjakannya. Masjid-masjid Allah akan semakin diramaikan oleh orang-orang yang hendak mengerjakan shalat. Jika kebaikan ini terus berlanjut setelah Ramadhan usai, maka akan menjadikan seorang hamba sebagai bagian dari tujuh golongan yang kelak akan mendapatkan naungan dari Allah yang tidak ada naungan pada saat itu kecuali naungan dari Allah. Hal ini dikarenakan dia telah menjadi seorang hamba yang hatinya selalu terpaut dengan masjid sebagaimana yang di kabarkan Rasulullah dalam hadits sahih.<\/p>\n<p><strong>4. Kewajiban menahan makan, minum dan segala yang membatalkannya hanya terjadi saat berpuasa di bulan Ramadhan.<\/strong> Adapun menahan diri dari yang haram terus berlaku sepanjang masa. Seorang muslim yang berpuasa di bulan Ramadhan adalah yang berpuasa menahan diri dari perkara yang halal maupun yang haram. <em>Shaum<\/em> secara bahasa berati menahan diri dari sesuatu. Adapun secara syar&#8217;i, <em>shaum<\/em> adalah menahan diri dari makan dan minum dan dari segala yang membatalkan sejak terbit fajar hingga terbenam matahari. Makna syar&#8217;i adalah bagian dari makna secara bahasa sebagaimana makna secara bahasa juga dikaitkan dengan makna secara syar&#8217;i maka keduanya saling melengkapi. Berdasarkan makna secara bahasa maka termasuk larangan selama puasa adalah menahan diri dari hal-hal yang haram baik yang dilakukan oleh mata, lisan, telinga, tangan, kaki dan kemaluan.<\/p>\n<p>Allah telah berjanji untuk memberikan pahala bagi orang-orang yang bersyukur atas segala nikmat-Nya dan mengamalkan perintah-perintahNya. Allah pun telah berjanji untuk mengazab orang-orang yang tidak menjaga perintah dan larangan-Nya, menuruti keridaan setan dan meninggalkan keridaan Allah. Setiap perbuatan yang kita lakukan di dunia akan ditanyai kelak di hari kiamat. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً<\/span><\/p>\n<p><em>&#8220;Janganlah kalian mengikuti perkara yang kalian tidak memiliki ilmu tentangnya. Sesungguhnya pendengaran, penglihatan, dan ucapanmu akan dimintai pertanggungjawaban (kelak di akhirat)&#8221;<\/em> (QS. Al-Isra: 36)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ<\/span><\/p>\n<p><em>&#8220;Tangan-tangan mereka akan berbicara kepada kami dan kaki-kaki mereka akan bersaksi atas apa yang telah mereka perbuat (semasa di dunia)&#8221;<\/em> (QS. Yasin: 65)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَيَوْمَ يُحْشَرُ أَعْدَاءُ اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ, حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ, وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ<\/span><\/p>\n<p>DanAllah juga berfirman, &#8220;<em>Pada hari dikumpulkannya musuh-musuh Allah di neraka dalam keadaan berkelompok-kelompok. hingga datang sebagai saksi atas mereka yaitu pendengaran mereka, penglihatan mereka, kulit-kulit mereka terhadap apa yang dilakukan (selama di dunia) dan mereka berkata kepada kulit mereka mengapa kalian bersaksi atas kami?maka mereka menjawab Allah telah membuat kami bisa berbicara sebagaimana dia bisa membuat bicara segala sesuatu dan dia menciptakan kalian pertama kali dan kepada-Nya lah kalian kembali.&#8221;<\/em> (QS. Fushshilat: 19)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkata kepada Muadz bin jabal <em>radhiyallahu &#8216;anhu<\/em> setelah dia memerintahkannya untuk menjaga lisannya. Maka Muadz bertanya:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\">&#8220;<span style=\"font-size: 21pt;\">يا نبي الله، وإنا لمؤاخذون بما نتكلم به؟ قال عليه الصلاة والسلام: &#8220;ثكلتك أمك يا معاذ وهل يكب الناس في النار على وجوههم، أو قال: على مناخرهم إلا حصائد ألسنتهم&#8221; رواه الترمذي<\/span><\/p>\n<p><em> &#8220;<\/em>Wahai Nabi Allah apakah kita akan diazab karena apa yang telah kita ucapkan?<em> Berkata <\/em>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: <em>&#8220;Ibumu kehilangan dirimu wahai Muadz. Bukankah seseorang diseret atas wajahnya atau di atas batang hidungnya karena ucapan lisannya?&#8221; <\/em>(HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a>)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">من يضمن لي ما بين لحييه وما بين رجليه أضمن له الجنة&#8221;. رواه البخاري<\/span><\/p>\n<p><em> &#8220;Barangsiapa yang menjamin padaku bahwa dia mampu menjaga antara dua tulang rahangnya (lisan) dan di antara dua kakinya (kemaluan) maka aku jamin ia masuk surga.&#8221;<\/em> (HR. Bukhari)<\/p>\n<p>Nabi <em>shallallahu &#8216;alahi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">من كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت<\/span><\/p>\n<p><em>&#8220;Barang siapa yang beriman pada Allah dan hari akhir maka hendaklah ia berkata baik atau diam.&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">المسلم من سلم المسلمون من لسانه ويده<\/span><\/p>\n<p><em> &#8220;Seorang muslim adalah orang yang tidak mengganggu muslim yang lain dengan lisan dan tangannya<\/em>. &#8221; (HR. Bukhari dan Muslim)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">المفلس من أمتي من يأتي يوم القيامة بصلاة وصيام وزكاة ويأتي وقد شتم هذا وقذف هذا وأكل مال هذا وسفك دم هذا وضرب هذا فيعطى هذا من حسناته وهذا من حسناته فإن فنيت حسناته قبل أن يقضي ما عليه أخذ من خطاياهم فطرحت عليه ثم طرح في النار&#8221; رواه مسلم<\/span><\/p>\n<p><em> &#8220;Orang yang bangkrut dari umatku adalah orang yang datang pada hari kiamat dengan amalan shalat, puasa dan zakat dalam keadaan dahulunya mencaci orang lain, memfitnah orang lain, memakan harta orang lain, menumpahkan darah orang lain, memukul orang lain. Maka diambil kebaikannya untuk diberikan kepada orang yang telah ia zalimi tersebut. Apabila telah habis kebaikannya sementara urusannya belum selesai maka kejelekan orang yang dizalimi akan diberikan padanya kemudian ia dicampakkan ke dalam neraka.&#8221; <\/em>(HR. Muslim)<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">&#8220;حفت الجنة بالمكاره وحفت النار بالشهوات &#8220;أخرجه البخاري ومس<\/span><\/p>\n<p><em>&#8220;surga itu dihiasi dengan perkara-perkara yang di benci sedangkan neraka dihiasi dengan hal-hal yang disukai.&#8221; <\/em>(HR. Bukhari dan Muslim)<\/p>\n<p>Dengan demikian, sungguh Allah telah mewajibkan kepada hamba-Nya untuk berpuasa (menahan) lisannya, kemaluannya, pendengarannya, penglihatan, tangan dan kakinya dari perbuatan haram dan inilah pengertian <em>shiyam<\/em> (puasa) secara bahasa. Puasa yang seperti ini tidak hanya khusus di bulan Ramadhan saja tetapi untuk seterusnya sampai datang kematian dalam ketaatan pada Allah sehingga menang dengan keridaan Allah dan selamat dari kemurkaan Allah. Maka jika seorang muslim telah mengetahui bahwa Allah telah mengharamkan sesuatu yang halal ketika bulan Ramadhan dan mengharamkan perkara-perkara yang pada asalnya memang haram untuk selamanya maka pelajaran yang bisa dipetik bahwasanya seseorang tidak akan begitu saja membatasi dari yang haram ketika bulan Ramadhan saja akan tetapi dia akan melakukannya terus hingga akhir hayatnya karena takut terhadap hukuman Allah bagi orang-orang yang menyelisihi perintah dan larangan-Nya.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> telah mengabarkan firman Allah <em>ta&#8217;ala<\/em> dalam sebuah hadits <em>qudsi<\/em> bahwasanya orang yang berpuasa akan mendapatkan dua kegembiraan yaitu ketika berbuka dan bertemu dengan Rabbnya di hari kiamat. Orang yang berpuasa bergembira ketika berbuka karena jiwanya saat berpuasa telah mampu meninggalkan apa yang ia sukai tetapi dilarang oleh Allah dan yang lebih besar dari itu ia akan mendapatkan balasan yang paling agung dan sempurna yaitu perjumpaan dengan Allah kelak di surga.<\/p>\n<p>Barangsiapa yang menjaga lisannya, kemaluannya, tangannya, pendengaran, penglihatan dan seluruh anggota badannya dari yang diharamkan Allah hingga ajal menjemputnya maka ia berhak mendapatkan surga yang penuh kenikmatan dan berjumpa dengan Rabbnya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> telah menjelaskan balasan bagi seorang mukmin ketika menjelang wafat, malaikat maut akan datang dengan wajah bersinar bagai matahari. Malaikat tersebut membawa kafan dan minyak wangi dari surga. Kemudian malaikat maut berkata: <em>wahai jiwa yang baik keluarlah menuju ampunan dan keridaan Allah. Maka keluarlah ruh orang mukmin tersebut dengan lembut seperti tetesan air dari wadah air&#8221;.<\/em> Maka inilah perlombaan yang baik, yaitu orang-orang yang terdepan dalam semangat untuk meraih kebahagiaan hatinya dan berusaha untuk membebaskan dirinya dari hal-hal yang dapat merusak dan membinasakan. Untuk itu dokter hati yaitu nabi kita <em>shallallahu &#8216;alaihi wa sallam<\/em> telah memberi petunjuk kepada seorang laki-laki yang bertanya kepada beliau tentang hari kiamat maka yang paling penting baginya untuk mempersiapkan diri dengan amal saleh. Beliau menjawab<em>:&#8221;apa yang telah engkau persiapkan dalam menghadapi hari kiamat?&#8221;. <\/em>Pertanyaan ini adalah penjelasan bahwa kehidupan dunia adalah persiapan untuk menghadapi kehidupan akhirat. Allah <em>ta&#8217;ala<\/em> berfirman<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الأَلْبَابِ<\/span><\/p>\n<p><em> &#8220;Berbekallah!! Sesungguhnya sebaik-baik bekal adalah takwa, bertakwalah padaku wahai orang-orang yang berpikir.&#8221;<\/em> (QS. Al-Baqarah: 197)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\" target=\"_blank\" rel=\"noopener\">Tafsir Surat Al Baqarah 183<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penutup\"><\/span>Penutup<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kami tutup tulisan ini dengan penjelasan keutamaan bulan ramadhan dari kitab karya Syaikh Salim bin Ied al hilali dan syeikh Ali Hasan Abdul Hamid yang berjudul <em>shifat shaum an Nabiy shallallahu &#8216;alaihi wa sallam fii Ramadhan.<\/em><\/p>\n<p>Ramadhan adalah bulan kebaikan dan barakah. Allah memberkahinya dengan keutamaan yang banyak sebagaimana dalam penjelasan berikut ini:<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Bulan_Al_Quran\"><\/span>Bulan Al Qur&#8217;an<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Allah menurunkan kitab-Nya yang mulia sebagai petunjuk bagi manusia, obat bagi kaum mukminin, pembimbing ke jalan yang lurus dan menjelaskan jalan petunjuk. Al Qur&#8217;an diturunkan pada malam lailatul Qadr, suatu malam di bulan Ramadhan. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ<\/span><\/p>\n<p><em>&#8220;Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Quran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil). Karena itu, barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu, dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain. Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu. Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.&#8221;<\/em> (QS. Al Baqarah: 185)<\/p>\n<p>Ketahuilah wahai saudaraku <em>-mudah-mudahan Allah memberkatimu<\/em>&#8211; sesungguhnya status bulan Ramadhan adalah sebagai bulan yang diturunkan padanya al-Qur&#8217;an. Firman Allah yang artinya, &#8220;<em>Barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu&#8221;.<\/em> Memberi isyarat penjelasan sebab dipilihnya Ramadhan adalah karena bulan tersebut bulan diturunkannya al-Qur&#8217;an.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Syaitan_Dibelenggu_Pintu-Pintu_Neraka_Ditutup_dan_Pintu-Pintu_Surga_Dibuka\"><\/span>Syaitan Dibelenggu, Pintu-Pintu Neraka Ditutup dan Pintu-Pintu Surga Dibuka<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Pada bulan ini kejelekan menjadi sedikit, karena dibelenggunya jin-jin jahat dengan rantai. Mereka tidak bisa leluasa merusak manusia sebagaimana leluasanya di bulan yang lain. Hal ini dikarenakan pada saat itu kaum muslimin sibuk dengan puasa hingga hancurlah syahwat dan juga karena bacaan al-Qur&#8217;an dan ibadah-ibadah yang membersihkan jiwa. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/span><\/p>\n<p><em>&#8220;Diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa.&#8221; <\/em>(QS. Al Baqarah: 183)<\/p>\n<p>Dengan demikian, ditutupnya pintu-pintu jahanam dan dibukanya pintu-pintu surga karena pada bulan itu amal saleh banyak dilakukan dan ucapan-ucapan yang baik tersebar di mana-mana.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إذا جاء رمضان فتحت أبواب الجنة، وغلقت أبواب النيران وصفدت الشياطين<\/span><\/p>\n<p><em> &#8220;Jika datang bulan Ramadhan, maka dibukalah pintu-pintu surga dan ditutuplah pintu-pintu neraka dan dibelenggulah syaitan.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Semuanya itu sudah terjadi sejak awal bulan Ramadhan yang diberkahi, berdasarkan sabda Rasullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إذا كان أول ليلة من شهر رمضان صفدة الشياطين و مردة الجن، وغلقت أبواب النار فلم يفتح منها باب، وفتحت أبواب الجنة فلم يغلق منها باب، وينادي مناد: يا باغي الخير أقبل، يا باغي الشر أقصر، والله عتقاء من النار وذلك كل ليلة<\/span><\/p>\n<p><em> &#8220;Jika telah datang awal malam bulan Ramadhan, diikatlah para setan dan jin-jin yang jahat, ditutup pintu -pintu neraka, tidak ada satu pintupun yang dibuka, dan dibukalah pintu-pintu surga, tidak ada satu pintupun yang tertutup, berseru seorang penyeru: wahai orang yang ingin kebaikan lakukanlah, wahai orang yang ingin kejelekan kurangilah. Dan bagi Allah membebaskan sejumlah orang dari neraka. Hal itu terjadi pada setiap malam.&#8221; <\/em>(HR. Tirmidzi)<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Malam_Qadar\"><\/span>Malam Qadar<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Cukuplah untuk mengetahui tingginya kedudukan Lailatul Qadar dengan mengetahui bahwasanya malam ini lebih baik dari seribu bulan seperti tertera dalam al-Qur&#8217;an surat al-Qadr: 1-5<\/p>\n<p>Malam Qadr terjadi pada akhir bulan Ramadhan berdasarkan hadits Aisyah, dia berkata Rasulullah beri&#8217;tikaf di sepuluh hari terakhir bulan Ramadhan dan beliau bersabda: <em>&#8220;Carilah malam Qadr di (malam ganjil) pada 10 hari terakhir bulan Ramadhan.&#8221;<\/em><\/p>\n<p>Rasulullah bersabda: <em>&#8220;Barangsiapa berdiri shalat pada malam Qadr dengan penuh keimanan dan mengharap pahala dari Allah, maka diampuni dosa-dosa yang telah lalu.&#8221;<\/em><\/p>\n<p>Saudaraku semoga Allah memberkahimu dan memberi taufik kepadamu untuk menaati-Nya, engkau telah mengetahui bagaimana keadaan malam Qadr dan keutamaannya, maka bangunlah untuk menegakkan shalat pada sepuluh malam terakhir, menghidupkannya dengan ibadah dan menjauhi istri, perintahkan kepada istrimu dan keluargamu untuk itu, perbanyaklah perbuatan ketaatan.<\/p>\n<p>Dari <a href=\"https:\/\/muslim.or.id\/83766-aisyah-binti-abu-bakar.html\" target=\"_blank\" rel=\"noopener\">Aisyah <em>radhiyallahu &#8216;anha<\/em><\/a>, &#8220;Adalah Rasulullah <em>shallallahu alaihi wa sallam<\/em> apabila masuk pada sepuluh hari terakhir bulan ramadhan beliau mengencangkan ikat pinggangnya, menghidupkan malamnya dan membangunkan keluarganya.&#8221; (HR. Bukhari dan Muslim)<\/p>\n<p>Juga dari Aisyah <em>radhiyallahu &#8216;anha<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">كان النبي صلى الله عليه وسلم يجتهد في العشر ما لا يجتهد في غيرها<\/span><\/p>\n<p>&#8220;Adalah Rasulullah <em>shallallahu alaihi wa sallam<\/em> bersungguh-sungguh beribadah apabila telah masuk sepuluh terakhir yang tidak pernah beliau lakukan pada malam-malam lainnya.&#8221; (HR. Muslim)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/9779-tafsir-surat-al-baqarah-185.html\" target=\"_blank\" rel=\"noopener\">Tafsir Surat Al Baqarah 185<\/a><\/strong><\/em><\/p>\n<p>***<\/p>\n<p><strong>Diterjemahkan dan diringkas oleh Abu Husein Ali dari tulisan Syaikh Abdul Muhsin al Abbad dengan Judul <em>Al Ibroh Fi Syahri Shoum<\/em><\/strong><\/p>\n<p><strong>Muroja&#8217;ah: Ustadz Aris Munandar<\/strong><\/p>\n<p><strong>Artikel Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah ta&#8217;ala menciptakan hambanya dengan tujuan agar hanya beribadah pada-Nya semata dan tidak menyekutukannya dengan sesuatu pun. Allah ta&#8217;ala berfirman dalam kitabnya yang mulia: وَمَا خَلَقْتُ الْجِنَّ وَالإِنْسَ إِلاَّ لِيَعْبُدُونِ &#8220;Tidaklah aku ciptakan Jin dan Manusia melainkan supaya mereka menyembah-Ku&#8221; (QS. Adz-Dzariyat: 56) Allah ta&#8217;ala menjadikan dunia ini sebagai tempat ujian dan cobaan untuk mengetahui [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":92261,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[9280,9279],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pelajaran Berharga di Bulan Ramadhan<\/title>\n<meta name=\"description\" content=\"Ada banyak pelajaran berharga yang bisa kita dapatkan di bulan Ramadhan. Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pelajaran Berharga di Bulan Ramadhan (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Bulan Ramadhan adalah bulan diturunkannya Al Qur&#039;an, dibukakannya pintu surga, ditutupnya pintu neraka, dibelenggunya setan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-09-23T04:38:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-01T07:19:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2008\/09\/PELAJARAN-BERHARGA-DI-BULAN-RAMADHAN-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Pelajaran Berharga di Bulan Ramadhan (Bag. 1)\" \/>\n<meta name=\"twitter:description\" content=\"Bulan Ramadhan adalah bulan diturunkannya Al Qur&#039;an, dibukakannya pintu surga, ditutupnya pintu neraka, dibelenggunya setan\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/PELAJARAN-BERHARGA-DI-BULAN-RAMADHAN-01.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Pelajaran Berharga di Bulan Ramadhan\",\"datePublished\":\"2008-09-23T04:38:27+00:00\",\"dateModified\":\"2024-03-01T07:19:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\"},\"wordCount\":2742,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bulan Ramadan\",\"pelajaran berharga\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\",\"url\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\",\"name\":\"Pelajaran Berharga di Bulan Ramadhan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-09-23T04:38:27+00:00\",\"dateModified\":\"2024-03-01T07:19:15+00:00\",\"description\":\"Ada banyak pelajaran berharga yang bisa kita dapatkan di bulan Ramadhan. Silakan baca penjelasannya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Pelajaran Berharga di Bulan Ramadhan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pelajaran Berharga di Bulan Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pelajaran Berharga di Bulan Ramadhan","description":"Ada banyak pelajaran berharga yang bisa kita dapatkan di bulan Ramadhan. Silakan baca penjelasannya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html","og_locale":"id_ID","og_type":"article","og_title":"Pelajaran Berharga di Bulan Ramadhan (Bag. 1)","og_description":"Bulan Ramadhan adalah bulan diturunkannya Al Qur'an, dibukakannya pintu surga, ditutupnya pintu neraka, dibelenggunya setan","og_url":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-09-23T04:38:27+00:00","article_modified_time":"2024-03-01T07:19:15+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2008\/09\/PELAJARAN-BERHARGA-DI-BULAN-RAMADHAN-01.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Pelajaran Berharga di Bulan Ramadhan (Bag. 1)","twitter_description":"Bulan Ramadhan adalah bulan diturunkannya Al Qur'an, dibukakannya pintu surga, ditutupnya pintu neraka, dibelenggunya setan","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/PELAJARAN-BERHARGA-DI-BULAN-RAMADHAN-01.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Pelajaran Berharga di Bulan Ramadhan","datePublished":"2008-09-23T04:38:27+00:00","dateModified":"2024-03-01T07:19:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html"},"wordCount":2742,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1","keywords":["bulan Ramadan","pelajaran berharga"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html","url":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html","name":"Pelajaran Berharga di Bulan Ramadhan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1","datePublished":"2008-09-23T04:38:27+00:00","dateModified":"2024-03-01T07:19:15+00:00","description":"Ada banyak pelajaran berharga yang bisa kita dapatkan di bulan Ramadhan. Silakan baca penjelasannya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Pelajaran-Berharga-di-Bulan-Ramadhan.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Pelajaran Berharga di Bulan Ramadhan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/357-pelajaran-berharga-ramadhan-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Pelajaran Berharga di Bulan Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/357"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=357"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/357\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92261"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=357"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=357"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=357"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}