{"id":3635,"date":"2010-06-21T00:00:40","date_gmt":"2010-06-20T17:00:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3635"},"modified":"2021-04-21T11:20:53","modified_gmt":"2021-04-21T04:20:53","slug":"cara-mudah-mempelajari-aqidah-ahlus-sunnah-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html","title":{"rendered":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)"},"content":{"rendered":"<p><strong>Bab 2. Metode Salafus Shalih Dalam Penetapan Aqidah<\/strong><\/p>\n<p>Bab ini mencakup lima pembahasan:<\/p>\n<ol>\n<li>Sumber Aqidah<\/li>\n<li>as-Sunnah Merupakan Wahyu Yang Terjaga<\/li>\n<li>as-Sunnah Merupakan Hujjah<\/li>\n<li>as-Sunnah Merupakan Hujjah Yang Mandiri<\/li>\n<li>Hadits Ahad Hujjah dalam Aqidah<\/li>\n<\/ol>\n<p><strong>[1] Sumber Aqidah<\/strong><\/p>\n<p>Aqidah adalah perkara tauqifiyah, artinya tidak bisa ditetapkan kecuali apabila dilandasi dengan dalil dari Sang pembuat syari’at. Aqidah bukanlah medan pemikiran dan ruang untuk berijtihad. Oleh sebab itu sumber aqidah itu hanya terbatas pada apa yang dijelaskan di dalam al-Kitab maupun as-Sunnah. Sebab, tidak ada yang lebih mengetahui tentang Allah dan apa yang wajib baginya serta perkara-perkara yang Allah tersucikan darinya selain Allah sendiri. Dan tidak ada selain Allah orang yang lebih mengerti tentang hal itu selain Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh sebab itu manhaj\/metode salafus shalih dan orang-orang yang mengikuti mereka dalam mengambil aqidah adalah terbatas pada al-Kitab dan as-Sunnah (lihat <em>Kitab at-Tauhid li as-Shaff al-Awwal al-’Aali<\/em>, hal. 11)<\/p>\n<p><strong>[2] as-Sunnah Merupakan Wahyu<\/strong> <strong>Yang Terjaga<\/strong><\/p>\n<p>Yang dimaksud dengan Sunnah di sini adalah segala sesuatu yang ditetapkan oleh Rasul <em>shallallahu ‘alaihi wa sallam<\/em> selain daripada apa yang telah disebutkan di dalam al-Qur’an. Apa saja yang beliau sampaikan -dalam urusan agama ini- pada hakekatnya merupakan wahyu dari Allah <em>ta’ala<\/em>, bukan hasil rekayasa pemikiran beliau.<\/p>\n<p>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Dan tidaklah dia -Muhammad- berbicara dari hawa nafsunya, akan tetapi itu semata-mata wahyu yang diwahyukan kepadanya.”<\/em> (<strong>QS. an-Najm: 3-4<\/strong>).<\/p>\n<p>Dan Allah <em>ta’ala<\/em> telah berjanji untuk menjaga wahyu yang diturunkan kepada Nabi-Nya, sebagaimana ditegaskan oleh-Nya dalam ayat (yang artinya), <em>“Sesungguhnya Kamilah yang menurunkan adz-Dzikr dan Kami pula yang akan menjaganya.”<\/em> (<strong>QS. al-Hijr: 9<\/strong>)<\/p>\n<p>(lihat <em>Ma’alim Ushul Fiqh ‘inda Ahlis Sunnah wal Jama’ah<\/em>, hal. 71-72)<\/p>\n<p><strong>Syubhat: <\/strong>Sebagian orang beranggapan bahwa kita tidak mungkin berpegang dengan as-Sunnah\/hadits karena hadits itu baru dituliskan beberapa ratus tahun setelah meninggalnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em>?<\/p>\n<p><strong>Jawaban<\/strong>: Tuduhan bahwa hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> baru dituliskan beberapa ratus tahun setelah wafatnya adalah dugaan yang keliru dan ucapan tanpa bukti. Di antara dalilnya adalah hadits yang diriwayatkan oleh Bukhari dan Muslim bahwa suatu ketika seorang penduduk Yaman bernama Abu Syah meminta kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk dituliskan apa yang dia dengar dari khutbah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pada tahun penaklukan kota Mekah, maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata, <em>“Tuliskanlah -isi khutbahku- untuk Abu Syah.” <\/em>(lihat <em>Fath al-Bari<\/em> [1\/250-251], <em>Syarh Muslim<\/em> [5\/256-257]).<\/p>\n<p>Demikian juga hadits yang diriwayatkan oleh Bukhari dari Abu Hurairah <em>radhiyallahu’anhu<\/em>, beliau berkata, <em>“Tidak ada seorang pun sahabat Nabi shallallahu ‘alaihi wa sallam yang lebih banyak haditsnya daripada aku kecuali apa yang ada pada Abdullah bin Amr, karena dia selalu mencatat sedangkan aku tidak mencatat.”<\/em> (lihat <em>Fath al-Bari<\/em> [1\/251])<\/p>\n<p>Dalil lainnya, adalah hadits yang riwayatkan oleh Ahmad, Abu Dawud, al-Hakim dll dari Abdullah bin Amr <em>radhiyallahu’anhuma<\/em>, beliau berkata, <em>“Wahai Rasulullah, sesungguhnya saya senantiasa mendengar apa yang anda sampaikan kemudian saya pun mencatatnya.”<\/em> Beliau menjawab, <em>“Iya.”<\/em> Abdullah berkata, <em>“Dalam keadaan -anda- murka ataupun ridha?”<\/em>. Maka beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, <em>“Iya. Karena sesungguhnya aku tidak mengucapkan kecuali kebenaran.” <\/em>(lihat hadits yang lainnya dalam <em>al-Hadits an-Nabawi<\/em> oleh Dr. Muhammad Luthfi, hal. 42-43)<\/p>\n<p><strong>[3] as-Sunnah Merupakan Hujjah<\/strong><\/p>\n<p>Sunnah dalam terminologi ahli ushul merupakan segala sesuatu yang bersumber dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> selain al-Qur’an. Maka dalam pengertian ini, sunnah itu mencakup ucapan beliau <em>shallallahu ‘alaihi wa sallam<\/em>, perbuatannya, persetujuannya, tulisan yang beliau tinggalkan, isyarat yang beliau berikan, tekad dan juga sikap beliau dalam meninggalkan sesuatu.<\/p>\n<p>Dalam makna ini maka sunnah itu bisa disamakan dengan istilah al-Hikmah yang sering disebutkan beriringan dengan al-Kitab di dalam ayat-ayat al-Qur’an. Seperti misalnya, Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Allah menurunkan kepadamu al-Kitab dan al-Hikmah, dan Allah mengajarkan kepadamu apa-apa yang kamu tidak ketahui, dan karunia Allah atas dirimu sungguh sangat besar.”<\/em> (<strong>QS. an-Nisaa’: 113<\/strong>).<\/p>\n<p>Oleh sebab itu Imam asy-Syafi’i <em>rahimahullah<\/em> menukil keterangan ulama ahli tafsir bahwa yang dimaksud dengan al-Hikmah di sini adalah Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> (lihat <em>Ma’alim Ushul Fiqh ‘inda Ahlis Sunnah wal Jama’ah<\/em>, hal. 122)<\/p>\n<p>Kaum muslimin telah sepakat mengenai wajibnya taat kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan keharusan untuk mengikuti Sunnahnya. Ibnu Taimiyah <em>rahimahullah<\/em> berkata, <em>“Adapun Sunnah ini, apabila ia telah terbukti keabsahannya maka segenap kaum muslimin telah sepakat mengenai kewajiban untuk mengikutinya.” <\/em><\/p>\n<p>Di antara dalil-dalil yang melandasinya adalah firman Allah <em>ta’ala<\/em> (yang artinya), <em>“Katakanlah: taatilah Allah dan taatilah Rasul, apabila kalian berpaling maka sesungguhnya Allah tidak menyukai orang-orang yang kafir itu.”<\/em> (<strong>QS. Ali Imran: 32<\/strong>).<\/p>\n<p>Allah <em>ta’ala<\/em> juga berfirman (yang artinya), <em>“Hendaknya merasa takut orang-orang yang menyelisihi urusan rasul itu, karena mereka akan tertimpa fitnah atau merasakan siksaan yang sangat pedih.”<\/em> (<strong>QS. an-Nur: 63<\/strong>).<\/p>\n<p>Allah <em>ta’ala<\/em> juga berfirman (yang artinya), <em>“Tidak pantas bagi seorang beriman lelaki ataupun perempuan apabila Allah dan rasul-Nya telah memutuskan suatu perkara kemudian ternyata masih ada bagi mereka pilihan yang lain dalam menyelesaikan urusan mereka.”<\/em> (<strong>QS. al-Ahzab: 36<\/strong>).<\/p>\n<p>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Kemudian, apabila kalian berselisih tentang perkara apa saja maka kembalikanlah kepada Allah dan rasul, apabila kalian benar-benar beriman kepada Allah dan hari akhir.”<\/em> (<strong>QS. an-Nisaa’: 59<\/strong>).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Ketahuilah, sesungguhnya aku diberikan al-Kitab dan yang semisal dengannya bersama hal itu.”<\/em> (<strong>HR. Abu Dawud, dll<\/strong>).<\/p>\n<p>Beliau juga bersabda, <em>“Ketahuilah, sesungguhnya apa yang diharamkan oleh Rasulullah itu sama kedudukannya dengan apa yang diharamkan oleh Allah.”<\/em> (<strong>HR. Ibnu Majah<\/strong>)<\/p>\n<p>(lihat <em>Ma’alim Ushul Fiqh ‘inda Ahlis Sunnah wal Jama’ah<\/em>, hal. 124-125)<\/p>\n<p><strong>[4] as-Sunnah Merupakan Hujjah Yang Mandiri<\/strong><\/p>\n<p>Sunnah dapat dibagi menjadi tiga bagian apabila ditinjau dari keterkaitannya dengan dalil-dalil al-Qur’an. <strong>Pertama<\/strong>: Sunnah yang menjadi penegas; yaitu Sunnah yang sama persis kandungannya dengan kandungan dalil atau ayat al-Qur’an dari segala sisi. <strong>Kedua<\/strong>: Sunnah yang menjadi penjelas atau penafsir terhadap perkara-perkara yang disebutkan secara global saja oleh ayat al-Qur’an. <strong>Ketiga<\/strong>: Sunnah yang bersifat mandiri atau menambahkan sesuatu yang memang tidak disinggung di dalam al-Qur’an. Sunnah semacam ini bisa berupa keterangan mengenai wajibnya sesuatu yang hukumnya didiamkan oleh al-Qur’an, artinya al-Qur’an tidak membicarakan mengenai wajibnya hal itu. Atau bisa juga berupa keterangan mengenai haramnya sesuatu yang hukumnya didiamkan oleh al-Qur’an, artinya al-Qur’an tidak membicarakan mengenai haramnya hal itu (lihat <em>Ma’alim Ushul Fiqh ‘inda Ahlis Sunnah wal Jama’ah<\/em>, hal. 123)<\/p>\n<p>Yang dimaksud di sini adalah hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang berbicara tentang suatu perkara yang tidak disebutkan oleh al-Qur’an. Hadits-hadits semacam itu biasa disebut para ulama dengan istilah <em>Sunnah Istiqlaliyah<\/em> atau <em>Sunnah Za’idah<\/em>. Kaum salaf telah sepakat bahwasanya wajib mengikuti Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, entah itu yang sifatnya memberikan keterangan yang serupa, menafsirkan, atau yang memberikan keterangan tambahan yang tidak ada di dalam al-Qur’an. Dalilnya adalah dalil-dalil yang menunjukkan kewajiban berhujjah dengan as-Sunnah, karena dalil-dalil itu bersifat umum dan tanpa pembatasan. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Barangsiapa yang menaati rasul sesungguhnya dia telah menaati Allah.”<\/em> (<strong>QS. an-Nisaa’: 80<\/strong>).<\/p>\n<p>Ibnu Abdil Barr berkata, “Allah <em>jalla wa ‘azza<\/em> memerintahkan untuk taat kepada-Nya -yaitu rasul <em>shallallahu ‘alaihi wa sallam<\/em>&#8211; serta mengikutinya dengan perintah yang mutlak dan global tanpa memberikan batasan apapun, sebagaimana Allah memerintahkan kita untuk mengikuti Kitabullah, sementara Allah juga tidak mengatakan; ‘Cocokkan dulu dengan Kitabullah’ sebagaimana pendapat sebagian kelompok menyimpang.”<\/p>\n<p>Adapun sebuah hadits yang disandarkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang bunyinya, <em>“Apa saja yang datang dariku kepada kalian hendaklah kalian hadapkan kepada Kitab Allah. Kalau sesuai dengan Kitab Allah maka itu berarti aku memang mengucapkannya, dan apabila ternyata menyelisihi Kitab Allah maka aku tidak pernah mengucapkannya…”<\/em> Ini adalah hadits palsu yang dibuat-buat oleh kaum Zindiq dan Khawarij sebagaimana ditegaskan oleh Abdurrahman bin Mahdi (lihat <em>Ma’alim Ushul Fiqh ‘inda Ahlis Sunnah wal Jama’ah<\/em>, hal. 126)<\/p>\n<p><strong>[5] Hadits Ahad Hujjah Dalam Aqidah<\/strong><\/p>\n<p>Hadits\/khabar ahad dalam istilah ahil ushul adalah selain mutawatir -hadits mutawatir ialah yang banyak jalur periwayatannya-, sehingga yang disebut khabar ahad adalah semua khabar\/hadits yang tidak memenuhi syarat mutawatir. Sesungguhnya <strong>khabar ahad itu merupakan hujjah\/landasan dalam hal hukum maupun akidah tanpa ada pembedaan di antara keduanya, dan hal ini merupakan perkara yang disepakati oleh para ulama salaf<\/strong>.<\/p>\n<p>Dalil yang menunjukkan wajibnya menerima khabar ahad dalam persoalan-persoalan akidah adalah dalil-dalil yang mewajibkan beramal dengan khabar ahad, sebab dalil-dalil tersebut bersifat umum dan mutlak tanpa membeda-bedakan antara satu persoalan (bidang ilmu) dengan persoalan yang lain. Kemudian, selain itu pendapat yang menyatakan bahwa khabar ahad tidak diterima dalam masalah akidah akan melahirkan konsekuensi tertolaknya banyak sekali akidah sahihah. Pembedaan perlakuan terhadap hadits yang berbicara masalah hukum dengan hadits yang berbicara masalah akidah adalah perkara baru yang tidak diajarkan oleh agama, dikarenakan pembedaan ini tidak berasal dari salah seorang sahabat pun, demikian juga tidak dibawa oleh para tabi’in atau pengikut mereka, dan hal itu juga tidak dibawakan oleh para imam Islam, akan tetapi <strong>pembedaan ini hanyalah muncul dari para pemuka ahli bid’ah dan orang-orang yang mengikuti mereka <\/strong>(diringkas dari <em>Ma’alim Ushul Fiqh ‘inda Ahlis Sunnah wal Jama’ah <\/em>hal. 148-149).<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> mengatakan di dalam kitabnya <em>Muhtashar Shawa’iq<\/em> (2\/412) sebagaimana dinukil oleh Syaikh al-Albani <em>rahimahullah<\/em>, <em>“Pembedaan ini -antara masalah akidah dan amal dalam hal keabsahan berhujjah dengan hadits ahad- adalah <\/em><em><strong>batil dengan kesepakatan umat<\/strong><\/em><em>. Karena hadits-hadits semacam ini senantiasa dipakai sebagai hujjah dalam perkara khabar ilmiah -yaitu akidah- sebagaimana ia dipakai untuk berhujjah dalam perkara thalab\/tuntutan dan urusan amaliah…”<\/em> (lihat <em>Muntaha al-Amani<\/em>, hal. 117, baca pula keterangan Syaikh Abdullah al-Fauzan dalam kitabnya <em>Syarh al-Waraqat<\/em>, hal. 214)<\/p>\n<p>Betapa indah ucapan Imam Ibnu Qudamah al-Maqdisi <em>rahimahullah<\/em>, <em>“<\/em><em><strong>Semua<\/strong><\/em><em> yang datang di dalam al-Qur’an atau <\/em><em><strong>sahih<\/strong><\/em><em> dari al-Mushthafa -yaitu Nabi Muhammad- ‘alaihis salam yang berbicara tentang sifat-sifat ar-rahman maka <\/em><em><strong>wajib beriman dengannya dan menerimanya dengan kepasrahan dan penuh penerimaan<\/strong><\/em><em>…”<\/em> (<em>Lum’at al-I’tiqad<\/em>, yang dicetak bersama Syarh Syaikh Ibnu Utsaimin <em>rahimahullah<\/em> dengan <em>tahqiq<\/em> Asyraf bin Abdul Maqshud, hal. 31)<\/p>\n<p><strong>Catatan:<\/strong> Apabila kita cermati ucapan emas Ibnu Qudamah di atas, maka akan teranglah bagi kita bahwa keyakinan bahwa hadits sahih -termasuk di dalamnya hadits sahih yang berstatus ahad- merupakan hujjah dalam hal aqidah merupakan keyakinan para imam ahlus Sunnah di sepanjang jaman, bukan hasil ijtihad pemikiran Ibnu Taimiyah atau Ibnul Qayyim <em>rahimahumallah<\/em> -sebagaimana disangka oleh sebagian orang-. Dari mana bisa kita simpulkan demikian? Perhatikanlah… <strong>Ibnu Qudamah<\/strong> hidup antara tahun <strong>541-612 H<\/strong>. Adapun <strong>Ibnu Taimiyah<\/strong> hidup antara tahun <strong>661-728 H<\/strong>. Demikian pula <strong>Ibnul Qayyim<\/strong> hidup antara tahun <strong>691-751 H<\/strong>. Ini artinya Ibnu Qudamah lebih dahulu hidup dan lebih dahulu meninggal daripada Ibnu Taimiyah dan Ibnul Qayyim. Apakah kita akan mengatakan bahwa Ibnu Qudamah telah mengekor kepada Ibnu Taimiyah dan Ibnul Qayyim?! <em>Subhanallah<\/em>… betapa aneh dan ganjilnya logika berpikir semacam itu..<\/p>\n<p>Lebih daripada itu semua kalau kita mau cermati sebuah ungkapan yang sangat populer dari para imam yang empat -yang notabene mereka ada sebelum Ibnu Qudamah, Ibnu Taimiyah, dan Ibnul Qayyim- <em>“<\/em><em><strong>Apabila hadits itu sahih<\/strong><\/em><em> maka itulah madzhab\/pandanganku.”<\/em> Aduhai, apakah kita akan mengatakan bahwa yang mereka maksud dengan ucapan itu hanya dalam masalah fiqih\/hukum saja? Sejak kapan mereka berkata demikian dan mana buktinya? Lalu apakah kita juga akan mengatakan bahwa imam yang empat mengekor kepada Ibnu Taimiyah dan Ibnul Qayyim?! <em>Subhanallah, keajaiban apalagi yang ingin mereka ciptakan?! Allahul musta’aan.<\/em><\/p>\n<p>***<\/p>\n<p>Penulis: <a href=\"https:\/\/muslim.or.id\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aqidah adalah perkara tauqifiyah, artinya tidak bisa ditetapkan kecuali apabila dilandasi dengan dalil dari Sang pembuat syari’at<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[233,1581,57],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)\" \/>\n<meta property=\"og:description\" content=\"Aqidah adalah perkara tauqifiyah, artinya tidak bisa ditetapkan kecuali apabila dilandasi dengan dalil dari Sang pembuat syari’at\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-06-20T17:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:20:53+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/03\/aqidah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"541\" \/>\n\t<meta property=\"og:image:height\" content=\"351\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)\",\"datePublished\":\"2010-06-20T17:00:40+00:00\",\"dateModified\":\"2021-04-21T04:20:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html\"},\"wordCount\":1830,\"commentCount\":14,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"ahlus sunnah\",\"aswaja\",\"Salafy\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html\",\"url\":\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html\",\"name\":\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-06-20T17:00:40+00:00\",\"dateModified\":\"2021-04-21T04:20:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html","og_locale":"id_ID","og_type":"article","og_title":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)","og_description":"Aqidah adalah perkara tauqifiyah, artinya tidak bisa ditetapkan kecuali apabila dilandasi dengan dalil dari Sang pembuat syari’at","og_url":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-06-20T17:00:40+00:00","article_modified_time":"2021-04-21T04:20:53+00:00","og_image":[{"width":541,"height":351,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/03\/aqidah.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)","datePublished":"2010-06-20T17:00:40+00:00","dateModified":"2021-04-21T04:20:53+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html"},"wordCount":1830,"commentCount":14,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["ahlus sunnah","aswaja","Salafy"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html","url":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html","name":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-06-20T17:00:40+00:00","dateModified":"2021-04-21T04:20:53+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3635-cara-mudah-mempelajari-aqidah-ahlus-sunnah-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3635"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3635"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3635\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3635"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3635"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3635"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}