{"id":3640,"date":"2010-06-15T15:00:30","date_gmt":"2010-06-15T08:00:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3640"},"modified":"2021-04-21T11:20:53","modified_gmt":"2021-04-21T04:20:53","slug":"penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html","title":{"rendered":"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\/#Contoh-contoh_penyimpangan_dalam_nama_dan_sifat_Allah_yang_tersebar_di_masyarakat\" title=\"Contoh-contoh penyimpangan dalam nama dan sifat Allah yang tersebar di masyarakat\">Contoh-contoh penyimpangan dalam nama dan sifat Allah yang tersebar di masyarakat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\/#Cara_untuk_menyelamatkan_diri_dari_penyimpangan_dan_dosa_besar_ini\" title=\"Cara untuk menyelamatkan diri dari penyimpangan dan dosa besar ini\">Cara untuk menyelamatkan diri dari penyimpangan dan dosa besar ini<\/a><\/li><\/ul><\/nav><\/div>\n<p>Tulisan kali ini adalah lanjutan dari tulisan sebelumnya &#8220;Penyimpangan dalam Nama dan Sifat Allah&#8221;.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Contoh-contoh_penyimpangan_dalam_nama_dan_sifat_Allah_yang_tersebar_di_masyarakat\"><\/span><span style=\"color: #800000;\"><strong>Contoh-contoh penyimpangan dalam nama dan sifat Allah <\/strong><strong>yang tersebar di masyarakat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Banyak contoh perbuatan ini yang terjadi di masyarakat, karena ketidakpahaman mereka terhadap urusan agama mereka, terutama masalah yang berhubungan dengan keyakinan dasar dan keimanan mereka, meskipun kebanyakan penyimpangan-penyimpangan tersebut tidak separah dan tidak sampai pada tingkat kekafiran seperti bentuk-bentuk penyimpangan di atas. Tapi meskipun demikian, tentu semua ini harus dijauhi karena sedikit banyak akan merusak keimanan dan mendangkalkan keyakinan seorang muslim terhadap Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Beberapa contoh penyimpangan tersebut di antaranya:<\/p>\n<ul>\n<li>Keyakinan sebagian dari orang-orang yang tidak paham agama bahwa masing-masing dari <em>al-Asma-ul husna<\/em> (nama-nama Allah yang maha indah) mempunyai khasiat khusus untuk mengobati penyakit tertentu, misalnya penyakit mata bisa disembuhkan dengan membaca nama Allah yang khusus untuk menyembuhkan penyakit mata, nama ini dibaca berulang-ulang dalam jumlah tertentu. Demikian pula penyakit hidung, kepala, tulang dan anggota badan lainnya.\n<p>Perbuatan ini jelas merusak keyakinan, bahkan mengandung pelecehan terhadap nama-nama Allah yang maha indah, di samping itu juga merupakan perbuatan <em>bid’ah<\/em><a href=\"#_ftn1\">[1]<\/a> yang sesat serta memalingkan manusia dari zikir dan <em>ruqyah<a href=\"#_ftn2\"><strong>[2]<\/strong><\/a><\/em> yang bersumber dari al-Qur’an dan hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang shahih.<\/li>\n<li>Menjadikan nama-nama Allah sebagai jimat dengan menulisnya pada kertas atau manik-manik kemudian digantung pada kendaraan atau rumah, dengan tujuan untuk penjagaan dan perlindungan dari pandangan mata jahat, kedengkian, gangguan setan dan lain sebagainya.<br \/>\nPerbuatan ini jelas diharamkan dalam Islam, berdasarkan keumuman sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, “<em>Barangsiapa yang menggantungkan jimat maka sungguh dia telah berbuat syirik<\/em>”<a href=\"#_ftn3\">[3]<\/a>.<\/li>\n<li>Menulis nama-nama Allah <em>Ta&#8217;ala<\/em> pada pigura yang indah dengan tulisan yang dihiasi (kaligrafi) untuk dijadikan sebagai hiasan dinding, sehingga orang yang melihatnya akan kagum dengan keindahan tulisan dan hiasannya, bukan pada keindahan nama-nama-Nya apalagi untuk meningkatkan keimanan.<br \/>\nPerbuatan ini jelas tidak disyariatkan, karena perbuatan ini tidak pernah dicontohkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat beliau <em>radhiyallahu &#8216;anhum<\/em>, juga karena nama-nama Allah <em>Ta&#8217;ala<\/em> terlalu agung dan mulia untuk dijadikan sebagai hiasan dinding dan rumah.<\/li>\n<li>Menjadikan <em>al-Asma-ul husna<\/em> (nama-nama Allah yang maha indah) sebagai zikir sehari-hari dengan membaca semua nama tersebut, ada yang membacanya di waktu pagi dan sore, atau setelah shalat lima waktu, bahkan terkadang ada yang membacanya berulang-ulang sampai ratusan kali.<br \/>\nAdapun makna “<em>berdoa dengan nama-nama Allah<\/em>” seperti yang diperintahkan oleh Allah <em>Ta&#8217;ala<\/em> dalam ayat di atas, juga sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam,<\/em> “<em>Sesungguhnya Allah memiliki sembilan puluh sembilan nama, yang barangsiapa menghafal (dan memahami kandungan)nya maka dia akan masuk surga<\/em>”<a href=\"#_ftn4\">[4]<\/a>, artinya adalah menghafal nama-nama tersebut, memahami kandungan maknanya, dan mengamalkannya serta berdoa kepada Allah <em>Ta&#8217;ala<\/em> dengan menyebut nama-Nya yang sesuai dengan permintaan yang kita sampaikan kepada-Nya.<\/li>\n<li>Termasuk kesalahan besar dalam masalah ini adalah memberi nama seorang dengan nama yang berarti penghambaan kepada selain Allah <em>Ta&#8217;ala<\/em>, seperi <em>‘abdun nabi<\/em> (hambanya Nabi) atau<em> ‘abdul ka’bah<\/em> (hambanya ka’bah) dan yang semisalnya.<br \/>\nPerbuatan ini diharamkan dalam Islam berdasarkan konsensus para ulama Ahlus sunnah wal jama’ah, karena manghambakan diri kepada selain Allah <em>Ta&#8217;ala<\/em> adalah perbuatan syirik.<\/li>\n<li>Juga termasuk kesalahan dalam masalah ini adalah membuang kertas, buku ataupun majalah yang bertulisakan nama-nama Allah disembarang tempat ataupun di tempat sampah yang bercampur dengan kotoran dan barang-barang buangan.<br \/>\nPerbuatan ini diharamkan dalam Islam, karena menunjukkan sikap tidak memuliakan dan mengagungkan nama-nama-Nya, padahal Rasululah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah tidak menjawab salam seorang sahabat ketika beliau sedang berada di WC<a href=\"#_ftn5\">[5]<\/a>, dalam rangka memuliakan nama Allah <em>Ta&#8217;ala<\/em> dengan tidak menyebutkannya sewaktu berada di tempat yang kotor dan najis<a href=\"#_ftn6\">[6]<\/a>.<\/li>\n<\/ul>\n<h4><span class=\"ez-toc-section\" id=\"Cara_untuk_menyelamatkan_diri_dari_penyimpangan_dan_dosa_besar_ini\"><\/span><span style=\"color: #800000;\"><strong>Cara untuk menyelamatkan diri dari penyimpangan dan dosa besar ini<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Satu-satunya cara untuk selamat dari penyimpangan besar ini adalah dengan berdoa memohon taufik kepada Allah <em>Ta&#8217;ala<\/em> agar kita terhindar dari semua bentuk penyimpangan dan kesesatan dalam memahami dan mengamalkan agama ini.<\/p>\n<p>Kemudian dengan berusaha mengikuti metode yang benar dalam memahami dan mengamalkan agama Islam, yaitu metode para ulama salaf, Ahlus sunnah wal jama’ah, yang telah direkomendasikan kebenaran pemahaman dan pengamalam Islam mereka oleh Allah <em>Ta&#8217;ala<\/em> dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\">{وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَداً ذَلِكَ الْفَوْزُ الْعَظِيمُ}<\/p>\n<p>“<em>Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari (kalangan) orang-orang muhajirin dan anshar serta orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada-Nya, dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya; mereka kekal di dalamnya selama-lamanya. Itulah kemenangan yang besar<\/em>” (QS. At Taubah:100).<\/p>\n<p>Oleh karena itulah metode Ahlus sunnah wal jama’ah digambarkan oleh para ulama sebagai metode berislam yang <strong><em>a’lam wa ahkam wa aslam<a href=\"#_ftn7\"><strong>[7]<\/strong><\/a><\/em><\/strong> (yang paling sesuai dengan ilmu yang bersumber dari al-Qur’an dan sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, yang paling bijaksana dan sesuai dengan hikmah yang agung, serta paling selamat dari kemungkinan menyimpang dan tersesat dari kebenaran)<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah – semoga Allah merahmati beliau – menggambarkan agungnya metode ini secara ringkas dalam ucapan beliau, “Ini adalah ideologi golongan yang selamat dan selalu mendapatkan pertolongan dari Allah <em>Ta&#8217;ala<\/em> sampai hari kiamat, (yang mereka adalah) Ahlus Sunnah wal jama’ah (orang-orang yang mengikuti manhaj salaf), yaitu beriman kepada Allah, Malaikat-malaikat-Nya, kitab-kitab-Nya, Rasul-rasul-Nya, (hari) kebangkitan setelah kematian, dan beriman kepada takdir Allah yang baik maupun yang buruk. Termasuk iman kepada Allah (yang diyakini Ahlus Sunnah wal jama’ah) adalah mengimani sifat-sifat Allah <em>Ta&#8217;ala<\/em> yang Dia tetapkan bagi diri-Nya dalam Al Qur-an dan yang ditetapkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> (dalam hadits-hadits yang shahih), tanpa <em>tahriif<\/em> (menyelewengkan maknanya), tanpa <em>ta’thiil<\/em> (menolaknya), tanpa <em>takyiif<\/em> (membagaimanakan\/menanyakan bentuknya), dan tanpa <em>tamtsiil<\/em> (meyerupakannya dengan sifat-sifat makhluk). Ahlus Sunnah wal jama’ah mengimani bahwa Allah <em>Ta&#8217;ala<\/em>,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ}<\/p>\n<p>&#8220;<em>Tidak ada sesuatupun yang serupa dengan Dia, dan Dia-lah Yang Maha Mendengar lagi Maha Melihat<\/em>&#8221; (QS Asy Syuura:11).<\/p>\n<p>Maka Ahlus Sunnah wal jama’ah tidak menolak sifat-sifat yang Allah tetapkan bagi diri-Nya, tidak menyelewengkan makna firman Allah dari arti yang sebenarnya, tidak menyimpang (dari kebenaran) dalam (menetapkan) nama-nama Allah (yang maha indah) dan dalam (memahami) ayat-ayat-Nya. Mereka tidak membagaimanakan\/menanyakan bentuk sifat Allah dan tidak meyerupakan sifat-Nya dengan sifat makhluk. Karena Allah <em>Ta&#8217;ala<\/em> tiada yang serupa, setara dan sebanding dengan-Nya, Dia <em>Ta&#8217;ala<\/em> tidak boleh dianalogikan dengan makhluk-Nya, dan Dia-lah yang paling mengetahui tentang diri-Nya dan tentang makhluk-Nya, serta Dia-lah yang paling benar dan baik perkataan-Nya dibanding (semua) makhluk-Nya. Kemudian (setelah itu) para Rasul-Nya <em>shallahu &#8216;alaihi wa sallam<\/em> orang-orang yang benar (ucapannya) dan dibenarkan, berbeda dengan orang-orang yang berkata tentang Allah I tanpa pengetahuan. Oleh karena itulah Allah <em>Ta&#8217;ala<\/em> Berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}<\/p>\n<p>“<em>Maha Suci Rabbmu Yang mempunyai kemuliaan dari apa yang mereka katakan, Dan keselamatan dilimpahkan kepada para Rasul, Dan segala puji bagi Allah Rabb seru sekalian alam<\/em>. (QS Ash Shaaffaat: 180-182).<\/p>\n<p>Maka (dalam ayat ini) Allah mansucikan diri-Nya dari apa yang disifatkan orang-orang yang menyelisihi (petunjuk) para Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, kemudian Allah menyampaikan salam (keselamatan) kepada para Rasul<em>shallallahu &#8216;alaihi wa sallam<\/em> karena selamat (suci)nya ucapan yang mereka sampaikan dari kekurangan dan celaan. Allah <em>Ta&#8217;ala<\/em> telah menghimpun antara <em>an nafyu<\/em> (meniadakan sifat-sifat buruk) dan <em>al itsbat <\/em>(menetapkan sifat-sifat yang maha baik dan sempurna) dalam semua nama dan sifat yang Dia tetapkan bagi diri-Nya, maka Ahlus Sunnah wal jama’ah sama sekali tidak menyimpang dari petunjuk yang dibawa oleh para Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, karena itulah jalan yang lurus; jalannya orang-orang yang dianugerahi nikmat oleh Allah <em>Ta&#8217;ala<\/em>, yaitu para Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, para shiddiqiin, orang-orang yang mati syahid dan orang-orang yang shaleh”<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p>Semoga Allah senantiasa melimpahkan taufik-Nya kepada kita untuk selalu berpegang teguh dengan metode Ahlus sunnah wal jama’ah dalam berislam agar kita terhindar dari segala bentuk kesesatan dan penyimpangan dalam memahami dan mengamalkan agama ini. Sesungguhnya Dia Maha Mendengar lagi maha Mengabulkan permohonan hamba-Nya.<\/p>\n<p style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 11 Jumadal Awal 1431 H<\/p>\n<p>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p>[serialposts]<\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> Semua perbuatan yang diada-adakan dengan tujuan untuk mendekatkan diri kepada Allah,  yang tidak dicontohkan oleh Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Bacaan yang dibacakan kepada orang yang sakit untuk menyembuhkan penyakitnya dengan izin Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> HR Ahmad (4\/156) dan al-Hakim (no. 7513) , dinyatakan shahih oleh syaikh al-Albani dalam “Silsilatul ahaaditsish shahiihah” (no. 492).<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> HSR al-Bukhari (no. 2585) dan Muslim (no. 2677).<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> HR Abu Dawud (no. 16) dan at-Tirmidzi (no.90), dinyatakan hasan shahih oleh at-Tirmidzi dan al-Albani.<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Keterangan syaikh ‘Abdurrazzak bin ‘Abdul Muhsin al-Badr dalam kitab “Fiqhul asma-il husna” (hal. 66-69) dengan ringkas dan penyesuaian.<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Lihat keterangan imam Ibnu Taimiyah dalam kitab “Dar-u ta’aarudhil ‘aqli wan naqli” (3\/95) dan imam Ibnul Qayyim dalam kitab “ash-Shawaa’iqul mursalah” (3\/1134).<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Kitab “Al ‘Aqiidatul waasithiyyah” (hal. 6-8).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini contoh-contoh penyimpangan dalam nama dan sifat Allah yang tersebar di masyarakat<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[334,335,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)\" \/>\n<meta property=\"og:description\" content=\"Berikut ini contoh-contoh penyimpangan dalam nama dan sifat Allah yang tersebar di masyarakat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-06-15T08:00:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:20:53+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)\",\"datePublished\":\"2010-06-15T08:00:30+00:00\",\"dateModified\":\"2021-04-21T04:20:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\"},\"wordCount\":1370,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"asma' wa sifat\",\"asmaul husna\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\",\"url\":\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\",\"name\":\"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-06-15T08:00:30+00:00\",\"dateModified\":\"2021-04-21T04:20:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html","og_locale":"id_ID","og_type":"article","og_title":"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)","og_description":"Berikut ini contoh-contoh penyimpangan dalam nama dan sifat Allah yang tersebar di masyarakat","og_url":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-06-15T08:00:30+00:00","article_modified_time":"2021-04-21T04:20:53+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)","datePublished":"2010-06-15T08:00:30+00:00","dateModified":"2021-04-21T04:20:53+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html"},"wordCount":1370,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["asma' wa sifat","asmaul husna","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html","url":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html","name":"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-06-15T08:00:30+00:00","dateModified":"2021-04-21T04:20:53+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3640-penyimpangan-dalam-nama-dan-sifat-allah-di-masyarakat-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Penyimpangan dalam Nama dan Sifat Allah di Masyarakat (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3640"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3640"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3640\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3640"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3640"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3640"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}