{"id":3684,"date":"2010-06-15T12:00:55","date_gmt":"2010-06-15T05:00:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3684"},"modified":"2021-08-14T23:01:09","modified_gmt":"2021-08-14T16:01:09","slug":"jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html","title":{"rendered":"Jadilah Perintis Sunnah Hasanah Bukan Bid&#8217;ah Hasanah!"},"content":{"rendered":"<p>Dari Jarir bin Abdillah, beliau berkata,<\/p>\n<p style=\"padding-left: 30px; text-align: center;\">كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي صَدْرِ النَّهَارِ فَجَاءَهُ قَوْمٌ حُفَاةٌ عُرَاةٌ مُجْتَابِي النِّمَارِ أَوْ الْعَبَاءِ مُتَقَلِّدِي السُّيُوفِ عَامَّتُهُمْ مِنْ مُضَرَ بَلْ كُلُّهُمْ مِنْ مُضَرَ فَتَمَعَّرَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمَا رَأَى بِهِمْ مِنْ الْفَاقَةِ فَدَخَلَ ثُمَّ خَرَجَ فَأَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ فَصَلَّى ثُمَّ خَطَبَ فَقَالَ<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ إِلَى آخِرِ الْآيَةِ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا وَالْآيَةَ الَّتِي فِي الْحَشْرِ اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ<\/p>\n<p style=\"text-align: center;\">تَصَدَّقَ رَجُلٌ مِنْ دِينَارِهِ مِنْ دِرْهَمِهِ مِنْ ثَوْبِهِ مِنْ صَاعِ بُرِّهِ مِنْ صَاعِ تَمْرِهِ حَتَّى قَالَ وَلَوْ بِشِقِّ تَمْرَةٍ قَالَ فَجَاءَ رَجُلٌ مِنْ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا بَلْ قَدْ عَجَزَتْ قَالَ ثُمَّ تَتَابَعَ النَّاسُ حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَهَلَّلُ كَأَنَّهُ مُذْهَبَةٌ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً فَلَهُ أَجْرُهَا وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ<\/p>\n<p>Kami bersama Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> di pagi hari. Lalu datanglah satu kaum yang telanjang kaki dan telanjang dada berpakaian kulit domba yang sobek-sobek atau hanya mengenakan pakaian luar dengan menyandang pedang. Umumnya mereka dari kabilah <em>Mudhar<\/em> atau seluruhnya dari <em>Mudhar<\/em>, lalu wajah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berubah ketika melihat kefaqiran mereka. Beliau masuk kemudian keluar dan memerintahkan Bilal untuk adzan, lalu Bilal adzan dan iqamat, kemudian beliau shalat. Setelah shalat beliau berkhutbah seraya membaca ayat,<\/p>\n<p style=\"text-align: center;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p>“<em>Hai sekalian manusia, bertaqwalah kepada Rabb-mu yang telah menciptakan kamu dari yang satu, dan daripadanya Allah menciptakan isterinya; dan daripada keduanya Allah memperkembangbiakkan laki-laki dan perempuan yang banyak. Dan bertaqwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturrahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu”<\/em>. (QS. An Nisa: 1)<\/p>\n<p>dan membaca ayat di surat Al Hasyr,<\/p>\n<p style=\"text-align: center;\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا اللهَ وَلْتَنظُرْ نَفْسُُ مَّاقَدَّمَتْ لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرُُ بِمَا تَعْمَلُونَ<\/p>\n<p>“<em>Hai orang-orang yang beriman, bertaqwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat), dan bertaqwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan”<\/em>. (QS. Al Hasyr:18) Telah bershodaqah seseorang dari dinarnya, dirhamnya, pakaiannya, takaran sha&#8217; kurmanya sampai beliau berkata walaupun separuh kurma.<\/p>\n<p>Jarir berkata, &#8216;Lalu seorang dari Anshar datang membawa sebanyak shurroh, hampir-hampir telapak tangannya tidak mampu memegangnya, bahkan tidak mampu&#8217;. Jarir berkata: &#8216;Kemudian berturut-turut orang memberi sampai aku melihat makanan dan pakaian seperti dua bukit, sampai aku melihat wajah Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersinar seperti emas, lalu Rasulullah bersabda,<\/p>\n<p>“<em>Barang siapa yang membuat contoh dalam Islam contoh yang baik, maka ia mendapatkan pahalanya dan pahala orang yang mengamalkannya setelahnya tanpa mengurangi pahala mereka sedikitpun. Barang siapa yang mencontohkan contoh jelek dalam islam maka ia mendapat dosanya dan dosa orang yang mengamalkannya setelahnya tanpa mengurangi dosa-dosa mereka<\/em>”.<\/p>\n<p><strong>Takhrij Hadits<\/strong><\/p>\n<p>Hadits ini dikeluarkan oleh : Imam Muslim dalam <em>Shahih Muslim<\/em> (7\/103-104, dengan <em>Syarah An Nawawi<\/em>) dan (16\/225-226), Ahmad dalam <em>Al Musnad <\/em>(4\/357, 359, 361, 362), An Nasaa&#8217;i dalam <em>Al Mujtaba&#8217;<\/em> (5\/75-76-77), Al Tirmidzi dalam <em>Al Jaami&#8217;<\/em> (5\/42) no. 2675 dengan lafadz :<\/p>\n<p style=\"text-align: center;\">مَنْ سَنَّ سُنَّةً حَسَنَةً ……… وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً<\/p>\n<p>dan Ibnu Majah dalam <em>As Sunan <\/em>(1\/74) no 203.<\/p>\n<p><strong>Telaah Makna Hadits<\/strong><\/p>\n<p>Perkataan : (مُجْتَابِي النِّمَارِ أَوْ الْعَبَاءِ) <em>An Nimar <\/em>dengan di-<em>kasrah<\/em>-kan huruf <em>Nun <\/em>adalah bentuk plural dari <em>Namirah <\/em>dengan di-<em>fathah<\/em>-kan. Ia bermakna baju dari kulit domba yang sobek. Sedangkan الْعَبَاء (<em>Al Abaa&#8217;<\/em>) dengan di-<em>mad<\/em>-kan dan di-<em>fathah<\/em>-kan huruf  <em>&#8216;ain-<\/em>nya   عَبَاءة – عَبَاية . Sedangkan makna مُجْتَابِي النِّمَارِ  artinya sobek dan belas bagian tengahnya.<\/p>\n<p>Perkataan: فَتَمَعَّرَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ bermakna berubah.<\/p>\n<p>Perkataan :  فَصَلَّى ثُمَّ خَطَبَ berisi anjuran mengumpulkan orang banyak untuk perkara penting dan menasehati serta memotivasi mereka untuk mencapai kemaslahatan mereka dan memperingati mereka dari perkara jelek.<\/p>\n<p>Perkataan beliau : يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ , sebab dibacanya ayat ini karena ia lebih pas dalam menganujurkan mereka bershodaqah dan karena berisi penegasan hak mereka sebagai saudara.<\/p>\n<p>Perkataan: رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ  , <em>Kaumain <\/em>dapat dibaca dengan <em>fathah <\/em>atau <em>dhammah <\/em>huruf <em>kaf<\/em>-nya. Bermakna tempat yang tinggi seperti bukit kecil.<\/p>\n<p>Perkataan : حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَهَلَّلُ كَأَنَّهُ مُذْهَبَةٌ bermakna bersinar karena senang dan bahagia.<\/p>\n<p>Perkataan: مُذْهَبَةٌ para ulama membacanya dengan dua sisi,<\/p>\n<p><strong>Pertama: <\/strong>yang sudah masyhur dan dirojihkan Al Qaadhi dan Jumhur adalah مُذْهَبَةٌ dengan huruf <em>dzal<\/em>, <em>fathah <\/em>huruf <em>ha’<\/em> dan setelahnya <em>ba’.<\/em><\/p>\n<p><strong>Kedua: <\/strong>مدْ هَنَةٌ dengan <em>dal <\/em>dan <em>dhamah ha’<\/em> dan setelahnya <em>nun<\/em>.<\/p>\n<p>Al Qadhi menjelaskan dalam <em>Masyaaqi Al Anwar (<\/em>1\/172) dua sisi bacaan ini dalam tafsirnya:<\/p>\n<p><strong>Pertama <\/strong>: maknanya perak keemasan, ini cocok untuk keindahan wajah dan sinarnya.<\/p>\n<p><strong>Kedua<\/strong>: menyerupakannya dalam keindahan dan bersinarnya dengan <em>Al Mudzhabah <\/em>dari kulit dan bentuk pluralnya adalah <em>madzaahib<\/em>. <em>Al Mudzahab <\/em>ini adalah sesuatu yang digunakan bangsa Arab untuk mencelupkan kulit dan menjadikannya bergaris-garis keemasan, tampak sebagiannya bersambung dengan sebagian lainnya.<\/p>\n<p>Adapun sebab bahagianya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah senangnya beliau dengan bersegeranya kaum muslimin melaksanakan ketaatan kepada Allah, mengeluarkan hartanya karena Allah, melaksanakan perintah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, menutupi kebutuhan saudaranya yang membutuhkan, kasih sayang sesama kaum muslimin dan kerjasama mereka dalam kebaikan dan taqwa. Seorang sudah sepatutnya jika melihat hal seperti ini, untuk bahagia dan menampakan kebahagiannya dan senangnya karena apa yang telah dijelaskan tadi.<\/p>\n<p>Perkataan : مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً فَلَهُ أَجْرُهَا , yang dimaksud sunnah dalam hadits ini adalah <span style=\"text-decoration: underline;\">contoh teladan atau perilaku<\/span>, bukan bermakna sunnah secara terminologi syar’i, sebagaimana dalam sabda beliau,<\/p>\n<p style=\"text-align: center;\">عَلَيْكُمْ بِسُنَّتِيْ<\/p>\n<p>dan sabdanya,<\/p>\n<p style=\"text-align: center;\">منْ رَغِبَ عَنْ سُنَتِيْ فَلَيْسَ مِنِّي.<\/p>\n<p>Konsekuensi hadits menunjukkan makna ini. Maksud saya, dengan konsekuensi hadits adalah sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً ,<\/p>\n<p>karena Rasulullah telah mensifati <em>sunnah <\/em>dalam hadits ini dengan kejelekan, dan tidak ada <em>sunnah<\/em> jelek dalam Islam. Maka yang dimaksud <em>sunnah<\/em> di sini adalah <span style=\"text-decoration: underline;\">makna bahasa (etimologi) bukan makna istilah<\/span>.<\/p>\n<p>Kemudian kita sampaikan kepada orang yang menyelisihi kita,<\/p>\n<p style=\"text-align: center;\"><em>Sungguh orang-orang itu telah memisah hal-hal yang sama <\/em><\/p>\n<p style=\"text-align: center;\"><em>dan menyamakan hal-hal yang berbeda, <\/em><\/p>\n<p style=\"text-align: center;\"><em>Mencampur-adukkan yang baik dengan yang buruk, <\/em><\/p>\n<p style=\"text-align: center;\"><em>yang berkualitas rendah dengan yang tinggi, <\/em><\/p>\n<p style=\"text-align: center;\"><em>dan meletakkan tanah dalam adonan roti.<\/em><\/p>\n<p>Kata <em>Sunnah <\/em>ada dalam banyak <em>nash <\/em>bermakna yang jalan contoh teladan atau perilaku, sebagaimana hal itu ada dalama sabda Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">مَا منْ نَفْسٍ تُقْتَلٌُ ظُلْمًا إِلَّا كَانَ عَلَى ابْنِ آدَمَ الْأَوَّلِ كِفْلٌ مِنْ دَمِهَا وَذَلِكَ لِأَنَّهُ أَوَّلُ مَنْ سَنَّ الْقَتْلَ<\/p>\n<p><em>“Tidak ada satu jiwa pun terbunuh secara zhalim kecuali anak adam pertama mendapatkan bagian dari darahnya, itu karena ia adalah orang pertama yang mencontohkan pembunuhan”<\/em>.<\/p>\n<p>Dan juga sabdanya,<\/p>\n<p style=\"text-align: center;\">لَتَتْبَعُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ<\/p>\n<p>“<em>Sungguh kalian kelak akan mengekor perilaku orang-orang setelah kalian (yaitu orang musyrik)<\/em>”<\/p>\n<p>Dari hadits-hadits ini, seandainya kita mendebat orang-orang yang mencampuradukkan pemahaman sunnah yang telah diisyaratakan terdahulu, maka kami sampaikan kepada mereka konsekuensi pernyataan mereka tersebut. Yaitu sesungguhnya membunuh adalah <em>sunnah <\/em>dan meniru orang musyrik adalah <em>sunnah!<\/em> Tentu ini adalah pernyataan yang tidak akan disampaikan seorang yang berakal. Sehingga kalau begitu tidak mungkin kita pahami sabda beliau مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً  sebagai amalan baru yang diada-adakan secara langsung, karena sunnah itu baik atau jeleknya tidak diketahui kecuali dengan syariat. Hal itu karena menilai baik atau buruk merupakan kekhususan syari’at semata tidak ada celah bagi akal dalam hal ini. Inilah <em>madzhab ahlu sunnah wal jamaah<\/em><\/p>\n<p>Yang menilai baik dan buruk dengan akal hanya merupakan pendapat ahlul bid’ah, sehingga mengharuskan sunnah dalam hadits tersebut baik menurut syariat atau buruk menurut syariat. Hal ini tidak pas kecuali untuk seperti shadaqah yang disebutkan dan yang menyerupainya dari sunnah-sunnah yang disyariatkan. Sedangkan sunnah <em>sayyi’ah <\/em>(yang buruk) tetap difahami untuk kemaksiatan yang ditetapkan syari’at sebagai maksiat, seperti membunuh yang dijelaskan dalam hadits Ibnu Adam ketika Rasulullah bersabda: لِأَنَّهُ أَوَّلُ مَنْ سَنَّ الْقَتْلَ , dan kepada kebidahan, karena sudah ada celaan dan larangannya dalam syari’at.<\/p>\n<p>Al Hafidz Ibnu Hajar berkata dalam <em>Fathul Baari <\/em>(13\/302): “Al Muhallab berkata: Bab ini menjelaskan larangan dan peringatan dari kesesatan dan menjauhi kebidahan dan perkara-perkara baru dalam agama serta larangan menyelisihi jalan kaum mukminin.”.<\/p>\n<p>Sisi peringatannya (<em>wajhu tahdzir<\/em>) adalah orang yang berbuat kebidahan terkadang meremehkannya karena kecilnya di awal dan tidak merasakan timbulnya kerusakan akibat amalan tersebut, yaitu mendapatkan dosa orang yang mengamalkannya setelahnya, walaupuan seandainya ia tidak mengamalkannya namun karena ia adalah orang yang merintisnya.<\/p>\n<p>Imam An Nawawi berkata dalam <em>Shahih Muslim <\/em>(7\/104), “Dalam hadits ini terdzpat anjuran memulai kebaikan (menjadi perintis kebaikan) dan mencontohkan contoh baik serta ada peringatan dari merintis kebatilan dan perkara jelek. Sebab ucapan beliau dalam hadits ini adalah pernyataan beliau sebelumnya:<\/p>\n<p style=\"text-align: center;\">فَجَاءَ رَجُلٌ مِنْ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا بَلْ قَدْ عَجَزَتْ قَالَ ثُمَّ تَتَابَعَ النَّاسُ<\/p>\n<p>Ini merupakan keutamaan yang agung bagi perintis kebaikan dan orang yang membuka pintu kebaikan tersebut”.<\/p>\n<p><strong>Salah Paham Terhadap Hadits<\/strong><\/p>\n<p>Hadits ini dipahami salah ketika banyak orang awam berdalil dengan hadits ini dalam pembagian bid’ah menjadi bidah <em>hasanah<\/em>(baik)<em> <\/em>dan bidaha <em>sayyi’ah<\/em> (tercela). Sebagian ulama pun ikut-ikutan dalam hal ini. Akan jelas bagimu kesalahan cara berdalil ini sebagai berikut:<\/p>\n<p>Banyak dari orang yang berdalil dengan hadits ini dalam pembagian bidah yang menyampaikan hadits sepotong-spotong dengan menampakkan kepadamu sebagian saja dan menyembunyikan yang lainnya, agar mendapatkan legalisasi dalam pembagian bidah tersebut, lalu mengklaim adanya bidah <em>hasanah<\/em>, ketika ia tidak menyebutkan obyek yang menyebabkan nabi menyatakan :<\/p>\n<p style=\"text-align: center;\">مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً<\/p>\n<p>Kami telah menjelaskan di atas maksud dari <em>sunnah <\/em>disini adalah <em>sunnah<\/em> secara bahasa bukan secara syar’i<\/p>\n<p>Sungguh saya menuntut orang yang menentang kami dalam pendapat ini untuk menjawab pertanyaan: “Apakah ada dalam sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sunnah yang jelek?”. Walaupun beliau sendiri menyatakan dalam hadits ini: مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّة سَيِّئَةً . Jika kalian menjawab: “Ya, ada”, maka tidak perlu berdebat, karena dengan pernyataan jelek seorang dapat keluar dari agama tanpa disadari, karena hal ini sudah menjadi kepastian yang absolut dalam agama ini, yaitu sunnah itu adalah agama. Jika menjawab “Tidak” maka kita sampaikan kepadanya hadits ini yang ada padanya sifat sunnah dengan jelek agar mengakui bahwa lafadz sunnah disini adalah secara bahasa dan bukan istilah syari’at.<\/p>\n<p>Sampai-sampai hadits ini walaupun seandainya tidak ada pensifatan sunnah dengan jelek sekalipun, sudah cukup dengan lafadz yang menunjukkan pensifatan baik, yaitu مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً<\/p>\n<p>Karena hal itu adalah pensifatan yang salah dan tidak layak sama sekali, maknanya disana tentu ada <em>sunnah <\/em>yang tidak baik dari <em>sunnah<\/em>&#8211;<em>sunnah <\/em>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ini dalil yang kuat menunjukkan bahwa lafadz tersebut secara bahasa, karena sudah dimaklumi <em>sunnah<\/em> itu adalah agama. Jika anda katakan, “Ini sunnah yang baik, maka anda sama saja dengan orang yang membagi sunnah menjadi dua, dan itu sesat, pada apa yang kamu ingin bersihkan”.<a href=\"#_ftn1\">[1]<\/a><\/p>\n<p>Penulis (Usamah Al Qashash) berkata, “Sungguh salah paham terhadap hadits ini, membawa akibat buruk dan kerusakan. Kami telah mendengar banyak orang yang melakukan perkara bidah yang tidak ada dasarnya dalam syariat, ketika dingkari berdalil dengan hadits ini dan menyatakan: “Ini perkara baik dan tidak apa-apa”, padahal nabi menyatakan: مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً  .<\/p>\n<p>Kita sampaikan kepada mereka ini: Sesungguhnya sahabat yang memulai yang melakukan amalan shadaqah tidak melakukan sesuatu yang baru dalam syari’at. Shadaqah disyaria’tkan dan dianjurkan oleh Rabb alam semesta dalam Al Qur’an dan juga ada dalam sunnah yang tidak perlu lagi berdalil untuknya.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam khutbahnya tersebut menganjurkan para sahabatnya untuk bershadaqah, namun ketika mereka semua lambat dan tampak kesedihan pada wajah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><em><\/em>, maka bangkit seorang Anshar dari mereka dan menyerahkan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> satu <em>shurrah <\/em>shadaqah, dan dari sini berturut-turut orang menyerahkan shadaqahnya, sehingga perbuatan Anshar ini terpuji. Ia tidak berbuat bidah dalam shadaqah, karena shadaqah disyari’atkan. Maka dari mana mereka dapat menyatakan: “Di sana ada bidah <em>hasanah<\/em> bermakna istilah syar’i?”.<\/p>\n<p>Kemudian seandainya makna hadits seperti yang telah mereka pahami ini, maka <em>sunnah <\/em>dalam hal ini kontradiktif, karena Rasulullah menganggap seluruh bid’ah adalah sesat. Oleh karenanya pemahaman mereka tersebut jelas tidak benar.<\/p>\n<p>Al Barkali berkata dalam <em>Al Thariqah Al Muhammadiyah <\/em>(1\/128, dengan syarah Al Khaadimi), “Seandainya anda meneliti semua yang disampaikan padanya <em>bid’ah hasanah<\/em> dari jenis ibadah, maka tentu kamu mendapatinya diizinkan oleh syari’at baik secara isyarat atau dalil”.<\/p>\n<p>Syaikh Masyhur Hasan Salman dalam komentarnya terhadap kitab <em>Al Baa’its ‘Ala Inkar Al Bida’ Wal Hawadits <\/em>hlm 87,“Dengan demikian keluar dari keumuman sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>: setiap bid&#8217;ah sesat, karena bidah dalam makna syar’i adalah tambahan atau pengurangan dalam agama tanpa izin syari’at baik perkataan dan perbuatan, jelas-jelas atau isyarat.<\/p>\n<p>Setiap amalan yang tidak ada dasarnya dalam syari’at adalah bidah yang sesat, walaupun dilakukan oleh orang yang dianggap sebagai pemilik keutamaan atau yang terkenal sebagai <em>Syaikh<\/em>!! Karena perbuatan ulama dan ahli ibadah bukanlah hujjah selama tidak sesuai dengan syari’at.<\/p>\n<p>Kita sampaikan kepada orang yang menganggap baik banyak kebidahan dan menjadikannya sebagai ajaran agama secara dusta dan bohong: sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>: مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً   tidak bermakna orang yang mencontohkan dalam agama yaitu dalam hukum dan <em>furu’-<\/em>nya serta <em>ushul<\/em>-nya, bukan! Ini merupakan kebodohan, namun maksudnya adalah orang yang mencontohkan dalam zaman dan naungan Islam yaitu pada zaman dan keberadaannya. Hal itu karena agama datang dan memperingatkan dari kerusakan dan keburukan serta mengajak berbuat kebaikan dan keshalihan, sehingga dalam naungan agama yang lurus menjadi sesuatu yang agung perbuatan mencontohkan padanya satu kejelekan. Tidak ada perbedan anatara kejelekan yang baru atau kejelekan yang sudah ada dahulu sebelum islam.<a href=\"#_ftn2\">[2]<\/a>. (Sampai di sini nukilan dari <em>Al Israaq<\/em>)<\/p>\n<p>Di samping itu, seandainya sahabat dari Anshar tersebut melakukan perbuatan lain selain shadaqah dan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyetujuinya maka perbuatan atau perkataan sahabat ini adalah <em>sunnah<\/em> setelah persetujuan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sunnah ini tidak ditetapkan kesunahannya dari sekedar perkataan atau perbuatan saja namun hanya karena persetujuan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, sebagaimana terjadi pada sahabat yang menyatakan setelah I’tidal dari ruku’ :<\/p>\n<p style=\"text-align: center;\">رَبَّنَا وَلَكَ الْحَمْدُ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ<\/p>\n<p>Ketika selesai sholat, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><em><\/em> berkata: “<em>Siapakah yang mengucapkan hal itu?<\/em>” Maka ia menjawab: “Saya wahai Rasulullah”, lalu beliau bersabda:<\/p>\n<p style=\"text-align: center;\">رَأَيْتُ بِضْعَةً وَثَلَاثِينَ مَلَكًا يَبْتَدِرُونَهَا أَيُّهُمْ يَكْتُبُهَا أَوَّلا<\/p>\n<p>“<em>Aku melihat lebih dari tiga puluh malaikat bersegera menjadi yang pertama menulisnya<\/em>”.<\/p>\n<p>Ini persetujuan dan anjuran dari beliau, sehingga perbuatannya adalah sunnah dari sisi ini dan boleh dikatakan bahwa sahabat itu telah membuat <em>sunnah<\/em> (contoh) perkataaannya ini ketika <em>i’tidal <\/em>setelah ruku’ dan ia <em>sunnah hasanah <\/em>yang diambil dari persetujuan Nabi. Persetujuan ini terputus dengan kematian beliau, kecuali yang telah beliau arahkan, maka ia tidak keluar dari makna <em>iqrar<\/em> (persetujuan) beliau.<\/p>\n<p>Sebagian orang yang mencoba mencari <em>nash <\/em>lain untuk melegalkan pendapatnya tentang pembagian ini, sehingga sebagiannya menyandarkan kepada pernyataan Umar dalam shalat tarawih: ‘<em>Sebaik-baiknya bid’ah adalah ini<\/em>’<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata dalam <em>Iqtidha Shirati Al Mustaqim <\/em>hlm 270, “Sebagian orang berpendapat kebidahan terbagi menjadi dua bagian; <em>hasanah<\/em> dan <em>qabihaah<\/em> (buruk) dengan dalil pernyataan Umar dalam shalat tarawih: “<em>Sebaik-baik bidah adalah ini<\/em>” dan dengan dalil dengan beberapa perkataan dan perbuatan yang terjadi setelah Rasulullah dan tidak dilarang; atau dia <em>hasanah<\/em> karena dalil-dalil yang menunjukkan hal itu dari <em>ijma’<\/em> atau qiyas. Terkadang orang yang tidak faham <em>ushul <\/em>ilmu memasukkan dalam hal ini kebiasaan banyak orang dalam berbagai ibadah dan sejenisnya, lalu menjadikan hal ini sebagai dalil yang menguatkan orang yang menganggap baik sebagian kebidahan. Ada kalanya menjadikan kebiasaannya dan kebiasaan orang yang dikenalnya sebagai <em>ijma’<\/em> walaupun tidak tahu pendapat seluruh kaum muslimin dalam hal tersebut. Atau terkadang enggan meninggalkan kebiasaannya seperti kondisi orang yang Allah nyatakan,<\/p>\n<p>“<em>Apabila dikatakan kepada mereka:&#8221;Marilah mengikuti apa yang diturunkan Allah dan mengikuti Rasul&#8221;. Mereka menjawab:&#8221;Cukuplah untuk kami apa yang kamu dapati bapak-bapak kami mengerjakannya<\/em>&#8220;. (QS. Al Ma&#8217;idah: 104)<\/p>\n<p>Alangkah banyak orang yang dikatakan memiliki ilmu atau banyak  ibadah berhujah dengan hujjah-hujjah yang keluar dari pokok ilmu yang diakui dalam agama ini.<\/p>\n<p>Semoga Allah memberi taufik.<\/p>\n<p>Penulis: Ustadz Kholid Syamhudi, Lc.<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> <em>Isyraq Al Syari’at Fil Hukmi ‘Ala Taqsimi Al Bid’ah,<\/em> hal. 20 karya Usaamah Al Qashaash.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> <em>Israq Al Asyari’at Fil Hukmi Ala Taqsimi Al Bid’ah<\/em>, hlm 29.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dari Jarir bin Abdillah, beliau berkata, كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي صَدْرِ النَّهَارِ فَجَاءَهُ قَوْمٌ حُفَاةٌ عُرَاةٌ مُجْتَابِي النِّمَارِ أَوْ الْعَبَاءِ مُتَقَلِّدِي السُّيُوفِ عَامَّتُهُمْ مِنْ مُضَرَ بَلْ كُلُّهُمْ مِنْ مُضَرَ فَتَمَعَّرَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمَا رَأَى بِهِمْ مِنْ الْفَاقَةِ فَدَخَلَ ثُمَّ خَرَجَ فَأَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ فَصَلَّى [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,338,252,339],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jadilah Perintis Sunnah Hasanah Bukan Bid&#039;ah Hasanah!<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jadilah Perintis Sunnah Hasanah Bukan Bid&#039;ah Hasanah!\" \/>\n<meta property=\"og:description\" content=\"Dari Jarir bin Abdillah, beliau berkata, كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي صَدْرِ النَّهَارِ فَجَاءَهُ قَوْمٌ حُفَاةٌ عُرَاةٌ مُجْتَابِي النِّمَارِ أَوْ الْعَبَاءِ مُتَقَلِّدِي السُّيُوفِ عَامَّتُهُمْ مِنْ مُضَرَ بَلْ كُلُّهُمْ مِنْ مُضَرَ فَتَمَعَّرَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمَا رَأَى بِهِمْ مِنْ الْفَاقَةِ فَدَخَلَ ثُمَّ خَرَجَ فَأَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ فَصَلَّى [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2010-06-15T05:00:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-14T16:01:09+00:00\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Jadilah Perintis Sunnah Hasanah Bukan Bid&#8217;ah Hasanah!\",\"datePublished\":\"2010-06-15T05:00:55+00:00\",\"dateModified\":\"2021-08-14T16:01:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html\"},\"wordCount\":2267,\"commentCount\":29,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Bid'ah\",\"bid'ah hasanah\",\"Sunnah\",\"sunnah hasanah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html\",\"url\":\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html\",\"name\":\"Jadilah Perintis Sunnah Hasanah Bukan Bid'ah Hasanah!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-06-15T05:00:55+00:00\",\"dateModified\":\"2021-08-14T16:01:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jadilah Perintis Sunnah Hasanah Bukan Bid&#8217;ah Hasanah!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jadilah Perintis Sunnah Hasanah Bukan Bid'ah Hasanah!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html","og_locale":"id_ID","og_type":"article","og_title":"Jadilah Perintis Sunnah Hasanah Bukan Bid'ah Hasanah!","og_description":"Dari Jarir bin Abdillah, beliau berkata, كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي صَدْرِ النَّهَارِ فَجَاءَهُ قَوْمٌ حُفَاةٌ عُرَاةٌ مُجْتَابِي النِّمَارِ أَوْ الْعَبَاءِ مُتَقَلِّدِي السُّيُوفِ عَامَّتُهُمْ مِنْ مُضَرَ بَلْ كُلُّهُمْ مِنْ مُضَرَ فَتَمَعَّرَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمَا رَأَى بِهِمْ مِنْ الْفَاقَةِ فَدَخَلَ ثُمَّ خَرَجَ فَأَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ فَصَلَّى [&hellip;]","og_url":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2010-06-15T05:00:55+00:00","article_modified_time":"2021-08-14T16:01:09+00:00","author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Jadilah Perintis Sunnah Hasanah Bukan Bid&#8217;ah Hasanah!","datePublished":"2010-06-15T05:00:55+00:00","dateModified":"2021-08-14T16:01:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html"},"wordCount":2267,"commentCount":29,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Bid'ah","bid'ah hasanah","Sunnah","sunnah hasanah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html","url":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html","name":"Jadilah Perintis Sunnah Hasanah Bukan Bid'ah Hasanah!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-06-15T05:00:55+00:00","dateModified":"2021-08-14T16:01:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3684-jadilah-perintis-sunnah-hasanah-bukan-bidah-hasanah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Jadilah Perintis Sunnah Hasanah Bukan Bid&#8217;ah Hasanah!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3684"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3684"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3684\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3684"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3684"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3684"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}