{"id":370,"date":"2008-09-27T13:51:38","date_gmt":"2008-09-27T06:51:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=370"},"modified":"2023-09-26T22:44:14","modified_gmt":"2023-09-26T15:44:14","slug":"bimbingan-idul-fitri","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html","title":{"rendered":"Bimbingan Idul Fitri"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\/#Definisi_%E2%80%98Ied\" title=\"Definisi ‘Ied\">Definisi ‘Ied<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\/#Pensyariatan_%E2%80%98Ied_hari_raya_Adalah_Tauqifiyyah\" title=\"Pensyariatan ‘Ied (hari raya) Adalah Tauqifiyyah\">Pensyariatan ‘Ied (hari raya) Adalah Tauqifiyyah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\/#Tuntunan_Nabi_Saat_Hari_Raya\" title=\"Tuntunan Nabi Saat Hari Raya\">Tuntunan Nabi Saat Hari Raya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\/#Jika_Terkumpul_Hari_Jumat_dan_Hari_Raya_Dalam_Satu_Hari\" title=\"Jika Terkumpul Hari Jum’at dan Hari Raya Dalam Satu Hari\">Jika Terkumpul Hari Jum’at dan Hari Raya Dalam Satu Hari<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\/#Hal-Hal_yang_Terkait_Sholat_Ied_Secara_Ringkas\" title=\"Hal-Hal yang Terkait Sholat Ied Secara Ringkas\">Hal-Hal yang Terkait Sholat Ied Secara Ringkas<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\/#Kemungkaran_yang_Biasa_Dilakukan_Tatkala_%E2%80%98Iedul_Fitri\" title=\"Kemungkaran yang Biasa Dilakukan Tatkala ‘Iedul Fitri\">Kemungkaran yang Biasa Dilakukan Tatkala ‘Iedul Fitri<\/a><\/li><\/ul><\/nav><\/div>\n<p>Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa. Namun, jika kita tinjau perayaan lebaran (’Iedul Fitri) yang telah kita laksanakan, sudah sesuaikah apa yang kita lakukan dengan keinginan Alloh dan Rosul-Nya? Atau malah kita melakukan hal-hal yang bertentangan dengan perintah-Nya, dengan sekedar ikut-ikutan kebanyakan manusia? Untuk mengetahui perihal ini, mari kita simak bersama bahasan berikut.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Definisi_%E2%80%98Ied\"><\/span><span style=\"font-size: 18pt;\">Definisi ‘Ied<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kata <em>“Ied”<\/em> menurut bahasa Arab menunjukkan sesuatu yang kembali berulang-ulang, baik dari sisi waktu atau tempatnya. Kata ini berasal dari kata <em>“Al &#8216;Aud”<\/em> yang berarti kembali dan berulang. Dinamakan <em>“Al &#8216;Ied”<\/em> karena pada hari tersebut Alloh memiliki berbagai macam kebaikan yang diberikan kembali untuk hamba-hambaNya, yaitu bolehnya makan dan minum setelah sebulan dilarang darinya, zakat fithri, penyempurnaan haji dengan thowaf, dan penyembelihan daging kurban, dan lain sebagainya. Dan terdapat kebahagiaan, kegembiraan, dan semangat baru dengan berulangnya berbagai kebaikan ini. (<em>Ahkamul &#8216;Iedain<\/em>, Syaikh Ali bin Hasan).<\/p>\n<p>Perlu diperhatikan, saat ini telah menyebar di kalangan masyarakat, bahwa makna “Iedul Fitri” adalah <ins datetime=\"2006-10-15T06:50:41+00:00\">kembali kepada <em>fitroh<\/em> (suci)<\/ins> karena dosa-dosa kita telah terhapus. <ins datetime=\"2006-10-15T06:50:41+00:00\">Hal ini kurang tepat, baik secara tinjauan bahasa maupun istilah syar’i<\/ins>. Kesalahan dari sisi bahasa, apabila makna “Iedul Fitri” demikian, seharusnya namanya <em>“Iedul Fithroh”<\/em> (bukan <em>‘Iedul Fitri<\/em>). Adapun dari sisi syar’i, terdapat hadits yang menerangkan bahwa Iedul Fitri adalah hari dimana kaum muslimin kembali berbuka puasa.<\/p>\n<p>Dari Abu Huroiroh berkata: <em>&#8220;Bahwasanya Nabi shollallohu&#8217;alaihi wa sallam telah bersabda: &#8216;Puasa itu adalah hari di mana kalian berpuasa, dan (’iedul) fitri adalah hari di mana kamu sekalian berbuka&#8230;&#8217;” (HR. Tirmidzi dan Abu dawud, shohih) (Majalah <\/em><em>As Sunnah<\/em> 05\/I, Ustadz Abdul Hakim). Oleh karena itu, makna yang tepat dari “Iedul Fitri” adalah kembali berbuka (setelah sebelumnya berpuasa).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pensyariatan_%E2%80%98Ied_hari_raya_Adalah_Tauqifiyyah\"><\/span><span style=\"font-size: 18pt;\">Pensyariatan ‘Ied (hari raya) Adalah <em>Tauqifiyyah<\/em><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hari raya (tahunan) yang dimiliki oleh kaum muslimin, hanya ada dua, yaitu ‘Iedul Fitri dan ‘Iedul Adha. Adakah hari raya yang lain? Jawabnya: tidak ada. Karena pensyariatan hari raya merupakan hak khusus Alloh ‘azza wa jalla. Suatu hari dikatakan hari raya apabila Alloh menetapkan bahwa hari tersebut adalah hari raya (’Ied). Namun, jika tidak, kaum muslimin tidak diperkenankan merayakan atau memperingati hari tersebut. Alasannya adalah hadits Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em> yang diriwayatkan dari Anas <em>rodhiyallohu ‘anhu<\/em> bahwa beliau berkata, <em>&#8220;Rosululloh shollallohu&#8217;alaihi wa sallam datang ke Madinah dan (pada saat itu) penduduk Madinah memiliki dua hari raya yang dipergunakan untuk bermain (dengan permainan) di masa jahiliyyah. Lalu beliau bersabda: &#8216;Aku telah datang kepada kalian, dan kalian memiliki dua hari yang kalian gunakan untuk bermain di masa jahiliyyah. Sungguh Alloh telah menggantikan untuk kalian dua hari yang lebih baik dari itu, yakni hari Nahr (’Iedul Adha) dan hari fitri (’Iedul Fitri).&#8221;<\/em> (HR. Ahmad dan Abu Dawud, shohih)<\/p>\n<p>Dua hari raya yang dimiliki penduduk Madinah saat itu adalah hari Nairuz dan Mihrojan, yang dirayakan dengan berbagai macam permainan. Kedua hari raya ini ditetapkan oleh orang-orang yang bijak pada zaman tersebut karena cuaca dan waktu pada saat itu sangat tepat\/bagus. (<em>Ahkamul &#8216;Iedain<\/em>, Syaikh Ali bin Hasan). Tatkala Nabi datang, Alloh mengganti kedua hari tersebut dengan dua hari raya pula yang Alloh pilih untuk hamba-hamba-Nya. Sejak saat itu, dua hari raya yang lama tidak diperingati lagi. Berdasarkan hal ini, pensyariatan hari raya adalah <em>tauqifiyyah<\/em> (sesuai dengan perintah Alloh). Seseorang tidak diperbolehkan menetapkan hari tertentu untuk perayaan\/peringatan kecuali memang ada dalil yang benar dari Alloh (Al Qur’an) maupun Rosul-Nya (Al Hadits). Sehingga tidak benar, apa yang dilakukan sebagian besar kaum muslimin saat ini, dengan melakukan berbagai macam peringatan\/perayaan yang <ins datetime=\"2006-10-15T06:50:41+00:00\">sama sekali tidak ada tuntunannya<\/ins>. Di antaranya: peringatan\/perayaan maulid Nabi, Isro Mi&#8217;roj, Nuzulul Quran, hari Kartini, hari ibu, dan hari ulang tahun.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tuntunan_Nabi_Saat_Hari_Raya\"><\/span><span style=\"font-size: 18pt;\">Tuntunan Nabi Saat Hari Raya<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Perayaan ‘Iedul Fitri maupun ‘Iedul Adha merupakan salah satu bentuk ibadah kepada Alloh. Dan ibadah tidak terlepas dari dua hal, yang semestinya harus ada, yaitu: (1) Ikhlas ditujukan hanya untuk Alloh semata dan (2) Sesuai dengan tuntunan Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em>.<\/p>\n<p>Ada beberapa hal yang dituntunkan Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em> terkait dengan pelaksanaan hari raya, di antaranya:<\/p>\n<ol>\n<li><ins datetime=\"2006-10-15T06:50:41+00:00\">Mandi Sebelum ‘Ied<\/ins>: Disunnahkan bersuci dengan mandi untuk hari raya karena hari itu adalah tempat berkumpulnya manusia untuk sholat. Namun, apabila hanya berwudhu saja, itu pun sah. (<em>Ahkamul Iedain<\/em>, Dr. Abdulloh At Thoyyar &#8211; edisi Indonesia). <em>Dari Nafi&#8217;, bahwasanya Ibnu Umar mandi pada saat ‘Iedul fitri sebelum pergi ke tanah lapang untuk sholat (HR. Malik, sanadnya shohih)<\/em>. Berkata pula Imam Sa&#8217;id bin Al Musayyib, <em>&#8220;Hal-hal yang disunnahkan saat Iedul Fitri (di antaranya) ada tiga: Berjalan menuju tanah lapang, makan sebelum sholat ‘Ied, dan mandi.&#8221;<\/em> (Diriwayatkan oleh Al Firyabi dengan sanad shohih, <em>Ahkamul Iedain<\/em>, Syaikh Ali bin Hasan).<\/li>\n<li><ins datetime=\"2006-10-15T06:50:41+00:00\">Makan di Hari Raya<\/ins>: Disunnahkan makan saat ‘Iedul Fitri <strong>sebelum<\/strong> melaksanakan sholat dan tidak makan saat ‘Iedul Adha sampai kembali dari sholat dan makan dari daging sembelihan kurbannya. Hal ini berdasarkan hadits dari Buroidah, bahwa beliau berkata: <em>&#8220;Rosululloh dahulu tidak keluar (berangkat) pada saat Iedul Fitri sampai beliau makan dan pada Iedul Adha tidak makan sampai beliau kembali, lalu beliau makan dari sembelihan kurbannya.&#8221;<\/em> (HR. Tirmidzi dan Ibnu Majah, sanadnya hasan). Imam Al Muhallab menjelaskan bahwa hikmah makan sebelum sholat saat ‘Iedul Fitri adalah agar tidak ada sangkaan bahwa masih ada kewajiban puasa sampai dilaksanakannya sholat ‘Iedul Fitri. Seakan-akan Rosululloh mencegah persangkaan ini. (<em>Ahkamul Iedain<\/em>, Syaikh Ali bin Hasan).<\/li>\n<li><ins datetime=\"2006-10-15T06:50:41+00:00\">Memperindah (berhias) Diri pada Hari Raya<\/ins>: Dalam suatu hadits, dijelaskan bahwa Umar pernah menawarkan jubah sutra kepada Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em> agar dipakai untuk berhias dengan baju tersebut di hari raya dan untuk menemui utusan. (HR. Bukhori dan Muslim). Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em> tidak mengingkari apa yang ada dalam persepsi Umar, yaitu bahwa saat hari raya dianjurkan berhias dengan pakaian terbaik, hal ini menunjukkan tentang sunnahnya hal tersebut. (<em>Ahkamul Iedain<\/em>, Syaikh Ali bin Hasan). Perlu diingat, anjuran berhias saat hari raya ini tidak menjadikan seseorang melanggar yang diharamkan oleh Alloh, di antaranya <strong>larangan memakai pakaian sutra bagi laki-laki, emas bagi laki-laki, dan minyak wangi bagi kaum wanita<\/strong>.<\/li>\n<li><ins datetime=\"2006-10-15T06:50:41+00:00\">Berbeda Jalan antara Pergi ke Tanah Lapang dan Pulang darinya<\/ins>: Disunnahkan mengambil jalan yang berbeda tatkala berangkat dan pulang, berdasarkan hadits dari Jabir, beliau berkata, <em>&#8220;Rosululloh membedakan jalan (saat berangkat dan pulang) saat iedul fitri.&#8221;<\/em> (HR. Al Bukhori). Hikmahnya sangat banyak sekali di antaranya, agar dapat memberi salam pada orang yang ditemui di jalan, dapat membantu memenuhi kebutuhan orang yang ditemui di jalan, dan agar syiar-syiar Islam tampak di masyarakat. (<em>Ahkamul Iedain<\/em>, Syaikh Ali bin Hasan). Disunnahkan pula bertakbir saat berjalan menuju tanah lapang, karena sesungguhnya Nabi apabila berangkat saat Iedul Fitri, beliau bertakbir hingga ke tanah lapang, dan sampai dilaksanakan sholat, jika telah selesai sholat, beliau berhenti bertakbir. (HR. Ibnu Abi Syaibah dengan sanad yang shohih).<\/li>\n<\/ol>\n<p><strong>Diperbolehkan<\/strong> saling mengucapkan selamat tatkala ‘Iedul Fitri dengan <em>“taqobbalalloohu minnaa wa minkum”<\/em> (Semoga Alloh menerima amal kita dan amal kalian) atau dengan <em>“a&#8217;aadahulloohu &#8216;alainaa wa &#8216;alaika bil khoiroot war rohmah”<\/em> (Semoga Alloh membalasnya bagi kita dan kalian dengan kebaikan dan rahmat) sebagaimana diriwayatkan dari beberapa sahabat. (<em>Ahkamul Iedain<\/em>, Dr. Abdulloh At Thoyyar &#8211; edisi Indonesia).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Jika_Terkumpul_Hari_Jumat_dan_Hari_Raya_Dalam_Satu_Hari\"><\/span><span style=\"font-size: 18pt;\">Jika Terkumpul Hari Jum’at dan Hari Raya Dalam Satu Hari<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika hari raya dan hari Jumat berbarengan dalam satu hari, gugurlah kewajiban sholat Jum’at bagi orang yang telah melaksanakan sholat ‘Ied, namun bagi Imam hendaknya tetap mengerjakan sholat Jum’at agar dapat dihadiri oleh orang yang ingin menghadirinya dan orang yang belum sholat ‘Ied. Imam Ibnul Qoyyim <em>rohimahulloh<\/em> berkata, <em>&#8220;Diperbolehkan bagi mereka (kaum muslimin), jika ‘ied jatuh pada hari Jum’at untuk mencukupkan diri dengan sholat ‘ied saja dan tidak menghadiri sholat Jumat.&#8221;<\/em> (<em>Ahkamul Iedain<\/em>, Dr. Abdulloh At Thoyyar &#8211; edisi Indonesia).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hal-Hal_yang_Terkait_Sholat_Ied_Secara_Ringkas\"><\/span><span style=\"font-size: 18pt;\">Hal-Hal yang Terkait Sholat Ied Secara Ringkas<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Karena terbatasnya jumlah halaman, berikut kami ringkaskan hal-hal yang terkait dengan sholat ‘Ied, di antaranya:<\/p>\n<ol>\n<li>Dasar disyari’atkannya: QS. Al Kautsar ayat 2, dan hadits dari Ibnu Abbas, beliau berkata, <em>&#8220;Aku ikut melaksanakan sholat ‘Ied bersama Rosululloh, Abu Bakar dan Umar, mereka mengerjakan sholat ‘Ied sebelum khutbah.&#8221;<\/em> (HR. Buhori dan Muslim)<\/li>\n<li>Hukum sholat ‘Ied: <em>Fardhu &#8216;Ain<\/em>, menurut pendapat terkuat.<\/li>\n<li>Waktu sholat ‘Ied: Antara terbit matahari setinggi tombak sampai tergelincirnya matahari (waktu Dhuha), menurut kebanyakan ulama.<\/li>\n<li>Tempat dilaksanakannya: Disunnahkan di tanah lapang di luar perkampungan (berdasarkan perbuatan Nabi), jika terdapat udzur dibolehkan di masjid (berdasarkan perbuatan Ali bin Abi Tholib).<\/li>\n<li>Tata cara sholat ‘Ied: Dua roka’at berjama’ah, dengan tujuh takbir di roka’at pertama (selain <em>takbirotul ihrom<\/em>) dan lima takbir di roka’at kedua (selain <em>takbir intiqol<\/em> -takbir berpindah dari rukun yang satu ke rukun yang lain).<\/li>\n<li>Adzan dan iqomah pada sholat ‘Ied: Tidak ada adzan dan iqomah, atau seruan apapun sebelum dilaksanakan sholat karena tidak adanya dalil untuk hal tersebut.<\/li>\n<li>Khutbah pada sholat ‘Ied: Satu kali khutbah tanpa diselingi dengan duduk, menurut pendapat yang terkuat.<\/li>\n<li>Qodho&#8217; sholat ‘Ied jika terluput: Tidak perlu meng-<em>qodho&#8217;<\/em>, menurut pendapat yang terkuat.<\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Kemungkaran_yang_Biasa_Dilakukan_Tatkala_%E2%80%98Iedul_Fitri\"><\/span><span style=\"font-size: 18pt;\">Kemungkaran yang Biasa Dilakukan Tatkala ‘Iedul Fitri<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<ol>\n<li>Tasyabbuh (meniru-niru) orang-orang kafir dalam pakaian dan mendengarkan musik\/nyanyian (kecuali rebana yang dimainkan oleh wanita yang masih kecil). Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em> bersabda, <em>&#8220;Barangsiapa yang meniru-niru suatu kaum, maka dia termasuk golongan mereka.&#8221;<\/em> (HR. Ahmad, sanadnya hasan) dan sabda Nabi yang lain, <em>&#8220;Akan datang sekelompok orang dari umatku yang menghalalkan (padahal hukumnya haram) perzinaan, pakaian sutra bagi laki-laki, khomr (sesuatu yang memabukkan), dan alat musik&#8230;”<\/em> (HR. Al Bukhori secara <em>mu&#8217;allaq<\/em> dan Imam Nawawi berkata bahwa hadits ini shohih dan bersambung sesuai syarat shohih). Dan Ibnu Mas’ud <em>rodhiyallohu ‘anhu<\/em> mengatakan bahwa yang dimaksud <em>‘Lahwal Hadits’<\/em> (perkataan yang tidak bermanfaat) dalam surat Luqman ayat 6 adalah <em>Al Ghinaa<\/em>‘ (nyanyian).<\/li>\n<li><em>Tabarruj<\/em>-nya (memamerkan kecantikan) wanita, dan keluarnya mereka dari rumahnya tanpa keperluan yang dibenarkan syariat agama. Hal tersebut diharamkan di dalam syari&#8217;at ini, di mana Alloh berfirman, <em>&#8220;Dan hendaklah kamu (wanita muslimah) tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang jahiliyyah yang dahulu, dan dirikanlah sholat serta tunaikanlah&#8230;&#8221;<\/em> (QS. Al Ahzab: 33). Dalam suatu hadits disebutkan bahwa ada dua golongan dari ahli neraka yang tidak pernah dilihat oleh Nabi: <em>“&#8230;.salah satu di antaranya adalah wanita-wanita yang berpakaian namun telanjang (tidak menutup seluruh tubuhnya, atau berpakaian namun tipis, atau berpakaian ketat) yang melenggak-lenggokkan kepala. Mereka tidak akan masuk surga dan tidak akan mencium bau surga.”<\/em> (HR. Muslim)<\/li>\n<li>Berjabat tangan dengan wanita yang bukan mahrom. Fenomena ini merupakan musibah yang sudah sangat merata. Tidak ada yang selamat dari musibah ini kecuali yang dirohmati Alloh. Padahal perbuatan ini adalah haram berdasarkan sabda Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em>, <em>&#8220;Sungguh, seandainya kepala kalian ditusuk dengan jarum dari besi, lebih baik daripada dia menyentuh wanita yang tidak halal dia sentuh.&#8221;<\/em> (lihat <em>Silsilah Al Ahadits As Shohihah<\/em> 226) (<em>Ahkamul Iedain<\/em>, Syaikh Ali bin Hasan).<\/li>\n<li>Mengkhususkan ziarah kubur pada hari raya ‘Ied. Tidak terdapat satu dalil pun yang menunjukkan perintah Alloh ataupun tuntunan Nabi untuk ziarah ke kubur pada saat ‘Iedul Fitri. Ziarah kubur memang termasuk ibadah yang disyariatkan, namun, pengkhususan waktu untuk ziarah saat ‘Iedul Fitri membutuhkan dalil. Jika tidak terdapat dalil, perbuatan tersebut bukan tuntunan Nabi dan tidak boleh dilaksanakan. Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em> bersabda, <em>&#8220;Barangsiapa yang beramal suatu amalan (untuk tujuan ibadah) di mana tidak termasuk dalam urusan kami, maka amalnya tersebut tertolak (tidak akan diterima).&#8221;<\/em> (HR. Muslim)<\/li>\n<li>Begadang saat malam ‘Iedul Fitri. Banyak di antara kaum muslimin yang menghidupkan malam ‘Ied dengan takbir via mikrofon. Hal ini sangat mengganggu kaum muslimin yang hendak beristirahat. Hukum mengganggu orang lain adalah haram. Rosululloh <em>shollallohu&#8217;alaihi wa sallam<\/em> bersabda, <em>&#8220;Muslim (yang baik) adalah yang tidak mengganggu muslim lainnya dengan lisan dan tangannya.&#8221;<\/em> (HR. Muslim). Sehingga jika memang hendak bertakbir, hendaknya tidak dengan suara yang keras. Ada lagi di antara kaum muslimin yang menjadikan malam ‘Ied untuk begadang dengan bermain catur, kartu atau sekedar ngobrol tanpa tujuan. Akibatnya, tatkala pagi datang, kebanyakan dari mereka sulit menjalankan sholat subuh secara berjamaah. Bahkan ada yang sampai <em>ogah-ogahan<\/em> menjalankan sholat ‘Ied.<\/li>\n<\/ol>\n<p>Demikian, semoga tulisan ini bermanfaat. Semoga Alloh memberikan balasan yang baik bagi yang menulis, membaca, dan yang menyebarkannya.<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Adid Adep Dwiatmoko<\/strong><br \/>\n<strong>Muroja&#8217;ah: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel <\/strong><strong>www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa. Namun, jika kita tinjau perayaan lebaran (’Iedul Fitri) yang telah kita laksanakan, sudah sesuaikah apa yang kita lakukan dengan keinginan [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":46835,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[92],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bimbingan Idul Fitri<\/title>\n<meta name=\"description\" content=\"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bimbingan Idul Fitri\" \/>\n<meta property=\"og:description\" content=\"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-09-27T06:51:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:44:14+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Bimbingan Idul Fitri\" \/>\n<meta name=\"twitter:description\" content=\"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Bimbingan Idul Fitri\",\"datePublished\":\"2008-09-27T06:51:38+00:00\",\"dateModified\":\"2023-09-26T15:44:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\"},\"wordCount\":1966,\"commentCount\":49,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Hari Raya (Ied)\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\",\"url\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\",\"name\":\"Bimbingan Idul Fitri\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-09-27T06:51:38+00:00\",\"dateModified\":\"2023-09-26T15:44:14+00:00\",\"description\":\"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bimbingan Idul Fitri\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bimbingan Idul Fitri","description":"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html","og_locale":"id_ID","og_type":"article","og_title":"Bimbingan Idul Fitri","og_description":"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.","og_url":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-09-27T06:51:38+00:00","article_modified_time":"2023-09-26T15:44:14+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Bimbingan Idul Fitri","twitter_description":"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Bimbingan Idul Fitri","datePublished":"2008-09-27T06:51:38+00:00","dateModified":"2023-09-26T15:44:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html"},"wordCount":1966,"commentCount":49,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1","keywords":["Hari Raya (Ied)"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html","url":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html","name":"Bimbingan Idul Fitri","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-09-27T06:51:38+00:00","dateModified":"2023-09-26T15:44:14+00:00","description":"Lebaran adalah hari yang tidak asing bagi kaum muslimin di seluruh penjuru dunia. Hari yang penuh suka cita, di mana kaum muslimin dibolehkan kembali makan dan minum di siang hari setelah satu bulan penuh berpuasa.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/BIMBINGAN-IDUL-FITRI.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/370-bimbingan-idul-fitri.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Bimbingan Idul Fitri"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/370"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=370"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/370\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46835"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=370"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}