{"id":380,"date":"2008-10-08T11:35:47","date_gmt":"2008-10-08T04:35:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=380"},"modified":"2021-04-21T09:59:56","modified_gmt":"2021-04-21T02:59:56","slug":"tuntunan-ketika-bersengketa","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html","title":{"rendered":"Penjelasan Hadits Arba&#8217;in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa"},"content":{"rendered":"<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: (( لَوْ يُعْطَى النَّاسُ بِدَعْوَاهُمْ لاَدَّعَي رِجَالٌ أَمْوَالَ قَوْمٍ وَدِمَاءَهُمْ وَلَكِن الْبَيِّنَةُ عَلَى الْمُدَّعِي وَالْيَمِيْنُ عَلَى مَنْ أَنْكَرَ)) حديث حسن رواه البيهقي وغيره هكذا, وبعضه في الصحيحين<\/span><\/p>\n<p>Dari Ibnu Abbas dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>&#8220;Jika semua orang diberikan (apa yang mereka dakwakan) hanya dengan dakwaan mereka, maka akan banyak orang yang mendakwakan harta dan jiwa orang lain. Tapi yang mendakwa harus mendatangkan bukti dan terdakwa yang mengingkari harus bersumpah.&#8221;<\/em> (Hadits hasan diriwayatkan oleh Al-Baihaqy dan yang lain demikian, dan sebahagiannya di <em>Shahihain<\/em>)<\/p>\n<p>Hadits Ibnu Abbas ini diriwayatkan oleh Al-Bukhari (4552) dan Muslim (1711), tapi dalam riwayat keduanya tidak ada lafazh, <em>&#8220;Tapi yang mendakwa harus mendatangkan bukti.&#8221;<\/em> Namun kalimat ini telah shahih dalam hadits Al-Asy&#8217;ats bin Qais riwayat Al-Bukhari dan Muslim dalam kisah Al-Asy&#8217;ats dengan anak pamannya. Berkata Al-Asy&#8217;ats: Terjadi perselisihan antara aku dengan seseorang tentang sebuah sumur. Kamipun mengangkat permasalahan tersebut kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Maka Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkata: <em>&#8220;Datangkanlah dua saksi atau dia akan bersumpah.&#8221;<\/em> Akupun berkata: &#8220;Kalau begitu dia akan dengan mudah bersumpah dan tidak peduli. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pun bersabda: &#8220;Barang siapa yang bersumpah untuk mendapatkan harta dan ia berdosa di dalamnya, ia akan bertemu Allah dalam keadaan Allah murka kepadanya. Maka Allah menurunkan ayat yang menegaskan hal tersebut, kemudian beliau membaca<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِنَّ الَّذِيْنَ يَشْتَرُوْنَ بِعَهْدِ اللهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيْلاً أُوْلَئِكَ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ وَلاَ يُكَلِّمُهُمُ اللهُ وَلاَ يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلاَ يُزَكِّيْهِمْ وَلَهُمْ عَذَابٌ أَلِيْمٌ<\/span><\/p>\n<p><em> &#8220;Sesungguhnya orang-orang yang menukar janji (nya dengan) Allah dan sumpah-sumpah mereka dengan harga yang sedikit, mereka itu tidak mendapat bahagian (pahala) di akhirat, dan Allah tidak akan berkata-kata dengan mereka dan tidak akan melihat kepada mereka pada hari kiamat dan tidak (pula) akan mensucikan mereka. Bagi mereka azab yang pedih.&#8221;<\/em> (QS. Ali Imran [3]: 77)<\/p>\n<p>Dan diriwayatkan bahwa Umar bin Khattab telah menulis kepada Abu Musa: Yang mendakwa harus mendatangkan bukti dan terdakwa yang mengingkari harus bersumpah. Zaid bin Tsabit juga telah menghukumi perselisihan antara Umar dan Ubay bin Ka&#8217;ab dengan cara tersebut, dan keduanya tidak mengingkarinya. (<em>Jami&#8217;ul &#8216;Ulum wal Hikam<\/em>, 373)<\/p>\n<p>Ibnul Mundzir berkata: Para ulama ber<em>ijma&#8217;<\/em> (sepakat) bahwa yang mendakwa harus mendatangkan bukti dan terdakwa yang mengingkari harus bersumpah. Dan arti: <em>&#8220;yang mendakwa harus mendatangkan bukti&#8221;<\/em> adalah bahwa pendakwa berhak atas apa yang ia dakwakan dengan bukti karena hal tersebut wajib atasnya. Dan arti &#8220;terdakwa yang mengingkari harus bersumpah&#8221; adalah bahwa terdakwa bebas dari dakwaan dengan sumpahnya karena sumpah tersebut wajib atasnya dalam keadaan apapun.<\/p>\n<p>Hadits ini adalah pokok dalam bab peradilan. Ibnu Daqiq berkata: &#8220;Dan hadits ini adalah salah satu pokok hukum dan referensi utama dalam pertentangan dan perselisihan. Konsekuensinya seseorang tidak boleh divonis hanya dengan dakwaannya.&#8221; (<em>Syarah Arba&#8217;in, Ibnu Daqiq<\/em>, 117)<\/p>\n<p>Hadits ini menunjukkan bahwa jika vonis diberikan untuk pendakwa hanya dengan dakwaannya, akan banyak orang yang memanfaatkannya untuk merebut harta orang lain dan mengancam jiwa dan kehormatannya. Dalam hadits ini Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjelaskan bahwa pendakwa harus mendatangkan <em>bayyinah <\/em>atau bukti, yaitu jika terdakwa mungkir dan tidak mengakui dakwaan. Adapun jika terdakwa mengakui dakwaan, masalahnya selesai dan pengakuan ini disebut <em>iqrar<\/em>. Pendakwa tidak perlu lagi mendatangkan bukti.<\/p>\n<p><em>Bayyinah<\/em> adalah segala sesuatu yang menjelaskan dan menunjukkan kebenaran baik berupa saksi, tanda-tanda (indikasi) dsb. Jika pendakwa mendatangkan <em>bayyinah<\/em>, ia bisa mendapatkan hak yang ia dakwakan. Jika tidak ada <em>bayyinah<\/em>, si terdakwa harus bersumpah mengingkari dakwaan. Jika ia melakukannya, ia bebas dari dakwaan tersebut. Jika ia menolak bersumpah, ia divonis dengan penolakan tersebut dan pendakwa berhak mendapat hak yang ia dakwakan. Penolakan ini disebut <strong><em>nukul. <\/em><\/strong><\/p>\n<p>Kaidah tersebut adalah kaidah umum. Ada beberapa masalah yang dikecualikan dari kaidah ini, sehingga pendakwa tidak perlu mendatangkan bukti atas dakwaannya. Masalah-masalah tersebut antara lain:<\/p>\n<ol>\n<li>Anak yang mengaku balig dengan bermimpi basah<\/li>\n<li>Orang yang dititipi mengaku bahwa barang titipannya rusak atau dicuri orang.<\/li>\n<\/ol>\n<h2><span style=\"font-size: 21pt;\"><strong>Bagaimana Menentukan <em>Mudda&#8217;i<\/em> (Pendakwa) Dan <em>Mudda&#8217;a<\/em> <em>&#8216;Alaih<\/em> (Terdakwa) ?<\/strong><\/span><\/h2>\n<p>Masalah ini adalah tugas hakim\/qadhi yang paling penting. Ibnu Farhun mengatakan bahwa ilmu qadha berporos pada pembedaan <em>mudda&#8217;a<\/em> dari <em>mudda&#8217;a &#8216;alaih<\/em>. Jika qadhi sudah bisa menentukan <em>mudda&#8217;i<\/em> dan <em>mudda&#8217;a &#8216;alaih<\/em>, alur peradilan akan menjadi mudah. Sa&#8217;id bin Al-Musayyib mengatakan: &#8220;Siapa yang telah mengetahui <em>mudda&#8217;a<\/em> dan <em>mudda&#8217;a &#8216;alaih<\/em> tidak akan kesulitan menghukumi antara keduanya (<em>Al-Muqaddimat Al-Mumahhidat<\/em>, 2\/731). Tapi pekerjaan ini tidaklah mudah. Jelas bahwa mendatangkan bukti lebih berat daripada bersumpah. Tugas <em>mudda&#8217;i<\/em> lebih berat dari tugas <em>mudda&#8217;a &#8216;alaih<\/em>. Jika qadhi salah menentukan <em>mudda&#8217;i<\/em> dan <em>mudda&#8217;a &#8216;alaih<\/em>, ia akan membebani <em>mudda&#8217;a &#8216;alaih<\/em> dengan sesuatu yang lebih berat dari yang seharusnya ia pikul, dan meringankan beban <em>mudda&#8217;i<\/em>.<\/p>\n<p>Ada dua pendapat ulama (<em>Jami&#8217;ul &#8216;Ulum wal Hikam<\/em>, 374) dalam menentukan <em>mudda&#8217;i<\/em> dan <em>muddda&#8217;a &#8216;alaih<\/em> yaitu:<\/p>\n<ol>\n<li>Bahwa <em>mudda&#8217;i<\/em> adalah orang yang jika ingin meninggalkan <em>khushumah<\/em> (perselisihan \/ kasus) maka dibolehkan dan tidak dipaksa untuk meneruskannya. Sedangkan <em>mudda&#8217;a &#8216;alaih<\/em> adalah orang yang jika ingin meninggalkan <em>khushumah<\/em> maka ia akan dipaksa untuk meneruskannya. Pendapat ini adalah pilihan sebagian besar ulama mazhab Hanafi dan Hanbali. Jika Bakr mendakwakan bahwa Zaid berhutang kepadanya, maka Bakr adalah <em>mudda&#8217;i<\/em> karena ia bisa saja dan boleh meninggalkan dakwaannya sehingga <em>khushumah<\/em> dianggap selesai. Adapun Zaid, ia menjadi <em>mudda&#8217;a &#8216;alaih<\/em> karena ia tidak bisa meninggalkan <em>khushumah<\/em> begitu saja, dan dipaksa untuk menyelesaikannya.<\/li>\n<li>Bahwa <em>mudda&#8217;a &#8216;alaih<\/em> adalah orang yang dikuatkan oleh <em>ma&#8217;hud<\/em> (adat dan kebiasaan) atau <em>ashl<\/em> (hukum dasar), sedangkan <em>mudda&#8217;i<\/em> adalah orang yang menyelisihi <em>ma&#8217;hud<\/em> atau <em>ashl<\/em>. Misalnya ada dua orang yang berebut mesin jahit. Salah satunya penjahit dan yang lain tukang kayu. Maka si tukang jahit adalah <em>mudda&#8217;a &#8216;alaih<\/em> karena  <em>ma&#8217;hud<\/em> menguatkannya. Biasanya mesin jahit adalah milik tukang jahit. Si tukang kayu menjadi <em>mudda&#8217;i<\/em> dan harus mendatangkan bukti bahwa mesin jahit itu adalah miliknya. Contoh lain: Ada kaidah yang menyatakan: <strong>&#8220;<em>Al-Ashlu baraatudz dzimmah&#8221;<\/em><\/strong>. Pada dasarnya, setiap orang bebas dari tanggungan. Jika Daud mendakwakan bahwa Sulaiman berhutang padanya, Sulaiman menjadi <em>mudda&#8217;a &#8216;alaih<\/em> karena ia dikuatkan oleh <em>ashl<\/em> yaitu kaidah <strong><em>baraatudz dzimmah<\/em><\/strong>, yaitu bahwa sebelum terjadi sesuatu, semua bebas dari tanggungan. Daud menjadi <em>mudda&#8217;i<\/em> dan harus mendatangkan bukti.<\/li>\n<\/ol>\n<p>Masing-masing dari kedua pendapat ini tidak bisa secara mutlak diterapkan dalam setiap kasus. Setiap kasus memiliki cara penentuan <em>mudda&#8217;i<\/em> dan <em>mudda&#8217;a &#8216;alaih<\/em> sendiri-sendiri. Hakim harus pintar-pintar memilih cara mana yang sesuai untuk kasus yang sedang dihadapinya. (Lihat: <em>Tabshiratul Hukkam<\/em>, 1\/106)<\/p>\n<p>Tidak selamanya sumpah hanya diperuntukkan <em>mudda&#8217;a &#8216;alaih<\/em>. Kadang-kadang sumpah diminta dari <em>mudda&#8217;i<\/em> seperti dalam beberapa masalah berikut:<\/p>\n<ol>\n<li><em>Qasamah<\/em>. Dalam shahih Bukhari dan Muslim dikisahkan bahwa Huwaishah dan Muhayyishah menuntut qishash atas kematian Abdullah bin Sahl yang meninggal di perkampungan Khaibar. Mereka menuduh Yahudi Khaibar telah membunuhnya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> meminta dari mereka untuk mendatangkan dua orang saksi, mereka menjawab: &#8220;Bagaimana mana kami bisa mendatangkan dua saksi?&#8221; Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkata: <em>&#8220;Hendaknya ada lima puluh orang dari kalian yang bersumpah bahwa seorang dari mereka telah membunuhnya, kemudian ia akan di tangkap <\/em>(untuk di <em>qishash<\/em>)&#8221;.<\/li>\n<li>Menghukumi dengan saksi dan sumpah.  Muslim dalam shahihnya meriwayatkan dari Ibnu Abbas bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menghukumi dengan sumpah dan saksi. Adapun lafadz: &#8220;<em>laisa laka illa dzalika&#8221;<\/em> dalam hadits <em>&#8220;syaahidaaka aw yamiinuhu&#8221;<\/em>, hanya diriwayatkan oleh Manshur bin Abi Wail dan ia menyelesihi semua perawi yang lain dalam hal ini. Adapun sabda Nabi: <em>&#8220;Dan terdakwa yang mengingkari harus bersumpah&#8221;<\/em> maksudnya adalah sumpah yang menyelesaikan perselisihan ketika tidak ada bukti dari <em>mudda&#8217;i<\/em>. Adapun sumpah yang menetapkan suatu hak bersama saksi, maka ini adalah sumpah jenis lain yang tidak dimaksudkan oleh hadits. (Lihat: <em>Jami&#8217;ul &#8216;Ulum wal Hikam<\/em>, 376)<\/li>\n<\/ol>\n<p>Dalam dua masalah di atas kita dapatkan bahwa kesempatan bersumpah diberikan kepada pihak yang lebih kuat di antara dua orang yang berselisih. Dalam <em>qasamah<\/em>, ketika posisi wali Abdullah bin Sahl lebih kuat dengan <em>lauts <\/em>(indikasi), kesempatan sumpah diberikan kepada mereka. Sedang dalam masalah saksi dan sumpah, ketika <em>mudda&#8217;i<\/em> bisa menghadirkan satu saksi, posisinya menjadi kuat dan kesempatan bersumpah diberikan kepadanya. (Lihat: <em>Jami&#8217;ul &#8216;Ulum wal Hikam<\/em>, 376)<\/p>\n<p><strong>Sebagaimana pendakwa harus membuktikan dakwaannya dalam urusan dunia, ia harus mendatangkan bukti atas dakwaannya dalam urusan-urusan ukhrawi<\/strong>. Barang siapa yang mengaku cinta Allah dan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> dianggap sungguh-sungguh dakwaannya jika membuktikan dakwaan tersebut dengan mengikuti tuntunan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagaimana dijelaskan oleh Allah dalam firman-Nya: <em>&#8220;Katakanlah (wahai Muhammad): jika kalian mencintai Allah, maka ikutilah aku niscaya Allah akan mencintai kalian dan mengampuni dosa-dosa kalian.&#8221;<\/em> (QS. Ali Imran ayat 31)<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata: &#8220;Ayat yang mulia ini menjadi hakim atas setiap orang yang mengaku mencintai Allah padahal tidak di atas jalan Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ia pada hakikatnya bohong sampai mengikuti syariat Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> dan agama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam semua perkataan dan perbuatannya, seperti telah tetap dalam Ash Shahih dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bahwa beliau berkata:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">« مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ »<\/span><\/p>\n<p><em> &#8220;Barang siapa melakukan sebuah amalan yang tidak berdasarkan ajaran kami, maka amalan itu ditolak.&#8221;<\/em><\/p>\n<p>Karenanya Allah <em>ta&#8217;ala<\/em> berfirman: <em>&#8220;jika kalian mencitai Allah, maka ikutilah aku niscaya Allah akan mencintai kalian&#8221;<\/em>. Artinya terwujud untuk kalian sesuatu yang lebih besar dari yang kalian cari (cinta kalian kepada Allah), yaitu kecintaan Allah kepada kalian, dan ini lebih agung dari yang pertama. Sebagian ulama bijak mengatakan: &#8220;Yang penting bukanlah engkau mencintai, tapi yang penting engkau dicintai&#8221;. Dan Al-Hasan Al- Bashriy dan salaf yang lain berkata: &#8220;Suatu kaum mengaku bahwa mereka mencintai Allah, maka Allah menguji mereka dengan ayat ini.&#8221; (<em>Tafsir Ibnu Katsir<\/em>, 1\/367)<\/p>\n<p>Beberapa faedah yang terkandung (Lihat: <em>Fathul Qawiyyil Matin<\/em>, 116):<\/p>\n<ul>\n<li>Kesempurnaan syariat Islam yang melindungi harta dan jiwa manusia.<\/li>\n<li>Penjelasan dari Nabi tentang alur peradilan dan cara menyelesaikan perselisihan.<\/li>\n<li>Jika terdakwa tidak mengakui dakwaan, pendakwa harus mendatangkan bukti.<\/li>\n<li>Jika tak ada bukti, terdakwa disumpah. Jika ia mau bersumpah, bebaslah ia dari dakwaan. Jika tidak, ia divonis dengan dakwaan tersebut.<\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Anas Burhanuddin, Lc.<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: (( لَوْ يُعْطَى النَّاسُ بِدَعْوَاهُمْ لاَدَّعَي رِجَالٌ أَمْوَالَ قَوْمٍ وَدِمَاءَهُمْ وَلَكِن الْبَيِّنَةُ عَلَى الْمُدَّعِي وَالْيَمِيْنُ عَلَى مَنْ أَنْكَرَ)) حديث حسن رواه البيهقي وغيره هكذا, وبعضه في الصحيحين Dari Ibnu Abbas dari Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Jika semua orang diberikan (apa [&hellip;]<\/p>\n","protected":false},"author":52,"featured_media":54838,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[37,62],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Hadits Arba&#039;in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tuntunan Ketika Bersengketa\" \/>\n<meta property=\"og:description\" content=\"عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: (( لَوْ يُعْطَى النَّاسُ بِدَعْوَاهُمْ لاَدَّعَي رِجَالٌ أَمْوَالَ قَوْمٍ وَدِمَاءَهُمْ وَلَكِن الْبَيِّنَةُ عَلَى الْمُدَّعِي وَالْيَمِيْنُ عَلَى مَنْ أَنْكَرَ)) حديث حسن رواه البيهقي وغيره هكذا, وبعضه في الصحيحين Dari Ibnu Abbas dari Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Jika semua orang diberikan (apa [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-10-08T04:35:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T02:59:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Anas Burhanudin, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Tuntunan Ketika Bersengketa\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Anas Burhanudin, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html\"},\"author\":{\"name\":\"Anas Burhanudin, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91\"},\"headline\":\"Penjelasan Hadits Arba&#8217;in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa\",\"datePublished\":\"2008-10-08T04:35:47+00:00\",\"dateModified\":\"2021-04-21T02:59:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html\"},\"wordCount\":1512,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Adab-Adab Muslim\",\"Amar Ma'ruf Nahi Mungkar\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html\",\"url\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html\",\"name\":\"Penjelasan Hadits Arba'in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-10-08T04:35:47+00:00\",\"dateModified\":\"2021-04-21T02:59:56+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"apa yang dilakukan Ketika Bersengketa\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Hadits Arba&#8217;in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91\",\"name\":\"Anas Burhanudin, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g\",\"caption\":\"Anas Burhanudin, Lc., M.A.\"},\"description\":\"alumni S2 Fiqih Universitas Islam Madinah\",\"url\":\"https:\/\/muslim.or.id\/author\/anasburhanudin\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Hadits Arba'in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html","og_locale":"id_ID","og_type":"article","og_title":"Tuntunan Ketika Bersengketa","og_description":"عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: (( لَوْ يُعْطَى النَّاسُ بِدَعْوَاهُمْ لاَدَّعَي رِجَالٌ أَمْوَالَ قَوْمٍ وَدِمَاءَهُمْ وَلَكِن الْبَيِّنَةُ عَلَى الْمُدَّعِي وَالْيَمِيْنُ عَلَى مَنْ أَنْكَرَ)) حديث حسن رواه البيهقي وغيره هكذا, وبعضه في الصحيحين Dari Ibnu Abbas dari Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Jika semua orang diberikan (apa [&hellip;]","og_url":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-10-08T04:35:47+00:00","article_modified_time":"2021-04-21T02:59:56+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg","type":"image\/jpeg"}],"author":"Anas Burhanudin, Lc., M.A.","twitter_card":"summary_large_image","twitter_title":"Tuntunan Ketika Bersengketa","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Anas Burhanudin, Lc., M.A.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html"},"author":{"name":"Anas Burhanudin, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91"},"headline":"Penjelasan Hadits Arba&#8217;in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa","datePublished":"2008-10-08T04:35:47+00:00","dateModified":"2021-04-21T02:59:56+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html"},"wordCount":1512,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Adab-Adab Muslim","Amar Ma'ruf Nahi Mungkar"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html","url":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html","name":"Penjelasan Hadits Arba'in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-10-08T04:35:47+00:00","dateModified":"2021-04-21T02:59:56+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Tuntunan-Ketika-Bersengketa-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"apa yang dilakukan Ketika Bersengketa"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/380-tuntunan-ketika-bersengketa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Penjelasan Hadits Arba&#8217;in Nawawiyah Nomor 33: Tuntunan Ketika Bersengketa"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd8ba4df0d80b9cadc6bd99a39d97e91","name":"Anas Burhanudin, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/76f2fd9574695f8b921a11b5c36cc4d9?s=96&d=mm&r=g","caption":"Anas Burhanudin, Lc., M.A."},"description":"alumni S2 Fiqih Universitas Islam Madinah","url":"https:\/\/muslim.or.id\/author\/anasburhanudin"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/380"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=380"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/380\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54838"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=380"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=380"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=380"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}