{"id":3939,"date":"2010-07-10T15:00:23","date_gmt":"2010-07-10T08:00:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3939"},"modified":"2010-07-09T18:40:58","modified_gmt":"2010-07-09T11:40:58","slug":"meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html","title":{"rendered":"Meninjau Penggunaan Hadits Dho&#8217;if dalam Fadhilah Amal"},"content":{"rendered":"<p>Hadits dho’if adalah setiap hadits yang mardud (tertolak) yang tidak memenuhi syarat hadits shahih atau hadits hasan. Boleh jadi hadits tersebut terputus sanadnya, terdapat perowi yang tidak ‘adl (tidak sholih), sering berdusta, dituduh dusta, sering keliru, atau hadits tersebut memiliki ‘illah (cacat yang tersembunyi) atau riwayatnya menyelisihi riwayat perowi yang lebih tsiqoh (lebih terpercaya) darinya.<\/p>\n<p>Tersebarnya hadits dho’if atau yang lebih parah lagi hadits palsu menyebabkan berbagai amalan tanpa tuntunan tersebar di tengah-tengah ummat Islam. Perusakan Islam dengan cara seperti ini sebenarnya lebih parah dari penyerangan tentara Yahudi terhadap umat Islam. Karena yang merusak dengan menyebarkan hadits dho’if dan palsu adalah umat Islam sendiri, amat jarang dari luar Islam. Kita lihat sendiri semacam amalan puasa Nishfu Sya’ban atau shalat pada malam Nishfu Sya’ban terjadi karena motivasi dari hadits dho’if. Begitu pula beberapa dzikir tanpa tuntunan seringkali jadi amalan juga karena motivasi dari hadits-hadits dho’if atau bahkan palsu yang sengaja dibuat-buat oleh orang-orang yang bermaksud baik namun lewat jalan yang keliru.<\/p>\n<p>Dalam Al Mawdhu’at, Ibnul Jauzi menukilkan perkataan Abul Fadhl Al Hamadani, di mana ia berkata, “Orang yang berbuat bid’ah dalam Islam dan yang sengaja membuat hadits maudhu’ (yang palsu yang diriwayatkan oleh perowi pendusta, pen), sebenarnya mereka lebih merusak daripada orang mulhid (musuh Islam). Karena orang mulhid bermaksud merusak Islam dari luar.”<a href=\"#_ftn1\">[1]<\/a><\/p>\n<p>Siapa saja yang membicarakan suatu lantas ia katakan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> padahal itu dusta, maka ia termasuk salah satu di antara dua pendusta dan ia terancam dengan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">مَنْ كَذَبَ عَلَىَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ<\/p>\n<p>“<em>Barangsiapa berdusta atas namaku dengan sengaja, maka silakan ia mengambil tempat duduknya di neraka<\/em>” (HR. Bukhari no. 1291 dan Muslim no. 3).<\/p>\n<p>Bagaimana hukum beramal dengan hadits dho’if tentang fadhilah amal (keutamaan amal)? Ulama pakar hadits dan pakar fiqih dahulu dan sekarang terus berselisih pendapat dalam masalah ini. Itulah yang akan kita angkat pada pembahasan ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pendapat yang <\/strong><strong>Melarang secara Mutlak<\/strong><\/span><\/p>\n<p>Menurut sekelompok ulama, hadits dho’if tidak digunakan dalam fadho’il a’mal (menjelaskan keutamaan amal) dan juga tidak dalam masalah lainnya. Di antara ulama yang berpendapat seperti ini adalah Al Imam Muslim dalam Muqoddimah kitab Shahihnya.<\/p>\n<p>Muslim An Naisaburi <em>rahimahullah<\/em> mengatakan, “Hadits dalam agama ini boleh jadi membicarakan halal, haram, perintah dan larangan, atau boleh jadi membicarakan tentang dorongan (targhib) atau ancaman (tarhib) tatkala melakukan sesuatu. Jika seorang perowi yang meriwayatkan hadits bukanlah orang yang jujur dan bukan orang yang memegang amanah, kemudian ada pula perowi yang tidak dijelaskan keadaannya, maka orang yang menyebarkan hadits yang mengandung perowi semacam ini adalah orang yang berdosa karena perbuatannya. Dia adalah orang yang telah mengelabui kaum muslimin yang awam. Akibat dari perbuatan semacam ini, orang-orang  yang mendengar hadits-hadits dho’if semacam ini mengamalkannya, mengamalkan sebagian atau lebih banyak. Padahal di antara hadits-hadits tersebut ada yang berisi perowi pendusta, sebagian lainnya adalah hadits yang tidak diketahui asal usulnya.”<a href=\"#_ftn2\">[2]<\/a> Intinya, Imam Muslim berpandangan bahwa hadits dho’if tidak boleh diamalkan sama sekali.<\/p>\n<p>Ibnu Rajab <em>rahimahullah<\/em> mengatakan, “Apa yang dikatakan oleh Imam Muslim dalam Muqoddimah kitab shahihnya –secara zhohir (tekstual)- bermakna hadits dalam masalah targib (memotivasi untuk beramal) diriwayatkan sama halnya dengan riwayat yang membicarakan tentang masalah hukum”<a href=\"#_ftn3\">[3]<\/a>. Artinya jika hadits yang membicarakan tentang masalah hukum tidak boleh berasal dari hadits dho’if, hal yang sama berlaku pula pada masalah fadhilah ‘amal.<\/p>\n<p>Abu Bakr Ibnul ‘Arobi juga berpandangan tidak bolehnya menggunakan hadits dho’if secara mutlak baik dalam masalah fadhoil a’mal dan masalah lainnya.<a href=\"#_ftn4\">[4]<\/a> Pendapat ini juga yang menjadi pendapat Syaikh Muhammad Nashiruddin Al Albani <em>rahimahullah<\/em><a href=\"#_ftn5\">[5]<\/a> dan juga murid-muridnya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pendapat<\/strong><strong> yang Bersikap Lebih Ringan<\/strong><\/span><\/p>\n<p>Sebagian ulama ada yang memberi keringanan  dalam menyebutkan hadits dho’if asalkan memenuhi tiga syarat:<\/p>\n<ol>\n<li>Dho’if-nya      tidak terlalu dho’if.<\/li>\n<li>Hadits      dho’if tersebut memiliki <em>ashlun<\/em> (hadits pokok) dari hadits shahih,      artinya ia berada di bawah kandungan hadits shahih.<\/li>\n<li>Tidak      boleh diyakini bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengatakannya.<\/li>\n<\/ol>\n<p>Dari sini, berarti jika haditsnya sangat dhoif (seperti haditsnya diriwayatkan oleh seorang pendusta), maka tidak boleh diriwayatkan selamanya kecuali jika ingin dijelaskan kedhoifannya.<\/p>\n<p>Jika hadits tersebut tidak memiliki pendukung yang kuat dari hadits shahih, maka hadits tersebut juga tidak boleh diriwayatkan. Misalnya hadits yang memiliki pendukung dari hadits yang shahih: Kita meriwayatkan hadits tentang keutamaan shalat Jama’ah, namun haditsnya dhoif. Maka tidak mengapa menyebut hadits tersebut untuk memotivasi yang lain dalam shalat jama’ah karena saat itu tidak ada bahaya meriwayatkannya. Karena jika hadits tersebut dho’if, maka ia sudah memiliki penguat dari hadits shahih. Hanya saja hadits dho’if tersebut sebagai motivator. Namun yang jadi pegangan sebenarnya adalah hadits shahih.<\/p>\n<p>Akan tetapi ada syarat ketiga yang mesti diingat, yaitu hendaklah tidak diyakini bahwa hadits dhoif tersebut berasal dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Syarat ketiga ini yang seringkali tidak diperhatikan. Karena kebanyakan orang menyangka bahwa hadits-hadits tersebut adalah hadits shahih dari Nabi <em>shallallahu ‘alaihi wa sallam <\/em>karena tidak ditegaskan kalau hadits itu dho’if. Akibatnya timbul anggapan keliru. Dalam syarat ketiga ini para ulama memberi aturan, hadits dho’if tersebut hendaknya dikatakan “<em>qiila<\/em>” (dikatakan) atau “<em>yurwa<\/em>” (ada yang meriwayatkan), tanpa kata tegas dari Nabi <em>shallallahu ‘alaihi wa sallam.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penjelasan Apik dari Ibnu Taimiyah<\/strong><\/span><\/p>\n<p>Abul ‘Abbas Ibnu Taimiyah mengatakan, “<span style=\"text-decoration: underline;\">Tidak ada satu pun ulama yang mengatakan bolehnya menjadikan sesuatu yang wajib atau sunnah berdasarkan hadits dho’if<\/span>. Barangsiapa menyatakan bolehnya hal itu, maka sungguh ia telah menyelisihi ijma’ (kesepakatan para ulama). Hal ini sama halnya ketika kita tidak boleh mengharamkan sesuatu (dalam masalah hukum) kecuali berdasarkan dalil syar’i (yang shahih). Akan tetapi jika diketahui sesuatu itu terlarang (haram) dari hadits yang membicarakan balasan baik bagi pelakunya dan diketahui bahwa hadits tersebut bukan diriwayatkan oleh perowi pendusta, maka hadits tersebut boleh saja diriwayatkan dalam rangka targhib (memotivasi dalam amalan kebaikan) dan tarhib (untuk menakut-nakuti). Hal ini berlaku selama tidak diketahui bahwa hadits tersebut adalah hadits yang berisi perowi pendusta (baca: hadits maudhu’\/ palsu). Namun patut diketahui bahwa memotivasi suatu amalan kebaikan atau menakuti-nakuti dari suatu amalan yang jelek didukung dengan dalil lain (yang shahih), bukan hanya dengan hadits yang tidak jelas status keshahihannya.” <a href=\"#_ftn6\">[6]<\/a><\/p>\n<p>Ada dua point berharga yang bisa kita ambil dari penjelasan Syaikhul Islam di atas. Pertama, tidak boleh menggunakan hadits maudhu’ (hadits palsu yang berisi perowi pendusta) dalam masalah targib dan tarhib. Kedua, hadits dho’if yang digunakan untuk memotivasi dalam beramal, hendaknya memiliki landasan dari hadits shahih lainnya. Sehingga sebenarnya yang kita amalkan adalah hadits shahih dan bukan hadits dhoifnya.<\/p>\n<p>Di tempat yang lain Syaikhul Islam Ibnu Taimiyah menjelaskan, “Jika diketahui bahwa suatu amal disunnahkan dengan dalil syar’i (dalil shahih) dan diriwayatkan pula hadits lainnya dengan sanad yang dho’if yang membicarakan masalah fadhilah amal, maka hadits tersebut bisa diriwayatkan asalkan haditnys bukan merupakan hadits maudhu’ (yang di dalamnya ada salah satu perowi pendusta). Karena yang namanya jumlah pahala (dalam memotivasi untuk beramal, pen) tidak diketahui ukuran pastinya. Oleh karenanya, jika dalam masalah ukuran pahala diriwayatkan dengan hadits yang dho’if selama bukan hadits yang dusta (hadits maudhu’), maka hadits semacam ini tidak dikatakan dusta. Oleh karena itu Imam Ahmad bin Hambal dan ulama lainnya memberikan keringanan meriwayatkan hadits dhoif dalam masalah fadhoil a’mal. Adapun jika suatu amalan dikatakan sunnah berdasarkan hadits dho’if (semata), maka beliau menjauhkan diri darinya karena (takut pada) Allah.”<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p>Beliau menjelaskan pula, “Jika hadits dho’if tentang fadhilah amal mengandung amalan yang disebutkan tata cara tertentu atau jumlah tertentu –seperti disebutkan shalat pada waktu tertentu dengan bacaan tertentu atau tata cara tertentu-, maka hadits semacam ini tidak boleh diamalkan. Karena tata cara amalan yang dilakukan haruslah ditetapkan dengan dalil syar’i. Hal  ini berbeda halnya jika diriwayatkan suatu hadits yang mengatakan bahwa barangsiapa memasuki pasar lalu ia menyebut “laa ilaha ilallah”, maka pahalanya sekian dan sekian, maka ini tidak mengapa. Karena yang namanya dzikir kepada Allah di pasar disunnahkan karena ini termasuk amalan yang dilakukan di saat kebanyakan orang sedang lalai.”<a href=\"#_ftn8\">[8]<\/a><\/p>\n<p>Ibnu Taimiyah kemudian membuat kesimpulan yang amat bagus dalam perkataan selanjutnya,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">. فَالْحَاصِلُ : أَنَّ هَذَا الْبَابَ يُرْوَى وَيُعْمَلُ بِهِ فِي التَّرْغِيبِ وَالتَّرْهِيبِ لَا فِي الِاسْتِحْبَابِ ثُمَّ اعْتِقَادُ مُوجِبِهِ وَهُوَ مَقَادِيرُ الثَّوَابِ وَالْعِقَابِ يَتَوَقَّفُ عَلَى الدَّلِيلِ الشَّرْعِيِّ .<\/p>\n<p>“Intinya, hadits dho’if bisa diriwayatkan namun dalam masalah targhib dan tarhib saja. Hadits dho’if bukanlah diriwayatkan untuk menyebutkan sunnahnya suatu amalan. Adapun untuk memastikan besarnya suatu pahala atau akibat buruk dari suatu amalan jelek, maka cukup dalil syar’i (yang shahih) yang jadi pegangan. ”<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Sikap yang Lebih Hati-Hati<\/strong><\/span><\/p>\n<p>Sebagian ulama bersikap bahwa hadits dho’if  tidak boleh digunakan secara mutlak kecuali jika ingin dijelaskan dho’ifnya. Pendapat ini tidak diragukan lagi lebih hati-hati dan lebih selamat. Untuk memotivasi pada kebaikan dan mengancam suatu perbuatan yang jelek sebenarnya sudah cukup dengan hadits shahih dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Demikian sajian kami saat ini. Semoga bermanfaat.<\/p>\n<p>Alhamdulillah selesai disusun di pagi penuh barokah, 20 Rojab 1431 H (04\/07\/2010) di Panggang-GK<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> Al Mawdhu’at, Ibnul Jauzi, 1\/51, Mawqi’ Ya’sub.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Shahih Muslim, Muslim bin Al Hajjaj bin Muslim Al Qusyairi An Naisaburi, 1\/21, Darul Jail-Darul Afaq.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Syarh ‘Ilal At Tirmidzi, 1\/ 373.<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Tadribur Rowi, 1\/252.<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Shahih At Targhib wa At Tarhib 67-1\/47.<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Majmu’ Al Fatawa, Ahmad bin Abdul Halim Al Haroni, 1\/ 251, Darul Wafa’.<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Majmu’ Al Fatawa, 10\/408-409.<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Majmu’ Al Fatawa, 18\/67.<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Majmu’ Al Fatawa, 18\/68.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hadits dho’if adalah setiap hadits yang mardud (tertolak) yang tidak memenuhi syarat hadits shahih atau hadits hasan. Boleh jadi hadits tersebut terputus sanadnya, terdapat perowi yang tidak ‘adl (tidak sholih), sering berdusta, dituduh dusta, sering keliru, atau hadits tersebut memiliki ‘illah (cacat yang tersembunyi) atau riwayatnya menyelisihi riwayat perowi yang lebih tsiqoh (lebih terpercaya) darinya. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[364,365,366],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Meninjau Penggunaan Hadits Dho&#039;if dalam Fadhilah Amal<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Meninjau Penggunaan Hadits Dho&#039;if dalam Fadhilah Amal\" \/>\n<meta property=\"og:description\" content=\"Hadits dho’if adalah setiap hadits yang mardud (tertolak) yang tidak memenuhi syarat hadits shahih atau hadits hasan. Boleh jadi hadits tersebut terputus sanadnya, terdapat perowi yang tidak ‘adl (tidak sholih), sering berdusta, dituduh dusta, sering keliru, atau hadits tersebut memiliki ‘illah (cacat yang tersembunyi) atau riwayatnya menyelisihi riwayat perowi yang lebih tsiqoh (lebih terpercaya) darinya. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-07-10T08:00:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2010-07-09T11:40:58+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Meninjau Penggunaan Hadits Dho&#8217;if dalam Fadhilah Amal\",\"datePublished\":\"2010-07-10T08:00:23+00:00\",\"dateModified\":\"2010-07-09T11:40:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html\"},\"wordCount\":1492,\"commentCount\":26,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"dho'if\",\"hadits lemah\",\"hadits palsu\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html\",\"url\":\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html\",\"name\":\"Meninjau Penggunaan Hadits Dho'if dalam Fadhilah Amal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-07-10T08:00:23+00:00\",\"dateModified\":\"2010-07-09T11:40:58+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Meninjau Penggunaan Hadits Dho&#8217;if dalam Fadhilah Amal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Meninjau Penggunaan Hadits Dho'if dalam Fadhilah Amal","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html","og_locale":"id_ID","og_type":"article","og_title":"Meninjau Penggunaan Hadits Dho'if dalam Fadhilah Amal","og_description":"Hadits dho’if adalah setiap hadits yang mardud (tertolak) yang tidak memenuhi syarat hadits shahih atau hadits hasan. Boleh jadi hadits tersebut terputus sanadnya, terdapat perowi yang tidak ‘adl (tidak sholih), sering berdusta, dituduh dusta, sering keliru, atau hadits tersebut memiliki ‘illah (cacat yang tersembunyi) atau riwayatnya menyelisihi riwayat perowi yang lebih tsiqoh (lebih terpercaya) darinya. [&hellip;]","og_url":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-07-10T08:00:23+00:00","article_modified_time":"2010-07-09T11:40:58+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Meninjau Penggunaan Hadits Dho&#8217;if dalam Fadhilah Amal","datePublished":"2010-07-10T08:00:23+00:00","dateModified":"2010-07-09T11:40:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html"},"wordCount":1492,"commentCount":26,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["dho'if","hadits lemah","hadits palsu"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html","url":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html","name":"Meninjau Penggunaan Hadits Dho'if dalam Fadhilah Amal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-07-10T08:00:23+00:00","dateModified":"2010-07-09T11:40:58+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3939-meninjau-penggunaan-hadits-dhoif-dalam-fadhilah-amal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Meninjau Penggunaan Hadits Dho&#8217;if dalam Fadhilah Amal"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3939"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3939"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3939\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}