{"id":4038,"date":"2010-07-20T00:00:23","date_gmt":"2010-07-19T17:00:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4038"},"modified":"2023-11-03T19:31:29","modified_gmt":"2023-11-03T12:31:29","slug":"nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html","title":{"rendered":"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin"},"content":{"rendered":"<p>Segala puji bagi Allah Ta’ala semata, dan kepadaNya kami minta pertolongan. Shalawat kepada Nabi yang diutus, Muhammad bin &#8216;Abdillah <em>shallallahu ‘alaihi wa sallam<\/em>, dan kepada keluarganya, para sahabatnya serta orang-orang yang mengikuti beliau hingga hari kiamat.<\/p>\n<p>Sesungguhnya Islam menjelaskan dengan terang akan perkara &#8220;semangat di atas ikatan keimanan di antara kaum muslimin&#8221;. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ<\/p>\n<p>&#8220;<em>Sesungguhnya orang-orang yang beriman itu bersaudara, maka perbaikilah (damaikanlah) hubungan antara kedua saudaramu (yang berselisih), dan bertaqwalah kepada Allah agar kalian diberi rahmat<\/em>&#8220;. (QS. Al-Hujurat: 10)<\/p>\n<p>Dari sini berarti memutus hubungan (di antara kaum muslimin) adalah dosa besar di antara dosa-dosa besar yang ada. Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, <em>&#8220;Dibukakan pintu-pintu surga pada hari senin dan kamis, maka diampuni setiap hamba yang muslim selama tidak berbuat syirik kepada Allah, kecuali seseorang yang terdapat kebencian pada saudaranya, lalu dikatakan<\/em><em>:<\/em><em> <\/em><em>P<\/em><em>erhatikanlah oleh kalian sampai mereka berdua berdamai<\/em><em>.<\/em><em> <\/em><em>P<\/em><em>erhatikanlah oleh kalian sampai mereka berdua berdamai<\/em>.&#8221; (HR.  Muslim).<\/p>\n<p>Sesungguhnya seorang muslim yang <em>muwahhid <\/em>(bertauhid) lagi jujur ketauhidannya, tidak akan membenci dan hasad (dengki) kepada saudaranya. Jika saudaranya merasakan sakit, maka ia pun merasa hal yang sama. Bahkan ia pun akan merasakan bahagia jika saudaranya bahagia. Ia akan berusaha menjaga dirinya dari sekecil mungkin berbuat salah kepada saudaranya.<\/p>\n<p>Dalam hadits dari &#8216;Aisyah <em>radiyallahu &#8216;anha<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;<em>Yang paling dibenci <\/em><em>oleh <\/em><em>Allah adalah seseorang yang suka menentang lagi suka membantah.<\/em>&#8221; (HR. Al-Bukhari dan Muslim). Tiada lain yang dimaksud adalah orang yang menjerumuskan dirinya ke dalam dosa dengan permusuhan dan perdebatan.<\/p>\n<p>Dan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, &#8220;<em>Janganlah kalian saling mencela (yaitu berbicara dengan perkataan jelek), saling bermusuhan, saling memata-matai, <\/em><em>dan melakukan jual beli najsy (menawar harga tinggi untuk menipu pengunjung lainnya). J<\/em><em>adilah hamba Allah yang bersaudara<\/em>.&#8221; (HR. Muslim).<\/p>\n<p>Dari Abi Ayub Al-Anshari <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;<em>Tidaklah halal bagi seseorang mendiamkan saudaranya lebih dari tiga hari, jika bertemu maka (yang satu) berpaling ke<\/em><em> <\/em><em>sini  dan (yang lain) menghindar ke<\/em><em> <\/em><em>sana<\/em><em>. S<\/em><em>ebaik-baik <\/em><em>di antara keduanya <\/em><em>adalah yang memulai <\/em><em>mengucapkan <\/em><em>salam<\/em>.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Abu Khurasy As-Sulamiy <em>radhiyallahu ‘anhu<\/em>, sesungguhnya dia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, &#8220;<em>Barangsiapa yang mendiamkan saudaranya selama 1 tahun, maka ia seakan-akan telah menumpahkan darahnya.<\/em>&#8221; (HR. Abu Daud, dishahihkan oleh Al-Albani). Dalam hadits lain disebutkan, &#8220;<em>Dan tidak ada kebaikan bagi orang yang tidak mau bersahabat dan bersaudara.<\/em>&#8221; (HR. Ahmad. Al-Albani berkata bahwa hadits ini shahih sesuai syarat Muslim)<\/p>\n<p>Manusia yang memiliki hati dan akal yang sehat lagi menginginkan kebaikan merupakan manusia yang mulia lagi terpuji. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ (102) وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آَيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ (103)<\/p>\n<p>&#8220;<em>Hai orang-orang yang beriman, bertaqwalah kepada Allah dengan sebenar-benar taqwa kepadaNya, dan janganlah kamu mati kecuali dalam keadaan muslim. Dan berpegangteguhlah kamu semuanya pada tali (agama) Allah, dan janganlah kamu berceraiberai, dan ingatlah nikmat Allah kepadamu ketika kamu dahulu (masa jahiliyah) bermusuhan, lalu Allah mempersatukan hatimu sehingga dengan karuniaNya kamu menjadi bersaudara, sedangkan (pada saat itu) kamu berada di tepi jurang neraka, lalu Allah menyelamatkan kamu darinya<\/em>.&#8221; (QS. Ali &#8216;Imran: 102-103)<\/p>\n<p style=\"text-align: center;\">فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ<\/p>\n<p>&#8220;<em>Maka bertaqwalah kepada Allah dan perbaikilah hubungan di<\/em><em> <\/em><em>antara sesamamu<\/em>.&#8221; (QS. Al-Anfal: 1)<\/p>\n<p style=\"text-align: center;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ<\/p>\n<p>&#8220;<em>D<\/em><em>an hendaklah mereka memaafkan dan berlapang dada. Apakah kamu tidak suka bahwa Allah mengampunimu? Dan Allah Maha Pengampun lagi Maha Penyayang<\/em>.&#8221; (QS. An-Nuur: 22)<\/p>\n<p style=\"text-align: center;\">فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ<\/p>\n<p>&#8220;<em>M<\/em><em>aka maafkanlah mereka dan biarkanlah mereka. Sesungguhnya Allah menyukai orang-orang yang berbuat baik.<\/em>&#8221; (QS. Al-Maidah: 13)<\/p>\n<p style=\"text-align: center;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ<\/p>\n<p>&#8220;<em>D<\/em><em>an janganlah kamu berselisih yang menyebabkan kamu menjadi gentar dan kekuatanmu menjadi hilang.&#8221; <\/em>(QS. Al-Anfal: 46)<\/p>\n<p style=\"text-align: center;\">وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ<\/p>\n<p>&#8220;<em>D<\/em><em>an janganlah kamu menjadi seperti orang-orang yang bercerai-berai dan berselisih setelah sampai kepada mereka keterangan yang jelas<\/em>.&#8221; (QS. Ali &#8216;Imran: 105)<\/p>\n<p style=\"text-align: center;\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا<\/p>\n<p>&#8220;<em>T<\/em><em>idak ada kebaikan dari banyak pembicaraan rahasia mereka, kecuali pembicaraan rahasia dari orang yang menyuruh (orang) bersedekah, atau berbuat kebaikan, atau mengadakan perdamaian di antara manusia. Barangsiapa berbuat demikian karena mencari keridhaan Allah, maka kelak Kami akan memberinya pahala yang besar.<\/em>&#8221; (QS. An-Nisa&#8217;: 114)<\/p>\n<p><em>Wahai saudaraku yang menginginkan perbaikan<\/em>. Aku berikan kabar gembira  berupa pahala yang besar lagi terpuji dari Allah Yang Maha Mulia. Asalkan engkau memperbaiki niatmu, mengikhlaskan amalmu kepada Allah <em>Ta’ala<\/em> semata, mengikuti petunjuk Rasul <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabat beliau <em>radhiyallahu ‘anhum<\/em> serta para salafush sholih. Diwajibkan atas kalian menjadi perantara dalam menyampaikan petunjuk dan perbaikan, serta mencintai kebaikan atas manusia, memerintahkan kepada yang ma&#8217;ruf, melarang dari perkara yang mungkar dengan cara yang baik dan dengan didasari ilmu (bashiroh). Melakukan hal-hal tadi dengan penuh kesabaran, kelembutan, serta berhati-hati dari sikap ekstrim dan terburu-buru. Kewajiban kita hanyalah menyampaikan saja, adapun hidayah serta perubahan dan perbaikan adalah di Tangan Allah <em>‘azza wa jalla<\/em>.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ<\/p>\n<p><em>“<\/em><em>Sesungguhnya kamu tidak dapat memberi petunjuk kepada orang yang kamu cintai, akan tetapi Allah-lah yang memberi petunjuk kepada orang yang Dia kehendaki, dan Allah lebih mengetahui orang-orang yang mau menerima petunjuk.<\/em>&#8221; (QS. Al-Qashash: 56)<\/p>\n<p>Kita harus ingat bahwa menentang dan memberontak para pemimpin adalah dosa besar di antara dosa-dosa besar yang ada. Sebagaimana yang telah disebutkan di atas menggambarkan dengan jelas tentang larangan saling bertikai.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, ia<em> <\/em>berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">مَنْ أَطَاعَنِى فَقَدْ أَطَاعَ اللَّهَ ، وَمَنْ عَصَانِى فَقَدْ عَصَى اللَّهَ ، وَمَنْ أَطَاعَ أَمِيرِى فَقَدْ أَطَاعَنِى ، وَمَنْ عَصَى أَمِيرِى فَقَدْ عَصَانِى<\/p>\n<p>“<em>Barangsiapa yang mentaatiku maka dia telah mentaati Allah<\/em><em>. B<\/em><em>arangsiapa yang bermaksiat kepadaku maka ia telah bermaksiat kepada Allah. Barangsiapa yang mentaati pemimpin maka ia telah mentaatiku<\/em><em>. B<\/em><em>arangsiapa yang bermaksiat<\/em><em> (enggan taat)<\/em><em> kepada pemimpin maka ia telah bermaksiat kepadaku<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Dari ‘Auf bin Malik <em>radhiyallahu ‘anhu, <\/em>ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Ketahuilah, barangsiapa yang di bawah seorang pemimpin dan ia melihat padanya ada kemaksiatan kepada Allah, maka hendaklah ia membenci kemaksiatannya. Akan tetapi, janganlah (menjadikannya) melepaskan ketaatan kepada<\/em><em> pemimpin tersebut<\/em>.” (HR. Muslim)<\/p>\n<p>Adapun semangat di atas sebab yang menghantarkan kepada persatuan dan saling memahami, maka balasannya di dunia dan di akhirat, dan Allah <em>Ta’ala<\/em> yang Maha Mengetahui.<\/p>\n<p>Dari Ubaidah bin Shamit <em>radhiyallahu ‘anhu<\/em>, ia berkata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Barangsiapa yang beribadah kepada Allah dengan tidak menyekutukanNya dengan sesuatupun, mendirikan shalat, menunaikan zakat, mendengar dan taat kepada pemimpinnya, maka ia akan masuk surga dari pintu mana saja yang ia inginkan dari delapan pintu surga<\/em>.” (HR. Ahmad, Ibnu Abi Ashim dan At-Thobroni)<\/p>\n<p>Aku memohon kepada Allah Yang Maha Mulia dan Maha Penyayang agar memberi kepada kita semua petunjuk di atas jalan yang lurus. Semoga Allah memperbaiki niat, amal, perkataan, keyakinan, keadaan, dan akhlaq kita beserta keluarga, keturunan, cucu-cucu kita dengan penuh ampunan. Demikian juga saya memohon kepadaNya agar kita mendapatkan manfaat dan faedah dari apa yang telah kita dengar dan kita bicarakan (nasihat di atas), dan juga memberikan kita ilmu yang bermanfaat dan memberikan kita rasa saling memaafkan dengan penuh kelembutan, rasa persatuan, tolong menolong, saling bahu-membahu, dan rasa kebersamaan, dan juga menghindarkan kita dari kemarahan dan kebodohan.<\/p>\n<p>Aku memohon kepada Allah <em>Ta’ala<\/em> agar menjaga ulama-ulama kita dan para pemimpin muslimin kita. Aamiiin.<\/p>\n<p>Segala puji bagi Allah <em>Ta’ala<\/em> dan shalawat serta salam kepada nabi Muhammad yang tiada nabi sesudahnya, dan kepada keluarganya serta sahabatnya.<\/p>\n<p><strong>Maraji&#8217;<\/strong>: Nasihat singkat Syaikh Abdullah bin Abdirrahman Al-Jibrin <em>rahimahullah.<\/em><\/p>\n<p>Penerjemah: Abu Ahmad (Meilana Dharma Putra*) &amp; Ummu Ahmad<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<p>* Beliau adalah lulusan Ma’had Al ‘Ilmi Yogyakarta dan sekarang sedang melanjutkan studi di King Saud University, Riyadh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah Ta’ala semata, dan kepadaNya kami minta pertolongan. Shalawat kepada Nabi yang diutus, Muhammad bin &#8216;Abdillah shallallahu ‘alaihi wa sallam, dan kepada keluarganya, para sahabatnya serta orang-orang yang mengikuti beliau hingga hari kiamat. Sesungguhnya Islam menjelaskan dengan terang akan perkara &#8220;semangat di atas ikatan keimanan di antara kaum muslimin&#8221;. Allah Ta’ala berfirman, [&hellip;]<\/p>\n","protected":false},"author":68,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[374],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah Ta’ala semata, dan kepadaNya kami minta pertolongan. Shalawat kepada Nabi yang diutus, Muhammad bin &#8216;Abdillah shallallahu ‘alaihi wa sallam, dan kepada keluarganya, para sahabatnya serta orang-orang yang mengikuti beliau hingga hari kiamat. Sesungguhnya Islam menjelaskan dengan terang akan perkara &#8220;semangat di atas ikatan keimanan di antara kaum muslimin&#8221;. Allah Ta’ala berfirman, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-07-19T17:00:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T12:31:29+00:00\" \/>\n<meta name=\"author\" content=\"Meilana Dharma Putra\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Meilana Dharma Putra\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html\"},\"author\":{\"name\":\"Meilana Dharma Putra\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e53b53add0afb22814210acbb1837ae6\"},\"headline\":\"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin\",\"datePublished\":\"2010-07-19T17:00:23+00:00\",\"dateModified\":\"2023-11-03T12:31:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html\"},\"wordCount\":1181,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"pemimpin\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html\",\"url\":\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html\",\"name\":\"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-07-19T17:00:23+00:00\",\"dateModified\":\"2023-11-03T12:31:29+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e53b53add0afb22814210acbb1837ae6\",\"name\":\"Meilana Dharma Putra\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1c719751a385194873eee079a52a4463?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1c719751a385194873eee079a52a4463?s=96&d=mm&r=g\",\"caption\":\"Meilana Dharma Putra\"},\"url\":\"https:\/\/muslim.or.id\/author\/meilana\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html","og_locale":"id_ID","og_type":"article","og_title":"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin","og_description":"Segala puji bagi Allah Ta’ala semata, dan kepadaNya kami minta pertolongan. Shalawat kepada Nabi yang diutus, Muhammad bin &#8216;Abdillah shallallahu ‘alaihi wa sallam, dan kepada keluarganya, para sahabatnya serta orang-orang yang mengikuti beliau hingga hari kiamat. Sesungguhnya Islam menjelaskan dengan terang akan perkara &#8220;semangat di atas ikatan keimanan di antara kaum muslimin&#8221;. Allah Ta’ala berfirman, [&hellip;]","og_url":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-07-19T17:00:23+00:00","article_modified_time":"2023-11-03T12:31:29+00:00","author":"Meilana Dharma Putra","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Meilana Dharma Putra","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html"},"author":{"name":"Meilana Dharma Putra","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e53b53add0afb22814210acbb1837ae6"},"headline":"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin","datePublished":"2010-07-19T17:00:23+00:00","dateModified":"2023-11-03T12:31:29+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html"},"wordCount":1181,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["pemimpin"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html","url":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html","name":"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-07-19T17:00:23+00:00","dateModified":"2023-11-03T12:31:29+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4038-nasehat-syaikh-abdullah-al-jibrin-menjaga-hubungan-dengan-pemimpin.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Nasehat Syaikh ‘Abdullah Al Jibrin: Menjaga Hubungan dengan Pemimpin"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e53b53add0afb22814210acbb1837ae6","name":"Meilana Dharma Putra","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1c719751a385194873eee079a52a4463?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1c719751a385194873eee079a52a4463?s=96&d=mm&r=g","caption":"Meilana Dharma Putra"},"url":"https:\/\/muslim.or.id\/author\/meilana"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4038"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/68"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4038"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4038\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4038"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4038"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}