{"id":407,"date":"2008-10-23T14:58:38","date_gmt":"2008-10-23T06:58:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=407"},"modified":"2022-10-11T22:58:09","modified_gmt":"2022-10-11T15:58:09","slug":"hakikat-tasawuf-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html","title":{"rendered":"Hakikat Tasawuf (Bag. 1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\/#Pendahuluan\" title=\"Pendahuluan\">Pendahuluan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\/#Definisi_TasawufSufi\" title=\"Definisi Tasawuf\/Sufi\">Definisi Tasawuf\/Sufi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\/#Lahirnya_Ajaran_Tasawuf\" title=\"Lahirnya Ajaran Tasawuf\">Lahirnya Ajaran Tasawuf<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pendahuluan\"><\/span>Pendahuluan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p align=\"right\"><span style=\"font-size: 14pt;\">الحمد لله، والصلاة والسلام على رسول الله وآله وصحبه أجمعين، أما بعد<\/span><\/p>\n<p>Istilah &#8220;sufi&#8221; atau &#8220;tasawuf&#8221; tentu sangat dikenal di kalangan kita, terlebih lagi di kalangan masyarakat awam, istilah ini sangat diagungkan dan selalu diidentikkan dengan kewalian, kezuhudan dan kesucian jiwa. Bahkan mayoritas orang awam beranggapan bahwa seseorang tidak akan bisa mencapai hakikat takwa tanpa melalui jalan tasawuf.<\/p>\n<p>Opini ini diperkuat dengan melihat penampilan lahir yang selalu ditampakkan oleh orang-orang yang mengaku sebagai ahli tasawuf, berupa pakaian lusuh dan usang, biji-bijian tasbih yang selalu di tangan dan bibir yang selalu bergerak melafazkan zikir, yang semua ini semakin menambah keyakinan orang-orang awam bahwasanya merekalah orang-orang yang benar-benar telah mencapai derajat wali (kekasih) Allah <em>ta&#8217;ala<\/em><\/p>\n<p>Sebelum kami membahas tentang hakikat tasawuf yang sebenarnya, kami ingin mengingatkan kembali bahwa <strong>penilaian benar atau tidaknya suatu pemahaman bukan cuma dilihat dari pengakuan lisan atau penampilan lahir semata, akan tetapi yang menjadi barometer adalah sesuai tidaknya pemahaman tersebut dengan Al Quran dan As Sunnah menurut apa yang dipahami salafush shalih<\/strong>.<\/p>\n<p>Sebagai bukti akan hal ini kisah khawarij, kelompok yang pertama menyempal dalam islam yang diperangi oleh para sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> di bawah pimpinan Ali Bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em> berdasarkan perintah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Padahal kalau kita melihat pengakuan lisan dan penampilan lahir kelompok khawarij ini maka tidak akan ada seorang pun yang menduga bahwa mereka menyembunyikan penyimpangan dan kesesatan yang besar dalam batin mereka, sebagaimana yang digambarkan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> ketika beliau menjelaskan ciri-ciri kelompok khawarij ini, beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p><em>&#8220;&#8230;Mereka (orang-orang khawarij) selalu mengucapkan (secara lahir) kata-kata yang baik dan indah, dan mereka selalu membaca Al Quran tapi (bacaan tersebut) tidak melampaui tenggorokan mereka (tidak masuk ke dalam hati mereka)&#8230;&#8221;<\/em> (HSR Imam Muslim 7\/175, <em>Syarh An Nawawi<\/em>, cet. Darul Qalam, dari &#8216;Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em>).<\/p>\n<p>Dan dalam riwayat yang lain beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>&#8220;&#8230; Bacaan Al Quran kalian (wahai para sahabatku) tidak ada artinya jika dibandingkan dengan bacaan Al Quran mereka, (demikian pula) shalat kalian tidak ada artinya jika dibandingkan dengan shalat mereka, (demikian pula) puasa kalian tidak ada artinya jika dibandingkan dengan puasa mereka<\/em> (HSR Imam Muslim 7\/175, <em>Syarh An Nawawi<\/em>, cet. Darul Qalam, dari &#8216;Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em>)<\/p>\n<p>Maka pada hadits yang pertama Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> menjelaskan tentang ciri-ciri mereka yang selalu mengucapkan kata-kata yang baik dan indah tapi cuma di mulut saja dan tidak masuk ke dalam hati mereka, dan pada hadits yang ke dua Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> menerangkan tentang penampilan lahir mereka yang selalu mereka tampakkan untuk memperdaya manusia, yaitu kesungguhan dalam beribadah yang bahkan sampai kelihatannya melebihi kesungguhan para Sahabat <em>radhiyallahu &#8216;anhum<\/em> dalam beribadah (karena memang para Sahabat <em>radhiyallahu &#8216;anhum<\/em> berusaha keras untuk menyembunyikan ibadah mereka karena takut tertimpa riya)<\/p>\n<p>Yang kemudian prinsip ini diterapkan dengan benar oleh Ali Bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em>, sahabat yang meriwayatkan hadits di atas, tatkala kelompok khawarij keluar untuk memberontak dengan satu slogan yang mereka elu-elukan: &#8220;Tidak ada hukum selain hukum Allah <em>&#8216;azza wa jalla<\/em>&#8220;. Maka Ali Bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em> menanggapi slogan tersebut dengan ucapan beliau <em>radhiyallahu &#8216;anhu<\/em> yang sangat masyhur -yang seharusnya kita jadikan sebagai pedoman dalam menilai suatu pemahaman- yaitu ucapan beliau <em>radhiyallahu &#8216;anhu<\/em>: <strong>&#8220;(slogan mereka itu ) adalah kalimat (yang nampaknya) benar tetapi dimaksudkan untuk kebatilan.&#8221;<\/strong><\/p>\n<p>Semoga Allah <em>&#8216;azza wa jalla<\/em> Merahmati Imam Abu Muhammad Al Barbahari yang mengikrarkan prinsip ini dalam kitabnya <em>Syarhus Sunnah<\/em> dengan ucapan beliau: <strong>&#8220;Perhatikan dan cermatilah -semoga Allah <em>&#8216;azza wa jalla<\/em> merahmatimu- semua orang yang menyampaikan satu ucapan\/pemahaman di hadapanmu, maka jangan sekali-kali kamu terburu-buru untuk membenarkan dan mengikuti ucapan\/pemahaman tersebut, sampai kamu tanyakan dan meneliti kembali: Apakah ucapan\/pemahaman tersebut pernah disampaikan oleh para sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><em>radhiyallahu &#8216;anhu<\/em> atau pernah disampaikan oleh ulama Ahlussunnah? Kalau kamu dapati ucapan\/pemahaman tersebut sesuai dengan pemahaman mereka <em>radhiyallahu &#8216;anhum<\/em> berpegang teguhlah kamu dengan ucapan\/pemahaman tersebut, dan janganlah (sekali-kali) kamu meninggalkannya dan memilih pemahaman lain, sehingga (akibatnya) kamu akan terjerumus ke dalam neraka!&#8221; <\/strong>(<em>Syarhus Sunnah<\/em>, tulisan Imam Al Barbahari hal.61, tahqiq Syaikh Khalid Ar Radadi). Setelah prinsip di atas jelas, sekarang kami akan membahas tentang hakikat tasawuf, agar kita bisa melihat dan menilai dengan jelas benar atau tidaknya ajaran tasawuf ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Definisi_TasawufSufi\"><\/span>Definisi Tasawuf\/Sufi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kata &#8220;Shufi&#8221; berasal dari bahasa Yunani &#8220;<em>Shufiya<\/em>&#8221; yang artinya: hikmah. Ada pendapat lain yang mengatakan bahwa kata ini merupakan penisbatan kepada pakaian dari kain &#8220;<em>Shuf<\/em>&#8221; (kain wol) dan pendapat ini lebih sesuai karena pakaian wol di zaman dulu selalu diidentikkan dengan sifat zuhud, Ada juga yang mengatakan bahwa memakai pakaian wol dimaksudkan untuk ber<em>tasyabbuh<\/em> (menyerupai) Nabi &#8216;Isa Al Masih <em>&#8216;alaihi sallam<\/em> (Lihat kitab kecil <em>&#8220;Haqiqat Ash Shufiyyah Fii Dhau&#8217;il Kitab was Sunnah&#8221;<\/em> (hal. 13), tulisan Syaikh DR. Muhammad bin Rabi&#8217; Al Madkhali).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah berkata: &#8220;Ada perbedaan pendapat dalam penisbatan kata &#8220;Shufi&#8221;, karena kata ini termasuk nama yang menunjukkan penisbatan, seperti kata &#8220;Al Qurasyi&#8221; (yang artinya: penisbatan kepada suku Quraisy), dan kata &#8220;Al Madani&#8221; (artinya: penisbatan kepada kota Madinah) dan yang semisalnya. Ada yang mengatakan: &#8220;Shufi&#8221; adalah nisbat kepada <em>Ahlush Shuffah<\/em> (Ash Shuffah adalah semacam teras yang bersambung dengan mesjid Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, yang dulu dijadikan tempat tinggal sementara oleh beberapa orang sahabat Muhajirin <em>radhiyallahu &#8216;anhum<\/em> yang miskin, karena mereka tidak memiliki harta, tempat tinggal dan keluarga di Madinah, maka Rasullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengizinkan mereka tinggal sementara di teras tersebut sampai mereka memiliki tempat tinggal tetap dan peng- hidupan yang cukup. Lihat kitab <em>Taqdis Al Asykhash<\/em> tulisan Syaikh Muhammad Ahmad Lauh 1\/34, -pen), tapi pendapat ini (jelas) salah, karena kalau benar demikian maka mestinya pengucapannya adalah: &#8220;Shuffi&#8221; (dengan huruf &#8220;fa&#8217; &#8220;yang didobel). Ada juga yang mengatakan nisbat kepada &#8220;Ash Shaff&#8221; (barisan) yang terdepan di hadapan Allah <em>&#8216;azza wa jalla<\/em>, pendapat ini pun salah, karena kalau benar demikian maka mestinya pengucapannya adalah &#8220;Shaffi&#8221; (dengan harakat fathah pada huruf &#8220;shad&#8221; dan huruf &#8220;fa&#8217; &#8221; yang didobel. Ada juga yang mengatakan nisbat kepada &#8220;Ash Shafwah&#8221; (orang-orang terpilih) dari semua makhluk Allah <em>&#8216;azza wa jalla<\/em>, dan pendapat ini pun salah karena kalau benar demikian maka mestinya pengucapannya adalah: &#8220;Shafawi&#8221;. Ada juga yang mengatakan nisbat kepada (seorang yang bernama) Shufah bin Bisyr bin Udd bin Bisyr bin Thabikhah, satu suku dari bangsa Arab yang di zaman dulu (zaman jahiliah) pernah bertempat tinggal di dekat Ka&#8217;bah di Mekkah, yang kemudian orang-orang yang ahli nusuk (ibadah) setelah mereka dinisbatkan kepada mereka, pendapat ini juga lemah meskipun lafazhnya sesuai jika ditinjau dari segi penisbatan, karena suku ini tidak populer dan tidak dikenal oleh kebanyakan orang-orang ahli ibadah, dan kalau seandainya orang-orang ahli ibadah dinisbatkan kepada mereka maka mestinya penisbatan ini lebih utama di zaman para sahabat, para tabi&#8217;in dan tabi&#8217;ut tabi&#8217;in, dan juga karena mayoritas orang-orang yang berbicara atas nama shufi tidak mengenal qabilah (suku) ini dan tidak ridha dirinya dinisbatkan kepada suatu suku yang ada di zaman jahiliyah yang tidak ada eksistensinya dalam islam. Ada juga yang mengatakan -dan pendapat inilah yang lebih dikenal- nisbat kepada &#8220;Ash Shuf&#8221; (kain wol)(<em>Majmu&#8217;ul Fatawa<\/em>, 11\/5-6).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Lahirnya_Ajaran_Tasawuf\"><\/span>Lahirnya Ajaran Tasawuf<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat <em>radhiyallahu &#8216;anhum<\/em> bahkan tidak dikenal di zaman tiga generasi yang utama (generasi sahabat, tabi&#8217;in dan tabi&#8217;it tabi&#8217;in). Ajaran ini baru muncul sesudah zaman tiga generasi ini. (Lihat <em>Haqiqat Ash Shufiyyah<\/em> hal. 14).<\/p>\n<p>Berkata Syaikhul Islam Ibnu Taimiyyah, &#8220;Adapun lafazh &#8220;Shufiyyah&#8221;, lafazh ini tidak dikenal di kalangan tiga generasi yang utama. Lafazh ini baru dikenal dan dibicarakan setelah tiga generasi tersebut, dan telah dinukil dari beberapa orang imam dan syaikh yang membicarakan lafazh ini, seperti Imam Ahmad bin Hambal, Abu Sulaiman Ad Darani dan yang lainnya, dan juga diriwayatkan dari Sufyan Ats Tsauri bahwasanya beliau membicarakan lafazh ini, dan ada juga yang meriwayatkan dariHasan Al Bashri&#8221; (Majmu&#8217; Al Fatawa 11\/5).<\/p>\n<p>Kemudian Ibnu Taimiyyah menjelaskan bahwasanya ajaran ini pertama kali muncul di kota Bashrah, Iraq, yang dimulai dengan timbulnya sikap berlebih-lebihan dalam zuhud dan ibadah yang tidak terdapat di kota-kota (islam) lainnya (<em>Majmu&#8217; Al Fatawa<\/em>, 11\/6).<\/p>\n<p>Berkata Imam Ibnu Al Jauzi: &#8220;Tasawuf adalah suatu aliran yang lahirnya diawali dengan sifat zuhud secara keseluruhan, kemudian orang-orang yang menisbatkan diri kepada aliran ini mulai mencari kelonggaran dengan mendengarkan nyanyian dan melakukan tari-tarian, <strong>sehingga orang-orang awam yang cenderung kepada akhirat tertarik kepada mereka karena mereka menampakkan sifat zuhud, dan orang-orang yang cinta dunia pun tertarik kepada mereka karena melihat gaya hidup yang suka bersenang-senang dan bermain pada diri mereka.<\/strong> (<em>Talbis Iblis<\/em> hal 161).<\/p>\n<p>Dan berkata DR. Shabir Tha&#8217;imah dalam kitabnya <em>Ash Shufiyyah Mu&#8217;taqadan Wa Maslakan<\/em> (hal. 17) &#8220;Dan jelas sekali besarnya pengaruh gaya hidup kependetaan Nasrani -yang mereka selalu memakai pakaian wol ketika mereka berada di dalam biara-biara- pada orang-orang yang memusatkan diri pada kegiatan ajaran tasawuf ini di seluruh penjuru dunia, padahal Islam telah membebaskan dunia ini dengan tauhid, yang mana gaya hidup ini dan lainnya memberikan suatu pengaruh yang sangat jelas pada tingkah laku para pendahulu ahli tasawuf.&#8221; (Dinukil oleh Syaikh Shalih Al Fauzan dalam kitabnya <em>Haqiqat At Tasawwuf<\/em>, hal. 13).<\/p>\n<p>Dan berkata Syaikh Ihsan Ilahi Zhahir dalam kitab beliau <em>At Tashawuf, Al Mansya&#8217; wa Al Mashdar<\/em> hal. 28 &#8220;Ketika kita mengamati lebih dalam ajaran-ajaran tasawuf yang dulu maupun yang sekarang dan ucapan-ucapan mereka, yang dinukil dan diriwayatkan dalam kitab-kitab tasawuf yang dulu maupun sekarang, kita akan melihat suatu perbedaan yang sangat jelas antara ajaran tersebut dengan ajaran Al Quran dan As Sunnah. <strong>Dan sama sekali tidak pernah kita dapati bibit dan cikal bakal ajaran tasawuf ini dalam perjalanan sejarah Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat beliau <em>radhiyallahu &#8216;anhum<\/em> yang mulia, orang-orang yang terbaik dan pilihan dari hamba-hamba Allah <em>&#8216;azza wa jalla<\/em>, bahkan justru sebaliknya kita dapati ajaran tasawuf ini diambil dan dipungut dari kependetaan model Nasrani, dari kebrahmanaan model agama Hindu, peribadatan model Yahudi dan kezuhudan model agama Budha<\/strong>&#8221; (Dinukil oleh Syaikh Shalih Al Fauzan dalam kitabnya <em>&#8220;Haqiqat At Tashawuf&#8221;<\/em> hal. 14).<\/p>\n<p>Dari keterangan yang kami nukilkan di atas, jelaslah bahwa tasawuf adalah ajaran yang menyusup ke dalam Islam, hal ini terlihat jelas pada amalan-amalan yang dilakukan oleh orang-orang ahli tasawuf, amalan-amalan asing dan jauh dari petunjuk islam. Dan yang kami maksudkan di sini adalah orang-orang ahli tasawuf zaman sekarang, yang banyak melakukan kesesatan dan kebohongan dalam agama, adapun ahli tasawuf yang terdahulu keadaan mereka masih <em>lumayan<\/em>, seperti Fudhail bin &#8216;Iyadh, Al Junaid, Ibrahim bin Adham dan lain-lain. (Lihat kitab <em>Haqiqat At Tashawwuf<\/em> tulisan Syaikh Shalih Al Fauzan hal. 15)<\/p>\n<blockquote><p><em><strong>Baca pembahasan selanjutnya: <a href=\"https:\/\/muslim.or.id\/408-hakikat-tasawuf-2.html\" target=\"_blank\" rel=\"noopener\">Hakikat Tasawuf (Bag. 2)<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p><strong>Penulis: Ustadz Abdullah Taslim, Lc.<\/strong><br \/>\n<strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">Muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Istilah &#8220;sufi&#8221; atau &#8220;tasawuf&#8221; tentu sangat dikenal di kalangan kita, terlebih lagi di kalangan masyarakat awam, istilah ini sangat diagungkan dan selalu diidentikkan dengan kewalian, kezuhudan dan kesucian jiwa.<\/p>\n","protected":false},"author":24,"featured_media":79331,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[7402,7443,106,7445,54,7444,47,7446],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tasawuf: Inilah Definisi dan Sejarah Lahirnya<\/title>\n<meta name=\"description\" content=\"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu &#039;anhum. Lalu apa sebenarnya tasawuf itu?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hakikat Tasawuf (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu &#039;anhum bahkan tidak dikenal di zaman tiga generasi yang utama.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-10-23T06:58:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-11T15:58:09+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Hakikat Tasawuf (Bag. 1)\" \/>\n<meta name=\"twitter:description\" content=\"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu &#039;anhum bahkan tidak dikenal di zaman tiga generasi yang utama.\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Hakikat Tasawuf (Bag. 1)\",\"datePublished\":\"2008-10-23T06:58:38+00:00\",\"dateModified\":\"2022-10-11T15:58:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\"},\"wordCount\":1707,\"commentCount\":95,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"filsafat\",\"hakekat tasawuf\",\"Sufi\",\"sufisme\",\"syirik\",\"tarian sufi\",\"Tasawuf\",\"wihdatul wujud\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\",\"url\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\",\"name\":\"Tasawuf: Inilah Definisi dan Sejarah Lahirnya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-10-23T06:58:38+00:00\",\"dateModified\":\"2022-10-11T15:58:09+00:00\",\"description\":\"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu 'anhum. Lalu apa sebenarnya tasawuf itu?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"tasawuf adalah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hakikat Tasawuf (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tasawuf: Inilah Definisi dan Sejarah Lahirnya","description":"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu 'anhum. Lalu apa sebenarnya tasawuf itu?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html","og_locale":"id_ID","og_type":"article","og_title":"Hakikat Tasawuf (Bag. 1)","og_description":"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu 'anhum bahkan tidak dikenal di zaman tiga generasi yang utama.","og_url":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-10-23T06:58:38+00:00","article_modified_time":"2022-10-11T15:58:09+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_title":"Hakikat Tasawuf (Bag. 1)","twitter_description":"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu 'anhum bahkan tidak dikenal di zaman tiga generasi yang utama.","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Hakikat Tasawuf (Bag. 1)","datePublished":"2008-10-23T06:58:38+00:00","dateModified":"2022-10-11T15:58:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html"},"wordCount":1707,"commentCount":95,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1","keywords":["filsafat","hakekat tasawuf","Sufi","sufisme","syirik","tarian sufi","Tasawuf","wihdatul wujud"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html","url":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html","name":"Tasawuf: Inilah Definisi dan Sejarah Lahirnya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1","datePublished":"2008-10-23T06:58:38+00:00","dateModified":"2022-10-11T15:58:09+00:00","description":"Tasawuf adalah istilah yang sama sekali tidak dikenal di zaman para sahabat radhiyallahu 'anhum. Lalu apa sebenarnya tasawuf itu?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/tasawuf-adalah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"tasawuf adalah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/407-hakikat-tasawuf-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Hakikat Tasawuf (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/407"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=407"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/407\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/79331"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=407"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=407"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=407"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}