{"id":4072,"date":"2010-07-22T07:00:34","date_gmt":"2010-07-22T00:00:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4072"},"modified":"2017-11-20T17:06:13","modified_gmt":"2017-11-20T10:06:13","slug":"syukur-di-kala-meraih-sukses","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html","title":{"rendered":"Syukur di Kala Meraih Sukses"},"content":{"rendered":"<p>Di kala impian belum terwujud, kita selalu banyak memohon dan terus bersabar menantinya. Namun di kala impian sukses tercapai, kadang kita malah lupa daratan dan melupakan Yang Di Atas yang telah memberikan berbagai kenikmatan. Oleh karenanya, apa kiat ketika kita telah mencapai hasil yang kita idam-idamkan? Itulah yang sedikit akan kami kupas dalam tulisan sederhana  ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Akui Setiap Nikmat Berasal dari-Nya<\/strong><\/span><\/p>\n<p>Inilah yang harus diakui oleh setiap orang yang mendapatkan nikmat. Nikmat adalah segala apa yang diinginkan dan dicari-cari. Nikmat ini harus diakui bahwa semuanya berasal dari Allah <em>Ta’ala<\/em> dan jangan berlaku angkuh dengan menyatakan ini berasal dari usahanya semata atau ia memang pantas mendapatkannya. Coba kita renungkan firman Allah Ta’ala,<\/p>\n<p style=\"text-align: center;\">لا يَسْأَمُ الإنْسَانُ مِنْ دُعَاءِ الْخَيْرِ وَإِنْ مَسَّهُ الشَّرُّ فَيَئُوسٌ قَنُوطٌ<\/p>\n<p>“<em>Manusia tidak jemu memohon kebaikan, dan jika mereka ditimpa malapetaka dia menjadi putus asa lagi putus harapan<\/em>.” (QS. Fushshilat: 49). Atau pada ayat lainnya,<\/p>\n<p style=\"text-align: center;\">وَإِذَا أَنْعَمْنَا عَلَى الْإِنْسَانِ أَعْرَضَ وَنَأَى بِجَانِبِهِ وَإِذَا مَسَّهُ الشَّرُّ فَذُو دُعَاءٍ عَرِيضٍ<\/p>\n<p>“<em>Dan apabila Kami memberikan nikmat kepada manusia, ia berpaling dan menjauhkan diri; tetapi apabila ia ditimpa malapetaka, maka ia banyak berdoa.<\/em>” (QS. Fushshilat: 51)<\/p>\n<p>Inilah tabiat manusia, yang selalu tidak sabar jika ditimpa kebaikan atau kejelekan. Ia akan selalu berdo’a pada Allah agar diberikan kekayaan, harta, anak keturunan, dan hal dunia lainnya yang ia cari-cari. Dirinya tidak bisa merasa puas dengan yang sedikit. Atau jika sudah diberi lebih pun, dirinya akan selalu menambah lebih. Ketika ia ditimpa malapetaka (sakit dan kefakiran), ia pun putus asa. Namun lihatlah bagaimana jika ia mendapatkan nikmat setelah itu? Bagaimana jika ia diberi kekayaan dan kesehatan setelah itu? Ia pun lalai dari bersyukur pada Allah, bahkan ia pun melampaui batas sampai menyatakan semua rahmat (sehat dan kekayaan) itu didapat karena ia memang pantas memperolehnya. Inilah yang diisyaratkan dalam firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\">وَلَئِنْ أَذَقْنَاهُ رَحْمَةً مِنَّا مِنْ بَعْدِ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ هَذَا لِي<\/p>\n<p>“<em>Dan jika Kami merasakan kepadanya sesuatu rahmat dari Kami sesudah dia ditimpa kesusahan, pastilah dia berkata: &#8220;Ini adalah hakku.<\/em>”(QS. Fushshilat: 50)<\/p>\n<p>Sifat orang beriman tentu saja jika ia diberi suatu nikmat dan kesuksesan yang ia idam-idamkan, ia pun bersyukur pada Allah. Bahkan ia pun khawatir jangan-jangan ini adalah <em>istidroj<\/em> (cobaan yang akan membuat ia semakin larut dalam kemaksiatan yang ia terjang). Sedangkan jika hamba tersebut tertimpa musibah pada harta dan anak keturunannya, ia pun bersabar dan berharap karunia Allah agar lepas dari kesulitan serta ia tidak berputus asa.<a href=\"#_ftn1\">[1]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ucapkanlah “Tahmid”<\/strong><\/span><\/p>\n<p>Inilah realisasi berikutnya dari syukur yaitu menampakkan nikmat tersebut dengan ucapan tahmid (alhamdulillah) melalui lisan. Ini adalah sesuatu yang diperintahkan sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\">وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ<\/p>\n<p>“<em>Dan terhadap nikmat Tuhanmu, maka hendaklah kamu menyebut-nyebutnya (dengan bersyukur).<\/em>” (QS. Adh Dhuha: 11)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p style=\"text-align: center;\">التَّحَدُّثُ بِنِعْمَةِ اللهِ شُكْرٌ ، وَتَرْكُهَا كُفْرٌ<\/p>\n<p>“<em>Membicarakan nikmat Allah termasuk syukur, sedangkan meninggalkannya merupakan perbuatan kufur.<\/em>” (HR. Ahmad, 4\/278. Syaikh Al Albani mengatakan bahwa hadits ini hasan sebagaimana dalam Shahih Al Jaami’ no. 3014).<\/p>\n<p>Lihat pula bagaimana impian Nabi Ibrahim tercapai ketika ia memperoleh anak di usia senja. Ketika impian tersebut tercapai, beliau pun memperbanyak syukur pada Allah sebagaimana do&#8217;a beliau ketika itu,<\/p>\n<p style=\"text-align: center;\">الْحَمْدُ لِلَّهِ الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ إِسْمَاعِيلَ وَإِسْحَاقَ إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ<\/p>\n<p>“<em>Segala puji bagi Allah yang telah menganugerahkan kepadaku di hari tua (ku) Ismail dan Ishaq. Sesungguhnya Tuhanku, benar-benar Maha Mendengar (memperkenankan) doa.<\/em> ” (QS. Ibrahim: 39).<\/p>\n<p>Para ulama salaf ketika mereka merasakan nikmat Allah berupa kesehatan dan lainnya, lalu mereka ditanyakan, “Bagaimanakah keadaanmu di pagi ini?” Mereka pun menjawab, “<em>Alhamdulillah<\/em> (segala puji hanyalah bagi Allah).”<a href=\"#_ftn2\">[2]<\/a><\/p>\n<p>Oleh karenanya, hendaklah seseorang memuji Allah dengan <em>tahmid<\/em> (alhamdulillah) atas nikmat yang diberikan tersebut. Ia menyebut-nyebut nikmat ini karena memang terdapat maslahat dan bukan karena ingin berbangga diri atau sombong. Jika ia malah melakukannya dengan sombong, maka ini adalah suatu hal yang tercela.<a href=\"#_ftn3\">[3]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Memanfaatkan Nikmat dalam Amal Ketaatan<\/strong><\/span><\/p>\n<p>Yang namanya syukur bukan hanya berhenti pada dua hal di atas yaitu mengakui nikmat tersebut pada Allah dalam hati dan menyebut-nyebutnya dalam lisan, namun hendaklah ditambah dengan yang satu ini yaitu nikmat tersebut hendaklah dimanfaatkan dalam ketaaatan pada Allah dan menjauhi maksiat.<\/p>\n<p>Contohnya adalah jika Allah memberi nikmat dua mata. Hendaklah nikmat tersebut dimanfaatkan untuk membaca dan mentadaburi Al Qur’an, jangan sampai digunakan untuk mencari-cari aib orang lain dan disebar di tengah-tengah kaum muslimin. Begitu pula nikmat kedua telinga. Hendaklah nikmat tersebut dimanfaatkan untuk mendengarkan lantunan ayat suci, jangan sampai digunakan untuk mendengar lantunan yang sia-sia. Begitu pula jika seseorang diberi kesehatan badan, maka hendaklah ia memanfaatkannya untuk menjaga shalat lima waktu, bukan malah meninggalkannya. Jadi, jika nikmat yang diperoleh oleh seorang hamba malah dimanfaatkan untuk maksiat, maka ini bukan dinyatakan sebagai syukur.<\/p>\n<p>Muhammad bin Ahmad bin Muhammad bin Katsir berkata, sebagai penduduk Hijaz berkata, Abu Hazim mengatakan,<\/p>\n<p style=\"text-align: center;\">كل نعمة لا تقرب من الله عز وجل، فهي بلية.<\/p>\n<p>“Setiap nikmat yang tidak digunakan untuk mendekatkan diri pada Allah, itu hanyalah musibah.”<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p>Mukhollad bin Al Husain mengatakan,<\/p>\n<p style=\"text-align: center;\">الشكر ترك المعاصي<\/p>\n<p>“Syukur adalah dengan meninggalkan maksiat.”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Intinya, seseorang dinamakan bersyukur ketika ia memenuhi 3 rukun syukur: [1]  mengakui nikmat tersebut secara batin (dalam hati), [2] membicarakan nikmat tersebut secara zhohir (dalam lisan), dan [3] menggunakan nikmat tersebut pada tempat-tempat yang diridhoi Allah (dengan anggota badan).<\/p>\n<p>Abul ‘Abbas Ibnu Taimiyah mengatakan,<\/p>\n<p style=\"text-align: center;\">وَأَنَّ الشُّكْرَ يَكُونُ بِالْقَلْبِ وَاللِّسَانِ وَالْجَوَارِحِ<\/p>\n<p>“<em>Syukur haruslah dijalani dengan mengakui nikmat dalam hati, dalam lisan dan menggunakan nikmat tersebut dalam anggota badan.<\/em>”<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Merasa Puas dengan Rizki Yang Allah Beri<\/strong><\/span><\/p>\n<p>Karakter asal manusia adalah tidak puas dengan harta. Hal ini telah diisyaratkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam berbagai haditsnya. Ibnu Az Zubair pernah berkhutab di Makkah, lalu ia mengatakan,<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا النَّاسُ إِنَّ النَّبِىَّ &#8211; صلى الله عليه وسلم &#8211; كَانَ يَقُولُ « لَوْ أَنَّ ابْنَ آدَمَ أُعْطِىَ وَادِيًا مَلأً مِنْ ذَهَبٍ أَحَبَّ إِلَيْهِ ثَانِيًا ، وَلَوْ أُعْطِىَ ثَانِيًا أَحَبَّ إِلَيْهِ ثَالِثًا ، وَلاَ يَسُدُّ جَوْفَ ابْنِ آدَمَ إِلاَّ التُّرَابُ ، وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ »<\/p>\n<p>“<em>Wahai sekalian manusia, sesungguhnya Nabi shallallahu &#8216;alaihi wa sallam bersabda, “Seandainya manusia diberi lembah penuh dengan emas, maka ia masih menginginkan lembah yang kedua semisal itu. Jika diberi lembah kedua, ia pun masih menginginkan lembah ketiga. Perut manusia tidaklah akan penuh melainkan dengan tanah. Allah tentu menerima taubat bagi siapa saja yang bertaubat.<\/em>” (HR. Bukhari no. 6438)<\/p>\n<p>Inilah watak asal manusia. Sikap seorang hamba yang benar adalah selalu bersyukur dengan nikmat dan rizki yang Allah beri walaupun itu sedikit. Karena Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\">مَنْ لَمْ يَشْكُرِ الْقَلِيلَ لَمْ يَشْكُرِ الْكَثِيرَ<\/p>\n<p>“<em>Barang siapa yang tidak mensyukuri yang sedikit, maka ia tidak akan mampu mensyukuri sesuatu yang banyak<\/em>.” (HR. Ahmad, 4\/278. Syaikh Al Albani mengatakan bahwa hadits ini hasan sebagaimana dalam As Silsilah Ash Shohihah no. 667)<\/p>\n<p>Dan juga mesti kita yakini bahwa rizki yang Allah beri tersebut adalah yang terbaik bagi kita karena seandainya Allah melebihkan atau mengurangi dari yang kita butuh, pasti kita akan melampaui batas dan bertindak kufur. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ<\/p>\n<p>“<em>Dan jikalau Allah melapangkan rezki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. <\/em><em>Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat.<\/em><em>” <\/em>(QS. Asy Syuraa: 27)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> menjelaskan, “Seandainya Allah memberi hamba tersebut rizki lebih dari yang mereka butuh, tentu mereka akan melampaui batas, berlaku kurang ajar satu dan lainnya, serta akan bertingkah sombong.” Selanjutnya Ibnu Katsir menjelaskan, “Akan tetapi Allah memberi rizki pada mereka sesuai dengan pilihan-Nya dan Allah selalu melihat manakah yang maslahat untuk mereka. Allah tentu yang lebih mengetahui manakah yang terbaik untuk mereka. Allah-lah yang memberikan kekayaan bagi mereka yang Dia nilai pantas menerimanya. Dan Allah-lah yang memberikan kefakiran bagi mereka yang Dia nilai pantas menerimanya.”<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p>Patut diingat pula bahwa nikmat itu adalah segala apa yang diinginkan seseorang. Namun apakah nikmat dunia berupa harta dan lainnya adalah nikmat yang hakiki? Para ulama katakan, tidak demikian. Nikmat hakiki adalah kebahagiaan di negeri akhirat kelak. Tentu saja hal ini diperoleh dengan beramal sholih di dunia. Sedangkan nikmat dunia yang kita rasakan saat ini hanyalah nikmat sampingan semata. Semoga kita bisa benar-benar merenungkan hal ini.<a href=\"#_ftn8\">[8]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Jadilah Hamba yang Rajin Bersyukur<\/strong><\/span><\/p>\n<p>Pandai-pandailah mensyukuri nikmat Allah apa pun itu. Karena keutamaan orang yang bersyukur amat luar biasa. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">وَسَنَجْزِي الشَّاكِرِينَ<\/p>\n<p>“<em>Dan kami akan memberi balasan kepada orang-orang yang bersyukur.<\/em>” (QS. Ali Imron: 145)<\/p>\n<p style=\"text-align: center;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ<\/p>\n<p>“<em>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;.<\/em>” (QS. Ibrahim: 7)<\/p>\n<p><em>Ya Allah, anugerahkanlah kami sebagai hamba -Mu yang pandai bersyukur pada-Mu dan selalu merasa cukup dengan segala apa yang engkau beri.<\/em><\/p>\n<p>Diselesaikan atas taufik Allah di Pangukan-Sleman, 23 Rabi’ul Akhir 1431 H<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> Lihat <em>Taysir Al Karimir Rahman<\/em>, Syaikh ‘Abdurrahman bin Nashir As Sa’di, hal. 752, Muassasah Ar Risalah, cetakan pertama, tahun 1420 H dan <em>Tafsir Al Jalalain<\/em>, hal. 482, Maktabah Ash Shofaa.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Lihat <em>Mukhtashor Minhajil Qoshidin<\/em>, Ibnu Qudamah Al Maqdisi, hal. 262, Darul Aqidah, cetakan pertama, tahun 1426 H.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Lihat <em>Tafsir Juz ‘Amma<\/em>, Syaikh Muhammad bin Sholih Al ‘Utsaimin, hal. 202, Darul Kutub Al ‘Ilmiyah, cetakan tahun 1424 H.<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Jaami’ul Ulum wal Hikam, Ibnu Rajab, 294, Darul Muayyid<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> ‘Iddatush Shobirin, hal. 49, Mawqi’ Al Waroq<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Majmu’ Al Fatawa, Syaikhul Islam Ibnu Taimiyah, 11\/135, Darul Wafa’, cetakan ketiga, 1426 H.<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Lihat <em>Tafsir Al Qur’an Al ‘Azhim, <\/em>Ibnu Katsir, 12\/278, Muassasah Qurthubah.<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Lihat <em>Mukhtashor Minhajil Qoshidin<\/em>, hal. 266.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di kala impian belum terwujud, kita selalu banyak memohon dan terus bersabar menantinya. Namun di kala impian sukses tercapai, kadang kita malah lupa daratan dan melupakan Yang Di Atas yang telah memberikan berbagai kenikmatan. Oleh karenanya, apa kiat ketika kita telah mencapai hasil yang kita idam-idamkan? Itulah yang sedikit akan kami kupas dalam tulisan sederhana  [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":34484,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[378],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Syukur di Kala Meraih Sukses<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Syukur di Kala Meraih Sukses\" \/>\n<meta property=\"og:description\" content=\"Di kala impian belum terwujud, kita selalu banyak memohon dan terus bersabar menantinya. Namun di kala impian sukses tercapai, kadang kita malah lupa daratan dan melupakan Yang Di Atas yang telah memberikan berbagai kenikmatan. Oleh karenanya, apa kiat ketika kita telah mencapai hasil yang kita idam-idamkan? Itulah yang sedikit akan kami kupas dalam tulisan sederhana  [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-07-22T00:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-11-20T10:06:13+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Syukur di Kala Meraih Sukses\",\"datePublished\":\"2010-07-22T00:00:34+00:00\",\"dateModified\":\"2017-11-20T10:06:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html\"},\"wordCount\":1389,\"commentCount\":29,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"syukur\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html\",\"url\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html\",\"name\":\"Syukur di Kala Meraih Sukses\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-07-22T00:00:34+00:00\",\"dateModified\":\"2017-11-20T10:06:13+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Syukur di Kala Meraih Sukses\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Syukur di Kala Meraih Sukses","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html","og_locale":"id_ID","og_type":"article","og_title":"Syukur di Kala Meraih Sukses","og_description":"Di kala impian belum terwujud, kita selalu banyak memohon dan terus bersabar menantinya. Namun di kala impian sukses tercapai, kadang kita malah lupa daratan dan melupakan Yang Di Atas yang telah memberikan berbagai kenikmatan. Oleh karenanya, apa kiat ketika kita telah mencapai hasil yang kita idam-idamkan? Itulah yang sedikit akan kami kupas dalam tulisan sederhana  [&hellip;]","og_url":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-07-22T00:00:34+00:00","article_modified_time":"2017-11-20T10:06:13+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png","type":"image\/png"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Syukur di Kala Meraih Sukses","datePublished":"2010-07-22T00:00:34+00:00","dateModified":"2017-11-20T10:06:13+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html"},"wordCount":1389,"commentCount":29,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1","keywords":["syukur"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html","url":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html","name":"Syukur di Kala Meraih Sukses","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1","datePublished":"2010-07-22T00:00:34+00:00","dateModified":"2017-11-20T10:06:13+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Jadilah-Hamba-yang-Rajin-Bersyukur.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4072-syukur-di-kala-meraih-sukses.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Syukur di Kala Meraih Sukses"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4072"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4072"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4072\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34484"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4072"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}