{"id":416,"date":"2008-10-30T22:52:30","date_gmt":"2008-10-30T15:52:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=416"},"modified":"2023-09-26T22:46:13","modified_gmt":"2023-09-26T15:46:13","slug":"kesesatan-agama-syiah-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html","title":{"rendered":"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (1)"},"content":{"rendered":"<p><strong>Prolog<\/strong><\/p>\n<p>Segala puji bagi Allah Robb semesta alam, sholawat dan salam semoga selalu terlimpahkan kepada junjungan kita nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, para sahabatnya, istri-istrinya dan orang-orang yang senantiasa setia mengikuti jalannya hingga hari akhir nanti.<\/p>\n<p>Enam tahun yang silam di salah satu pesantren terbesar di Indonesia, penulis menjadi salah satu peserta dauroh yang diadakan oleh <em>Jami&#8217;ah Islamiyah<\/em> Madinah. Kebetulan ada suatu kisah yang tidak terlupakan hingga detik ini. Seperti biasanya, sebelum pelajaran dimulai, para dosen (baca: masyayikh) mengabsen peserta dauroh satu persatu. Hingga sampai ke suatu nama, dosen tersebut mengernyitkan dahinya dan terheran-heran, nama itu adalah Ayatullah Khomeini, (kebetulan dia salah seorang teman akrab penulis di pesantren). Dosen itu bertanya, <em>&#8220;Kamu sunni (termasuk golongan ahlus sunnah)?&#8221;<\/em>, dengan tenangnya peserta itu menjawab, <em>&#8220;Iya&#8221;, &#8220;Mengapa kamu pakai nama dedengkot Syiah?&#8221;, &#8220;Karena bapak ana ngasih nama seperti itu&#8221;,<\/em> sahutnya. Setelah dialog singkat itu sang dosen minta agar teman kami tersebut mengganti namanya.<\/p>\n<p>Penulis -dengan lugunya- berkata dalam hati, <em>&#8220;Memangnya kenapa sich nggak boleh pakai nama tokoh Syi&#8217;ah tersebut? Masa gitu saja dipermasalahkan! Toh dia juga salah satu pejuang besar dunia?!&#8221;<\/em><\/p>\n<p>Hari berganti hari, bulan berganti bulan; setahun kemudian penulis diberi kesempatan oleh Allah subhanahu wa ta&#8217;ala untuk menuntut ilmu di kota Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tepatnya di <em>Jami&#8217;ah Islamiyah<\/em>. Di situlah wawasannya mulai terbuka sedikit demi sedikit, pengetahuannya tentang kelompok-kelompok yang menisbatkan diri mereka kepada agama Islam sedikit demi sedikit mulai bertambah. Hingga terbelalaklah matanya tatkala mengetahui hakikat kelompok Syi&#8217;ah. Dan hilanglah sudah keheran-heranan dia enam tahun yang silam, mengapa sang dosen pengajar dauroh itu begitu<em> &#8216;ngotot&#8217;<\/em>-nya minta agar peserta Ayatullah Khomeini mengganti namanya.<\/p>\n<p>Maka, dalam rangka menyampaikan ilmu walaupun hanya sedikit, juga berhubung semakin menjamur dan larisnya ajaran itu di tanah air kita, penulis merasa berkewajiban untuk menyampaikan sedikit dari apa yang diketahuinya tentang agama yang satu ini. Tulisan ini ditranskrip, diterjemahkan dan diringkas dari sebuah ceramah ilmiah dalam suatu kaset yang berjudul <em>&#8220;Waqafat Ma&#8217;a Du&#8217;at at-Taqrib&#8221;<\/em> (Beberapa renungan beserta para da&#8217;i penyeru persatuan antara Ahlusunnah dengan Syi&#8217;ah) yang disampaikan oleh Syaikh Abdullah as-Salafy. Kaset ini bukan hanya membawakan fakta dari perkataan-perkataan ulama klasik Syi&#8217;ah saja, tapi juga membawakan fakta dari perkataan-perkataan ulama kontemporer mereka yang suaranya sempat terekam dalam kaset, dan jatuh ke tangan Ahlusunnah(*). Kami ucapkan kepada para pembaca yang budiman, Selamat menikmati!<\/p>\n<p>(*) <em>Perkataan-perkataan ulama klasik mereka kami sebutkan dengan referensinya beserta nomor jilid dan halamannya. Bagi yang menginginkan bukti otentik fakta-fakta tersebut bisa merujuk ke kitab <\/em><em>Ulama asy-Syi&#8217;ah Yaqulun, Watsaiq Mushawwarah Min Kutub asy-Syi&#8217;ah<\/em>, yang diterbitkan oleh Markaz Ihya Turots Alul Bait. Adapun perkataan-perkataan ulama kontemporer mereka jika terdapat dalam suatu kaset, maka kami sebutkan dengan kata-kata, <em>&#8220;Dengarlah perkataan fulan&#8230;&#8221;<\/em> Suara asli mereka bisa didengarkan dalam kaset <em>Waqafat Ma&#8217;a Du&#8217;at at-Taqrib<\/em>.<\/p>\n<p><strong>FAKTA PERTAMA: Syi&#8217;ah bercerita tentang keyakinan mereka mengenai <em>Ahlul Bait<\/em> (keluarga Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>).<\/strong><\/p>\n<p>Ahlul bait adalah: keluarga Ali, &#8216;Aqil, Ja&#8217;far dan Abbas. Tidak diragukan lagi (menurut Ahlus Sunnah) bahwa istri-istri nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> termasuk ahlul bait karena Allah subhanahu wa ta&#8217;ala berfirman:<\/p>\n<p>يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَعْرُوفاً. وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيراً<\/p>\n<p><em>&#8220;Hai istri-istri Nabi, kamu sekalian tidaklah seperti wanita yang lain, jika kamu bertakwa. Maka janganlah kalian tunduk dalam berbicara sehingga berkeinginanlah orang yang ada penyakit dalam hatinya, dan ucapkanlah perkataan yang baik, dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang jahiliah yang dahulu dan dirikanlah sholat, tunaikanlah zakat dan taatilah Allah dan Rasul-Nya. Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, hai ahlul bait dan membersihkan kamu sebersih-bersihnya.&#8221;<\/em> (QS. Al Ahzab: 32-33)<\/p>\n<p>Ayat ini merupakan dalil yang sangat jelas bahwa istri-istri Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> termasuk ahlul bait (keluarga) nya.<\/p>\n<p>Ahlusunnah mencintai dan mengasihi ahlul bait, mencintai dan mengasihi para sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Akan tetapi mereka (Ahlusunnah) juga meyakini bahwa tidak ada yang ma&#8217;shum melainkan hanya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Di antara keyakinan mereka juga: wahyu telah terputus dengan wafatnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, tidak ada yang mengetahui hal yang gaib kecuali hanya Allah subhanahu wa ta&#8217;ala, dan tidak seorang pun dari para manusia yang telah mati bangkit kembali sebelum hari kiamat. Jadi, kita Ahlusunnah menjunjung tinggi keutamaan ahlul bait dan selalu mendoakan mereka agar senantiasa mendapatkan rahmat Allah subhanahu wa ta&#8217;ala, tidak lupa kita juga berlepas diri dari musuh-musuh mereka.<\/p>\n<p>Di pihak lain, orang-orang Rafidhah (Rafidhah adalah salah satu julukan kelompok Syi&#8217;ah. Julukan ini disebutkan oleh ulama kontemporer mereka Al Majlisy dalam kitabnya <em>Bihar al-Anwar<\/em> hal 68, 96 dan 97. Kata-kata Rafidhah berasal dari <em>fi&#8217;il rafadha<\/em> yang berarti menolak. Adapun asal muasal mengapa mereka digelari Rafidhah, ada berbagai versi. Antara lain:<\/p>\n<ol>\n<li>Karena mereka menolak kekhilafahan Abu Bakar dan Umar.<\/li>\n<li>Versi lain mengatakan karena mereka menolak agama Islam. (lihat <em>Maqalat al-Islamiyin<\/em>, karya Abu al-Hasan al-Asy&#8217;ary jilid I, hal 89).<\/li>\n<\/ol>\n<p>Selain berlebih-lebihan dalam mengagung-agungkan imam-imam mereka dengan mengatakan bahwasanya mereka itu ma&#8217;shum dan lebih utama dari para nabi dan para rasul, mereka juga melekatkan sifat-sifat tuhan di dalam diri para imam, hingga mengeluarkan mereka dari batas-batas kemakhlukan! Tidak diragukan lagi bahwa ini merupakan sikap ghuluw (berlebih-lebihan) yang paling besar, paling jelek, paling rusak dan paling kufur.<\/p>\n<p>Di antara sikap ekstrem mereka, klaim mereka bahwa para imam mengetahui hal-hal yang gaib, dan mereka mengetahui segala yang ada di langit dan di bumi, tidak terkecuali. Mereka mengetahui apa-apa yang ada dalam hati, apa-apa yang ada dalam tulang belakang kaum pria dan apa-apa yang ada dalam rahim kaum wanita. Mereka juga mengetahui apa yang telah lalu dan yang akan datang hingga hari kiamat.<\/p>\n<p>Al Kulainy dalam kitabnya <em>al-Kaafi<\/em> -yang mana ini merupakan kitab yang paling shahih menurut Rafidhah-, dia telah mengkhususkan di dalamnya bab-bab yang menguatkan sikap ekstrem tersebut. Contohnya: di jilid I, hal 261, dia berkata, <em>&#8220;Bab bahwasanya para imam mengetahui apa yang telah lalu dan apa yang akan datang, serta bahwasanya tidak ada sesuatu apapun yang tersembunyi dari pengetahuan mereka.&#8221;<\/em> Dia juga telah meriwayatkan dalam halaman yang sama dari sebagian sahabat-sahabatnya bahwa mereka mendengar Abu Abdillah <em>&#8216;alaihis salam<\/em> (yang dia maksud adalah Ja&#8217;far ash-Shadiq) berkata, <em>&#8220;Sesungguhnya aku mengetahui apa-apa yang ada di langit dan di bumi, aku mengetahui apa-apa yang ada di dalam surya dan aku mengetahui apa yang telah lalu serta yang akan datang.&#8221;<\/em><\/p>\n<p>Dia juga berkata dalam jilid I, hal 258, <em>&#8220;Bab bahwasanya para imam mengetahui kapan mereka akan mati dan mereka tidak akan mati kecuali dengan kemauan mereka sendiri.&#8221;<\/em><\/p>\n<p>Di antara bukti-bukti sikap ekstrem orang-orang Syi&#8217;ah, klaim mereka para imam memiliki kekuasaan untuk mengatur alam semesta ini semau mereka; mereka bisa menghidupkan orang yang telah mati, juga menyembuhkan orang yang buta, orang yang terkena kusta, kemudian dunia akhirat milik para imam, mereka berikan kepada siapa saja sesuai dengan kehendak mereka.<\/p>\n<p>Al-Kulainy di jilid I, hal 470 meriwayatkan dengan sanadnya dari Abu Bashir bahwa ia bertanya kepada Abu Ja&#8217;far <em>&#8216;alaihis salam<\/em>, <em>&#8220;Apakah kalian pewaris nabi shallallahu &#8216;alaihi wa sallam?&#8221; Dia menjawab, &#8220;Benar!&#8221; Lantas aku bertanya lagi, &#8220;Rasulullah shallallahu &#8216;alaihi wa sallam pewaris para nabi mengetahui apa yang mereka ketahui?&#8221; &#8220;Benar!&#8221;, jawabnya. Aku kembali bertanya, &#8220;Mampukah kalian menghidupkan orang yang sudah mati dan menyembuhkan orang yang buta dan orang yang terkena penyakit kusta?&#8221; &#8220;Ya, dengan izin Allah&#8221;, sahutnya.&#8221;<\/em><\/p>\n<p>Husain bin Abdul Wahab dalam kitabnya <em>&#8216;Uyun al-Mu&#8217;jizat<\/em> hal 28 bercerita bahwasanya, Ali pernah berkata kepada sesosok mayat yang tidak diketahui pembunuhnya, <em>&#8220;Berdirilah -dengan izin Allah- wahai Mudrik bin Handzalah bin Ghassan bin Buhairah bin &#8216;Amr bin al-Fadhl bin Hubab! Sesungguhnya Allah dengan izin-Nya telah menghidupkanmu dengan kedua tanganku!&#8221;<\/em> Maka berkatalah Abu Ja&#8217;far Maytsam, Sesosok tubuh itu bangkit dalam keadaan memiliki sifat-sifat yang lebih sempurna dari matahari dan bulan, sembari berkata, <em>&#8220;Aku dengar panggilanmu wahai yang menghidupkan tulang, wahai hujjah Allah di kalangan umat manusia, wahai satu-satunya yang memberikan kebaikan dan kenikmatan. Aku dengar panggilanmu wahai Ali, wahai Yang Maha Mengetahui.&#8221;<\/em> Maka berkatalah amirul-mu&#8217;minin, <em>&#8220;Siapakah yang telah membunuhmu?&#8221;<\/em> Lantas orang tersebut memberitahukan pembunuhnya.<\/p>\n<p>Berkata al-Kasany dalam kitabnya <em>&#8216;Ilm al-Yaqin fi Ma&#8217;rifati Ushul ad-Din<\/em> jilid II, hal 597, <em>&#8220;Semua makhluk diciptakan untuk mereka (para imam), dari mereka, karena mereka, dengan mereka dan akan kembali kepada mereka. Karena -tanpa diragukan lagi- Allah subhanahu wa ta&#8217;ala menciptakan dunia dan akhirat hanya untuk mereka. Dunia dan akhirat untuk mereka dan milik mereka. Para manusia adalah budak-budak mereka!&#8221;<\/em><\/p>\n<p>Dengarlah salah seorang syaikh mereka Baqir al-faly yang mengatakan bahwasanya Nabiyullah Isa <em>&#8216;alaihis salam<\/em> mendapatkan kehormatan untuk menjadi budak Ali <em>rodhiallahu &#8216;anhu<\/em>, <em>&#8220;Wahai para manusia, beberapa hari yang lalu telah dirayakan hari kelahiran Isa al-Masih, yang telah mendapatkan kehormatan untuk menjadi budak Ali bin Abi Thalib!&#8221;<\/em><\/p>\n<p>Berkata Imam mereka Ayatullah al-Khomeini di dalam kitabnya <em>Al-Hukumah al- Islamiyah<\/em> hal 52, <em>&#8220;Sesungguhnya para Imam memiliki kedudukan terpuji, derajat yang tinggi dan kekuasaan terhadap alam semesta, di mana seluruh bagian alam ini tunduk terhadap kekuasaan dan pengawasan mereka.&#8221;<\/em><\/p>\n<p>Sulaim bin Qois dalam kitabnya hal 245 dengan &#8216;gagahnya&#8217; berdusta dengan perkataannya, Bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah berkata kepada Ali, <em>&#8220;Wahai Ali, sesungguhnya engkau adalah ilmu pengetahuan Allah yang paling agung sesudahku, engkau adalah tempat bersandar yang paling besar di hari kiamat. Barang siapa bernaung di bawah bayanganmu niscaya akan meraih kemenangan. Karena hisab (penghitungan amal) para makhluk berada di tanganmu, tempat kembali mereka adalah kepadamu. Mizan (timbangan amalan), shirath (jalan yang mengantarkan para hamba ke surga), dan al-mauqif (tempat berkumpulnya semua makhluk di hari akhir) semua itu adalah milikmu. Maka barang siapa yang bersandar kepadamu, niscaya akan selamat dan barang siapa yang menyelisihimu niscaya akan celaka dan binasa! Ya Allah, saksikanlah 3x!&#8221;<\/em><\/p>\n<p><em>Na&#8217;udzubillah&#8230;<\/em><\/p>\n<p>Dengarlah Basim al-Karbalaiy menghasung dan mendorong orang-orang Rafidhah untuk pergi ke kuburan Ali <em>radhiallahu &#8216;anhu<\/em> dan meminta kesembuhan darinya, berihram dan thawaf di sekitar kuburannya, <em>&#8220;Wahai yang berada di bawah kubah putih di kota Najaf! Wahai Ali! Barang siapa yang berziarah ke kuburanmu dan meminta kesembuhan darimu niscaya dia akan sembuh!&#8221;<\/em><\/p>\n<p>Di dalam kitab <em>Wasail ad-Darojat<\/em> karangan ash-Shaffar (hal 84), Abu Abdillah berkata: Konon Amirul Mu&#8217;minin pernah berkata, <em>&#8220;Aku adalah ilmu Allah, aku adalah hati Allah yang sadar, aku adalah mulut Allah yang berbicara, aku adalah mata Allah yang melihat, aku adalah pinggang Allah, aku adalah tangan Allah.&#8221; <\/em><\/p>\n<p><em>Na&#8217;uzubillah<\/em> dari ghuluw ini!<\/p>\n<p>Dengarlah Muhsin al-Khuwailidy dalam khotbah kufurnya di mana dia melekatkan kepada Ali sifat-sifat rububiyah Allah, <em>&#8220;Dan di antara khutbah-khutbahnya shallallahu &#8216;alaihi wa sallam: Aku mempunyai semua kunci hal-hal yang gaib, tidak ada yang mengetahuinya sesudah Rasulullah kecuali aku. Aku-lah penguasa hisab, aku pemilik sirath dan mauqif, aku pembagi (distributor) surga dan neraka dengan perintah Robb-ku. Akulah yang menumbuhkan dedaunan dan mematangkan buah-buahan. Akulah yang memancarkan mata air dan mengalirkan sungai-sungai. Akulah yang menyimpan ilmu, akulah yang meniupkan tiupan pertama yang mengguncangkan alam, akulah sang petir, akulah shaihah. Aku adalah Al Quran yang tidak ada keraguan di dalamnya. Akulah asma al-husna yang para hamba diperintahkan untuk berdoa dengannya. Akulah yang memiliki sangkakala dan yang membangkitkan manusia dari dalam kubur. Akulah penguasa hari kebangkitan. Akulah yang menyelamatkan Nuh, yang menyembuhkan Ayub. Akulah yang menegakkan langit dengan perintah Tuhanku. Akulah si pemegang keputusan yang tidak dapat diubah, hisab para makhluk berada di tanganku. Para makhluk menyerahkan urusannya kepadaku. Akulah yang mengokohkan gunung-gunung yang menjulang tinggi, yang memancarkan mata air, dan yang menciptakan alam semesta. Akulah yang membangkitkan para mayat, yang menurunkan kuburan. Akulah yang memberi cahaya matahari, bulan dan bintang. Akulah yang membangkitkan hari kiamat, yang mengetahui hal yang telah lalu dan yang akan datang. Akulah yang membinasakan para raja lalim terdahulu dan yang melenyapkan negeri-negeri. Akulah yang menciptakan gempa, yang membuat gerhana matahari dan bulan. Aku pula yang menghancurkan fir&#8217;aun-fir&#8217;aun dengan pedangku ini. Akulah yang ditugasi Allah untuk melindungi orang-orang lemah dan Allah perintahkan mereka taat kepadaku.&#8221;<\/em><\/p>\n<p>Dalam kitab <em>Kasyf al-Yaqin Fi Fadhail Amir al-Mu&#8217;minin<\/em> karya Hasan bin Yusuf bin al- Muthahhir al-Hilly (hal 8) disebutkan, Akhthab Khawarizm meriwayatkan dari Abdulloh bin Mas&#8217;ud bahwasanya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>Tatkala Allah ciptakan Adam dan Dia tiupkan ruh-Nya ke dalamnya, Adam bersin lantas mengucapkan, &#8220;Alhamdulillah!&#8221; Maka Allah mewahyukan padanya, &#8220;Engkau telah memuji-Ku wahai hamba-Ku, demi kekuatan dan keagungan-Ku kalau bukan karena dua hamba yang akan Kutempatkan mereka di dunia, niscaya Aku tidak akan menciptakanmu wahai Adam!&#8221; Serta merta Adam bertanya, &#8220;Mereka berdua dari keturunanku?&#8221;, &#8220;Betul wahai Adam. Angkatlah kepalamu dan lihatlah!&#8221; Maka Adam mengangkat kepalanya, dan ternyata telah tertulis di atas &#8216;Arsy, &#8220;Tidak ada yang berhak disembah selain Allah, Muhammad nabi kasih sayang dan Ali penegak hujjah. Barang siapa yang mengetahui hak Ali maka dia akan suci dan bahagia, dan barang siapa yang taat kepadanya meskipun dia berbuat maksiat kepada-Ku akan Kumasukkan ke dalam surga. Aku bersumpah demi kepekerkasaan-Ku; barang siapa yang tidak taat kepada Ali meskipun dia taat kepada-Ku, niscaya akan Kumasukkan ke dalam neraka!&#8221;<\/em><\/p>\n<p>Lihatlah wahai para hamba Allah, bagaimana dia mengedepankan ketaatan kepada Ali di atas ketaatan kepada Allah!!!<\/p>\n<p>Berkata Ni&#8217;matullah al-Jazairy dalam kitabnya <em>al-Anwar an-Nu&#8217;maniyah<\/em> (jilid I, hal 33): Pengarang buku Masyariq al-Anwar telah meriwayatkan dengan sanadnya kepada al-Mufadhal bin &#8216;Amr: Aku pernah bertanya kepada Abu Abdillah <em>&#8216;alaihis salaam<\/em> tentang perihal sang imam; bagaimana ia bisa tahu apa yang ada di penjuru bumi, padahal ia berada di rumah yang tertutup? Lantas ia menjawab, &#8220;Wahai Mufadhal, sesungguhnya Allah telah menciptakan di dalam diri mereka 5 ruh:<\/p>\n<ol>\n<li>Ruh kehidupan, yang dengannya dia bisa memukul dan naik.<\/li>\n<li>Ruh kekuatan, yang dengannya dia bisa bangkit.<\/li>\n<li>Ruh syahwat, yang dengannya dia bisa makan dan minum.<\/li>\n<li>Ruh keimanan, yang dengannya dia memerintahkan dan berbuat adil.<\/li>\n<li>Ruh kudus, yang dengannya dia mengemban kenabian. Jika Nabi shallallahu &#8216;alaihi wa sallam wafat, berpindahlah ruh kudus ke tubuh sang imam, maka dia tidak akan pernah lalai dan lengah. Dengan ruh itulah dia bisa melihat apapun yang ada di penjuru dunia. Tidak ada sesuatu pun di bumi dan di langit yang tersembunyi dari sang imam. Dia bisa mengetahui semua yang ada di langit semesta, sekecil dan selirih apapun dia. Barang siapa yang tidak memiliki sifat-sifat ini, maka dia bukanlah seorang imam!&#8221;<\/li>\n<\/ol>\n<p><em>Na&#8217;udzubillah<\/em> dari ghuluw ini!!<\/p>\n<p>Berkata Ni&#8217;matullah al-Jazairy dalam kitabnya <em>al-Anwar an-Nu&#8217;maniyah<\/em> (jilid I, hal 30), Ali bin Abi Thalib pernah berkata, <em>&#8220;Demi Allah, sesungguhnya aku bersama Ibrahim ketika dilemparkan ke dalam api dan akulah yang menjadikan api itu dingin serta menyelamatkan. Aku juga bersama Nuh di kapalnya lantas akulah yang menyelamatkan dia dari ketenggelaman. Aku juga bersama Musa, lantas aku ajarkan Taurat kepadanya. Aku jugalah yang menjadikan Isa berbicara saat dia masih dalam buaian, kemudian kuajarkan Injil padanya. Akulah yang bersama Yusuf di dalam sumur, lantas kuselamatkan dia dari tipu daya saudara-saudaranya. Dan aku bersama Sulaiman di atas permadani, kemudian aku hembuskan angin baginya.&#8221;<\/em><\/p>\n<p>Lantas apa yang tersisa untuk Allah?! <em>Na&#8217;udzubillah<\/em> dari ghuluw ini!!<\/p>\n<p><strong>Ziarah Makam Husain Lebih Utama Dari Haji Ke Baitullah<\/strong><\/p>\n<p>Dalam kitab <em>Wasail asy-Syiah<\/em> karangan al-Hurr al-&#8216;Amily (jilid I, hal 371) dan di dalam kitab <em>al-Mazar<\/em> karangan al-Mufid (hal 58) disebutkan: Dari Yunus bin Dzobyan, berkata Abu Abdillah, <em>&#8220;Barang siapa yang ziarah ke makam Husain pada malam pertengahan bulan Sya&#8217;ban, malam Idul Fitri dan malam hari Arafah dalam satu tahun, niscaya Allah akan tuliskan baginya pahala 1000 ibadah haji yang mabrur, 1000 ibadah umrah yang diterima dan akan dikabulkan baginya 1000 doa yang berkenaan dengan kebutuhan-kebutuhan dia di dunia dan akhirat.&#8221;<\/em><\/p>\n<p>Bahkan menurut orang-orang Rafidhah, para penziarah makam Husain itu lebih utama daripada orang-orang yang berada di padang Arafah. Dalam kitab <em>Wasail asy-Syiah<\/em> karangan al-Hurr al-&#8216;Amily (jilid X,hal 361) dan kitab <em>Tahdzib al-Ahkam<\/em> karya Abu Ja&#8217;far ath-Thusy (jilid VI, hal 42) disebutkan: Dari Ali bin Asbath, dari sebagian sahabat-sahabat kami, dari Abu Abdillah &#8216;alaihi salam bahwa dia ditanya, <em>&#8220;Benarkah Allah mendahulukan &#8216;menengok&#8217; para peziarah makam Ali bin Husain &#8216;alaihi salam sebelum &#8216;menengok&#8217; orang-orang yang berada di padang Arafah?&#8221;<\/em>, <em>&#8220;Betul&#8221;<\/em> jawabnya. Lantas dia kembali ditanya, <em>&#8220;Bagaimana itu bisa terjadi?&#8221;<\/em> Dia menjawab, <em>&#8220;Karena di antara orang-orang yang berada di padang Arafah terdapat anak-anak hasil perzinaan, adapun para penziarah makam Husain seluruhnya suci tidak ada satupun anak hasil perzinaan.&#8221;<\/em> (Bagaimana mungkin mereka menganggap semua orang Syi&#8217;ah suci dan bukan hasil perzinaan, padahal zina (baca: nikah mut&#8217;ah) sendiri mereka anggap merupakan salah satu ritual ibadah yang paling utama?!! (-pen).<\/p>\n<p><em>Na&#8217;udzubillah!<\/em><\/p>\n<p>Dalam kitab <em>Tahdzib al-Ahkam<\/em> karya Abu Ja&#8217;far ath-Thusy (jilid V, hal 372) disebutkan: Dari Zaid asy-Syahham, dari Abu Abdillah &#8216;alaihi salam berkata, <em>&#8220;Barang siapa yang ziarah makam Abu Abdillah (Husain) &#8216;alaihis salam pada hari &#8216;Asyura sedang dia mengetahui hak-haknya, seakan-akan dia telah menziarahi Allah di &#8216;Arsy-Nya.&#8221;<\/em><\/p>\n<p><em>Na&#8217;udzubillah<\/em> dari ghuluw dan kesesatan ini!<\/p>\n<p>–bersambung insya Allah–<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Abu Abdirrahman al-Atsary Abdullah Zaen, Lc. (Mahasiswa S2, Universitas Islam Madinah)<br \/>\nArtikel www.muslim.or.id<\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ahlusunnah mencintai dan mengasihi ahlul bait, mencintai dan mengasihi para sahabat Nabi shallallahu &#8216;alaihi wa sallam. Akan tetapi mereka (Ahlusunnah) juga meyakini bahwa tidak ada yang ma&#8217;shum melainkan hanya Rasulullah shallallahu &#8216;alaihi wa sallam<\/p>\n","protected":false},"author":22,"featured_media":25665,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[2748],"tags":[69,1020,2083,3043,3042,833,2835,3041,832],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Biarkan Syi&#039;ah Bercerita Tentang Kesesatan Agamanya (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Biarkan Syi&#039;ah Bercerita Tentang Kesesatan Agamanya (1)\" \/>\n<meta property=\"og:description\" content=\"Ahlusunnah mencintai dan mengasihi ahlul bait, mencintai dan mengasihi para sahabat Nabi shallallahu &#039;alaihi wa sallam. Akan tetapi mereka (Ahlusunnah) juga meyakini bahwa tidak ada yang ma&#039;shum melainkan hanya Rasulullah shallallahu &#039;alaihi wa sallam\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-10-30T15:52:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:46:13+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html\"},\"author\":{\"name\":\"Abdullah Zaen, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\"},\"headline\":\"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (1)\",\"datePublished\":\"2008-10-30T15:52:30+00:00\",\"dateModified\":\"2023-09-26T15:46:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html\"},\"wordCount\":2656,\"commentCount\":20,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Agama Syi'ah\",\"ahlul bait\",\"ijabi\",\"jalaludin rahmat\",\"kang jalal\",\"rafidhah\",\"rofidhoh\",\"shiite\",\"syiah\"],\"articleSection\":[\"Syiah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html\",\"url\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html\",\"name\":\"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-10-30T15:52:30+00:00\",\"dateModified\":\"2023-09-26T15:46:13+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"width\":480,\"height\":300},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Syiah\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/syiah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\",\"name\":\"Abdullah Zaen, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"caption\":\"Abdullah Zaen, Lc., MA.\"},\"description\":\"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.\",\"sameAs\":[\"http:\/\/tunasilmu.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahzaen\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html","og_locale":"id_ID","og_type":"article","og_title":"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (1)","og_description":"Ahlusunnah mencintai dan mengasihi ahlul bait, mencintai dan mengasihi para sahabat Nabi shallallahu 'alaihi wa sallam. Akan tetapi mereka (Ahlusunnah) juga meyakini bahwa tidak ada yang ma'shum melainkan hanya Rasulullah shallallahu 'alaihi wa sallam","og_url":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-10-30T15:52:30+00:00","article_modified_time":"2023-09-26T15:46:13+00:00","og_image":[{"width":480,"height":300,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg","type":"image\/jpeg"}],"author":"Abdullah Zaen, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Zaen, Lc., MA.","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html"},"author":{"name":"Abdullah Zaen, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121"},"headline":"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (1)","datePublished":"2008-10-30T15:52:30+00:00","dateModified":"2023-09-26T15:46:13+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html"},"wordCount":2656,"commentCount":20,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","keywords":["Agama Syi'ah","ahlul bait","ijabi","jalaludin rahmat","kang jalal","rafidhah","rofidhoh","shiite","syiah"],"articleSection":["Syiah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html","url":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html","name":"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-10-30T15:52:30+00:00","dateModified":"2023-09-26T15:46:13+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","width":480,"height":300},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/416-kesesatan-agama-syiah-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Syiah","item":"https:\/\/muslim.or.id\/category\/sejarah\/syiah"},{"@type":"ListItem","position":3,"name":"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121","name":"Abdullah Zaen, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","caption":"Abdullah Zaen, Lc., MA."},"description":"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.","sameAs":["http:\/\/tunasilmu.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahzaen"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/416"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=416"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/416\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/25665"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=416"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=416"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=416"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}