{"id":427,"date":"2008-11-10T12:46:54","date_gmt":"2008-11-10T04:46:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=427"},"modified":"2021-12-07T03:53:19","modified_gmt":"2021-12-06T20:53:19","slug":"seorang-salafy","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/427-seorang-salafy.html","title":{"rendered":"Beginilah Seharusnya Seorang Salafy"},"content":{"rendered":"<p>Sebagian orang berpandangan bahwasanya dakwah Salafy atau Ahlus Sunnah wal Jama&#8217;ah di negeri kita ini terkesan sebagai dakwahnya orang-orang yang gemar bikin ribut dan tidak pernah akur, bahkan di antara sesama mereka sendiri. Mereka saling menjatuhkan. Kelompok yang satu mencela dan mendiskreditkan kelompok yang lain. Padahal mereka sama-sama mengaku Salafy (pengikut Sahabat Nabi). Buku-buku mereka pun sama, para ulama yang mereka jadikan rujukan juga sama. Namun ternyata mereka justru saling gontok-gontokan. Anggapan ini tidaklah seratus persen benar. Akan tetapi itulah sebagian fakta yang ada di dalam pandangan masyarakat.<\/p>\n<p>Saudaraku, kita semua perlu bercermin kembali. Penisbatan kepada Salafy adalah penisbatan yang sangat mulia. Salafy bukanlah sebuah pabrik atau yayasan, yang dengan mudah pihak atasan memecat anak buahnya yang dinilai bandel dan ngeyelan (suka ngotot dan membantah). Oleh sebab itulah pada kesempatan ini kami ingin menyampaikan sebuah fatwa salah seorang Imam Ahlus Sunnah wal Jama&#8217;ah pada masa kini yaitu <a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad bin Shalih Al &#8216;Utsaimin<\/a> <em>rahimahullah<\/em> sebagai pelajaran dan koreksi bagi kita semua. Semoga Allah memberikan taufik kepada kita untuk menggapai apa yang dicintai dan diridhai-Nya.<\/p>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> pernah ditanya, <em>&#8220;Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)? Dan apakah adanya kekurangan (yang ada pada diri seseorang) dalam salah satu di antara karakter ini lantas mengeluarkan orang tersebut dari Golongan Yang Selamat?&#8221; <\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Beliau <em>rahimahullah<\/em> menjawab, &#8220;Karakter paling menonjol yang dimiliki oleh Golongan Yang Selamat adalah berpegang teguh dengan ajaran Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam hal akidah (keyakinan), ibadah (ritual), akhlak (budi pekerti), dan mu&#8217;amalah (interaksi sesama manusia). Dalam keempat perkara inilah anda dapatkan Golongan Yang Selamat sangat tampak menonjol ciri mereka:<\/p>\n<p><strong>Adapun dalam hal akidah:<\/strong> Anda bisa jumpai mereka senantiasa berpegang teguh dengan keterangan dalil Kitabullah dan Sunnah Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> yaitu meyakini tauhid yang murni dalam hal Uluhiyah Allah, Rububiyah-Nya serta Nama-Nama dan Sifat-Sifat-Nya.<\/p>\n<p><strong>Adapun dalam hal ibadah:<\/strong> Anda jumpai golongan ini tampak istimewa karena sikap mereka yang begitu berpegang teguh dan berusaha keras menerapkan ajaran-ajaran Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam menunaikan ibadah, yang meliputi jenis-jenisnya, cara-caranya, ukuran-ukurannya, waktu-waktunya dan sebab-sebabnya. Sehingga anda tidak akan menjumpai adanya perbuatan menciptakan kebid&#8217;ahan dalam agama Allah di antara mereka. Akan tetapi mereka adalah orang-orang yang sangat beradab terhadap Allah dan Rasul-Nya, mereka tidak mendahului Allah dan Rasul-Nya dengan menyusupkan suatu bentuk ibadah yang tidak diijinkan oleh Allah.<\/p>\n<p><strong>Sedangkan dalam hal akhlak:<\/strong> Anda pun bisa menjumpai ciri mereka juga seperti itu. Mereka tampil istimewa dibandingkan selain mereka dengan akhlak yang mulia, seperti contohnya: mencintai kebaikan bagi umat Islam, sikap <a href=\"https:\/\/muslim.or.id\/70391-sepuluh-kunci-meraih-rasa-lapang-dada-bag-1.html\" target=\"_blank\" rel=\"noopener\">lapang dada<\/a>, bermuka ramah, berbicara baik dan pemurah, pemberani dan sifat-sifat lain yang termasuk bagian dari kemuliaan akhlak dan keluhurannya.<\/p>\n<p><strong>Dan dalam hal mu&#8217;amalah:<\/strong> Anda bisa jumpai mereka menjalin hubungan dengan sesama manusia dengan sifat jujur dan suka menerangkan kebenaran. Dua sifat inilah yang diisyaratkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di dalam sabdanya, <em>&#8220;Penjual dan pembeli mempunyai hak pilih selama keduanya belum berpisah. Apabila mereka berdua bersikap jujur dan menerangkan apa adanya niscaya akan diberkahi jual beli mereka. Dan apabila mereka berdusta dan menyembunyikan (cacat barangnya) maka akan dicabut barakah jual beli mereka berdua.&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Adanya kekurangan pada sebagian karakter ini tidak lantas mengeluarkan individu tersebut dari keberadaannya sebagai bagian dari Golongan Yang Selamat, namun setiap tingkatan orang akan mendapatkan balasan sesuai amal yang mereka perbuat. Sedangkan kekurangan dalam sisi tauhid terkadang bisa mengeluarkan dirinya dari Golongan Yang Selamat, seperti contohnya hilangnya keikhlasan. Demikian pula dalam masalah bid&#8217;ah, terkadang dengan sebab bid&#8217;ah-bid&#8217;ah yang diperbuatnya membuatnya keluar dari keberadaannya sebagai bagian dari Golongan Yang Selamat.<\/p>\n<p>Adapun dalam masalah akhlak dan mu&#8217;amalah maka tidaklah seseorang dikeluarkan dari Golongan Yang Selamat ini semata-mata karena kekurangan dirinya dalam dua masalah ini, meskipun hal itu menyebabkan kedudukannya menjadi turun.<\/p>\n<p>Kita perlu untuk memperinci permasalahan akhlak karena salah satu faidah dari akhlak ialah terwujudnya kesatuan kata dan bersatu padu di atas kebenaran yang diperintahkan Allah ta&#8217;ala kepada kita di dalam firman-Nya (yang artinya), <em>&#8220;Allah mensyari&#8217;atkan kepada kalian ajaran agama yang juga diwasiatkan kepada Nuh dan yang Kami wasiatkan kepadamu dan Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu agar kalian tegakkan agama dan janganlah berpecah belah di dalamnya.&#8221;<\/em> (QS. Asy Syura: 13)<\/p>\n<p>Dan Allah memberitakan bahwasanya Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> lepas tanggung jawab dari perbuatan orang-orang yang memecah belah agama mereka sehingga mereka menjadi bergolong-golongan. Allah &#8216;azza wa jalla berfirman (yang artinya), <em>&#8220;Sesungguhnya orang-orang yang memecah belah agama mereka maka tidak ada tanggung jawabmu atas mereka.&#8221;<\/em> (QS. Al An&#8217;am: 159). Sehingga kesatuan kata dan keterikatan hati merupakan salah satu karakter paling menonjol yang dimiliki oleh Golongan Yang Selamat -Ahlus Sunnah wal Jama&#8217;ah-.<\/p>\n<p>Oleh sebab itu apabila muncul perselisihan di antara mereka yang bersumber dari ijtihad dalam berbagai perkara ijtihadiyah maka hal itu tidaklah membangkitkan rasa dengki, permusuhan ataupun kebencian di antara mereka. Akan tetapi mereka meyakini bahwasanya mereka adalah bersaudara meskipun terjadi perselisihan ini di antara mereka. Sampai-sampai salah seorang di antara mereka mau shalat di belakang imam yang menurutnya dalam status tidak wudhu sementara si imam berpendapat bahwa dirinya masih punya status wudhu.<\/p>\n<p>Atau contoh lainnya adalah orang yang tetap mau shalat bermakmum kepada imam yang baru saja memakan daging onta. Si imam berpendapat bahwa hal itu tidak membatalkan wudhu. Sedangkan si makmum berpendapat bahwa hal itu membatalkan wudhu. Namun dia tetap berkeyakinan bahwa shalat bermakmum kepada imam tersebut adalah sah. Walaupun seandainya jika dia sendiri yang shalat maka dia menilai shalatnya dalam keadaan seperti itu tidak sah. Ini semua bisa terwujud karena mereka memandang bahwa perselisihan yang bersumber dari ijtihad dalam persoalan yang diijinkan untuk ijtihad pada hakikatnya bukanlah perselisihan. Alasannya adalah karena masing-masing individu dari dua orang yang berbeda pendapat ini sudah berusaha mengikuti dalil yang harus diikuti olehnya dan dia tidak boleh untuk meninggalkannya.<\/p>\n<p>Oleh sebab itu, apabila mereka melihat saudaranya berbeda pendapat dengannya dalam suatu perbuatan karena mengikuti tuntutan dalil maka sebenarnya saudaranya itu telah sepakat dengan mereka, karena mereka mengajak untuk mengikuti dalil dimanapun adanya. Sehingga apabila dengan menyelisihi mereka itu menjadikan dirinya sesuai dengan dalil yang ada (dalam pandangannya), maka pada hakikatnya dia telah bersepakat dengan mereka, karena dia sudah meniti jalan yang mereka serukan dan tunjukkan yaitu keharusan untuk berhukum dengan Kitabullah dan Sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Dan terjadinya perbedaan pendapat dalam masalah-masalah seperti ini di kalangan para sahabat tidaklah tersembunyi di kalangan banyak ulama, bahkan sudah ada juga di jaman Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan ternyata tidak ada seorangpun di antara mereka yang bersikap keras kepada yang lainnya. Ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pulang dari perang Ahzab dan Jibril datang kepada beliau menyuruh beliau agar memberangkatkan para sahabat ke Bani Quraizhah yang telah membatalkan perjanjian. Nabi shallallahu &#8216;alaihi wa sallam pun berpesan kepada para sahabatnya, <em>&#8220;Janganlah kalian shalat &#8216;Ashar kecuali di Bani Quraizhah.&#8221;<\/em> (HR. Bukhari dan Muslim), maka mereka berangkat dari Madinah menuju Bani Quraizhah namun di tengah perjalanan mereka waktu shalat &#8216;Ashar sudah hampir habis. Di antara mereka ada yang mengakhirkan shalat &#8216;Ashar sampai tiba di Bani Quraizhah sesudah keluar waktu. Mereka beralasan karena Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah bersabda, <em>&#8220;Janganlah kalian shalat &#8216;Ashar kecuali di Bani Quraizhah.&#8221;<\/em> Dan ada juga di antara mereka yang mengerjakan shalat pada waktunya. Mereka ini mengatakan bahwa yang dimaksud oleh Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> ialah perintah agar mereka bersegera berangkat ke sana dan bukan bermaksud agar kita mengakhirkan shalat di luar waktunya -dan mereka inilah yang benar- akan tetapi meskipun demikian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak bersikap keras terhadap salah satu di antara kedua kelompok tersebut. Dan hal itu tidaklah membuat mereka memusuhi dan membenci shahabat lain semata-mata karena perbedaan mereka dalam memahami dalil ini.<\/p>\n<p>Oleh sebab itulah saya berpandangan bahwa menjadi kewajiban kaum muslimin yang menisbatkan dirinya kepada Sunnah supaya menjadi umat yang bersatu padu dan janganlah terjadi <em>tahazzub<\/em> (tindakan bergolong-golongan). Yang ini membela suatu kelompok, sedangkan yang lain membela kelompok lainnya, dan pihak ketiga membela kelompok ketiga dan seterusnya, yang mengakibatkan mereka saling bergontok-gontokan dan melontarkan ucapan-ucapan yang menyakitkan, saling memusuhi dan membenci gara-gara perselisihan dalam masalah-masalah yang diperbolehkan untuk berijtihad di dalamnya. Dan saya tidak perlu untuk menyebutkan tiap-tiap kelompok itu secara detail, akan tetapi orang yang berakal pasti bisa memahami dan memetik kejelasan perkaranya.<\/p>\n<p>Saya juga berpandangan bahwasanya Ahlus Sunnah wal Jama&#8217;ah wajib untuk bersatu, bahkan meskipun mereka berbeda pendapat dalam hal-hal yang mereka perselisihkan, selama hal itu memang dibangun berdasarkan dalil-dalil menurut pemahaman yang mereka capai. Karena hal ini (perbedaan pendapat dalam masalah ijtihadiyah, red) sesungguhnya adalah perkara yang lapang, dan segala puji hanya bagi Allah. Maka yang terpenting adalah terwujudnya keterikatan hati dan kesatuan kalimat (di antara sesama Ahlus Sunnah, red). Dan tidaklah perlu diragukan bahwasanya musuh-musuh umat Islam sangat senang apabila di antara umat Islam saling berpecah belah, entah mereka itu musuh yang terang-terangan maupun musuh yang secara lahiriyah menampakkan pembelaan terhadap kaum muslimin atau mengaku loyal kepada agama Islam padahal sebenarnya mereka tidak demikian. Maka wajib bagi kita untuk menonjolkan karakter istimewa ini, sebuah karakter yang menjadi ciri keistimewaan kelompok yang selamat; yaitu bersepakat di atas satu kalimat.&#8221; (<em>Fatawa Arkanul Islam<\/em>, Daruts Tsuraya, hal. 22-26)<\/p>\n<p>Demikianlah fatwa seorang alim yang sudah sama-sama kita akui kedalaman ilmu dan ketakwaannya. Duhai, alangkah jauhnya sifat-sifat kita dengan sifat-sifat elok yang beliau gambarkan&#8230; Kalau saja masing-masing dari kita bisa menerapkan dengan baik isi nasihat beliau di atas maka niscaya tidak akan terjadi baku hantam di antara sesama Ahlus Sunnah. Sebagaimana para sahabat <em>radhiyallahu ta&#8217;ala &#8216;anhum<\/em> bisa bersikap arif tatkala menyaksikan saudaranya menyelisihi dirinya demi mengikuti tuntutan dalil yang sampai kepada mereka.<\/p>\n<p>Selain itu umat Islam di negeri ini tentu akan lebih merasa gembira dan tenang dalam menerima dakwah, karena mereka bisa menyaksikan sosok-sosok da&#8217;i yang pandai menyikapi keadaan, tidak grusah-grusuh dan terlalu cepat mengambil tindakan tanpa kenal perhitungan. Apa salahnya jika kebenaran itu berada di pihak lain di luar kelompok kita? Apa salahnya jika yang menyampaikan kebenaran itu bukan ustadz kita? Bukankah hikmah itu adalah barangnya orang beriman yang hilang? Apakah semata-mata karena kebenaran itu datang dari selain kelompok kita lantas kebenaran itu boleh kita tolak. Lalu apakah bedanya kita dengan orang-orang yang taklid buta dan mengagung-agungkan kyai-kyainya? Renungkanlah saudaraku&#8230; Terkadang musuh yang cerdas itu jauh lebih bermanfaat bagi kita daripada teman-teman yang bungkam dari ketergelinciran kita.<\/p>\n<p>Bagaimana bisa kita menyerukan umat Islam untuk kembali bersatu di atas pangkuan manhaj Salaf sementara kita sendiri justru memporakporandakan persatuan itu dengan menerkam saudara-saudara kita sesama Ahlus Sunnah dengan dalih menyelamatkan umat dan membantah Ahlul bida&#8217; wal ahwa&#8217;? Sedangkan para ulama mewasiatkan kepada kita untuk memperbaiki akhlak demi terjalinnya persatuan dan keterkaitan hati. Adakah yang mau mengambil pelajaran? Hamba memohon kepada-Mu ya Allah, bukakanlah hati-hati kami untuk menerima kebenaran. Engkau lah Yang Maha tahu kekurangan dan dosa-dosa kami. Kami mengakuinya dan kami mohon ampunan kepada-Mu, ya Rabbi. Kembalikanlah persatuan dakwah yang mulia ini di atas kebenaran dan bimbingan para ulama yang Rabbani. Sesungguhnya Engkau Maha Kuasa dan Maha Mengabulkan do&#8217;a. Semoga shalawat dan keselamatan senantiasa terlimpah kepada panutan kita Nabi Muhammad, keluarga, para sahabat dan seluruh pengikut mereka kaum Salafy yang ada di sepanjang masa hingga tegaknya hari kiamat. Dan akhirnya segala puji bagi Allah Rabb seru sekalian alam.<\/p>\n<p>***<\/p>\n<p><strong>Penyusun: <a href=\"http:\/\/abumushlih.com\/\" target=\"_blank\" rel=\"noopener\">Abu Muslih Ari Wahyudi<\/a><\/strong><br \/>\n<strong>Artikel <\/strong><strong>muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian orang berpandangan bahwasanya dakwah Salafy atau Ahlus Sunnah wal Jama&#8217;ah di negeri kita ini terkesan sebagai dakwahnya orang-orang yang gemar bikin ribut dan tidak pernah akur, bahkan di antara sesama mereka sendiri. Mereka saling menjatuhkan. Kelompok yang satu mencela dan mendiskreditkan kelompok yang lain. Padahal mereka sama-sama mengaku Salafy (pengikut Sahabat Nabi). Buku-buku mereka [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":47466,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[57],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Beginilah Seharusnya Seorang Salafy<\/title>\n<meta name=\"description\" content=\"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)? Beginilah seharusnya seorang salafy.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/427-seorang-salafy.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Beginilah Seharusnya Seorang Salafy\" \/>\n<meta property=\"og:description\" content=\"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/427-seorang-salafy.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-11-10T04:46:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-06T20:53:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Beginilah Seharusnya Seorang Salafy\" \/>\n<meta name=\"twitter:description\" content=\"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)?\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Beginilah Seharusnya Seorang Salafy\",\"datePublished\":\"2008-11-10T04:46:54+00:00\",\"dateModified\":\"2021-12-06T20:53:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html\"},\"wordCount\":1842,\"commentCount\":71,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Salafy\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/427-seorang-salafy.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html\",\"url\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html\",\"name\":\"Beginilah Seharusnya Seorang Salafy\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-11-10T04:46:54+00:00\",\"dateModified\":\"2021-12-06T20:53:19+00:00\",\"description\":\"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)? Beginilah seharusnya seorang salafy.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/427-seorang-salafy.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Salafy\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/427-seorang-salafy.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Beginilah Seharusnya Seorang Salafy\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Beginilah Seharusnya Seorang Salafy","description":"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)? Beginilah seharusnya seorang salafy.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/427-seorang-salafy.html","og_locale":"id_ID","og_type":"article","og_title":"Beginilah Seharusnya Seorang Salafy","og_description":"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)?","og_url":"https:\/\/muslim.or.id\/427-seorang-salafy.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-11-10T04:46:54+00:00","article_modified_time":"2021-12-06T20:53:19+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Beginilah Seharusnya Seorang Salafy","twitter_description":"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)?","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Beginilah Seharusnya Seorang Salafy","datePublished":"2008-11-10T04:46:54+00:00","dateModified":"2021-12-06T20:53:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html"},"wordCount":1842,"commentCount":71,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1","keywords":["Salafy"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/427-seorang-salafy.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html","url":"https:\/\/muslim.or.id\/427-seorang-salafy.html","name":"Beginilah Seharusnya Seorang Salafy","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-11-10T04:46:54+00:00","dateModified":"2021-12-06T20:53:19+00:00","description":"Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)? Beginilah seharusnya seorang salafy.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/427-seorang-salafy.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Beginilah-Seharusnya-Seorang-Salafy.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Salafy"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/427-seorang-salafy.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Beginilah Seharusnya Seorang Salafy"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/427"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=427"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/427\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/47466"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=427"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=427"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=427"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}