{"id":428,"date":"2008-11-11T15:13:18","date_gmt":"2008-11-11T08:13:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=428"},"modified":"2021-04-21T10:00:58","modified_gmt":"2021-04-21T03:00:58","slug":"racun-fiqhul-waqi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html","title":{"rendered":"Racun Fiqhul Waqi&#8217;"},"content":{"rendered":"<p>Allah Ta&#8217;ala telah menyempurnakan agama kita ini, sebagai mana yang dinyatakan dengan tegas dalam firman-Nya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا<\/span><\/p>\n<p><em>&#8220;Pada hari ini, telah Aku sempurnakan untukmu agama mu, dan telah Aku cukupkan atasmu kenikmatan-Ku, dan Aku ridlo Islam menjadi agamamu.&#8221;<\/em><\/p>\n<p>Ibnu Katsir mengomentari ayat ini dengan berkata: &#8220;Disempurnakannya agama islam merupakan kenikmatan Allah Ta&#8217;ala yang paling besar atas umat ini, karena Ia telah menyempurnakan agama mereka, sehingga mereka tidak memerlukan lagi kepada agama lainnya, dan tidak pula kepada seorang nabi selain Nabi mereka sendiri <em>shollallahu &#8216;alaihi wasallam<\/em>. Oleh karena itu Allah Ta&#8217;ala menjadikannya sebagai penutup para nabi, dan mengutusnya kepada seluruh jin dan manusia. Dengan demikian tidak ada suatu yang halal, melainkan yang beliau halalkan, dan tidak ada yang haram, melainkan yang beliau haramkan, dan tidak ada agama, melainkan agama yang beliau syari&#8217;atkan, setiap yang beliau kabarkan pasti benar lagi jujur, tidak ada mengandung kedustaan sedikitpun, dan tidak akan menyelisihi realita.&#8221; (<em>Tafsirul Qur&#8217;anil Adlim<\/em> 2\/12)<\/p>\n<p>Ayat ini, sebagaimana telah diketahui, diturunkan kepada Rasulullah <em>shollallahu &#8216;alaihi wasallam<\/em> pada hari arafah, pada <em>hajjatul wada&#8217;<\/em>. Imam Al Bukhori meriwayatkan dari Thoriq bin Syihab, ia mengkisahkan: <em>&#8220;Orang-orang Yahudi berkata kepada Umar bin Khottab rodiallahu &#8216;anhu: &#8216;Sesungguhnya kalian membaca satu ayat, seandainya ayat itu turun pada kami kaum Yahudi, niscaya (hari diturunkannya ayat itu) akan kami jadikan I&#8217;ed (perayaan).&#8217; Maka Umar berkata: &#8216;Sungguh aku mengetahui kapan dan dimana ayat itu diturunkan, dan dimana Rasulullah shollallahu &#8216;alaihi wasallam berada disaat ayat itu diturunkan, yaitu di padang arafah, dan kami juga sedang berada di padang arafah, yaitu firman Allah:<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا<\/span><\/p>\n<p><em>&#8220;Pada hari ini, telah Aku sempurnakan untukmu agamamu, dan telah aku cukupkan atasmu kenikmatan-Ku, dan Aku ridlo Islam menjadi agamamu.'&#8221;<\/em> (Shohih Bukhori, 4\/1683, hadits no: 4330)<\/p>\n<p>Pada riwayat ini, dapat kita ketahui, bahwa kesempurnaan agama islam ini bukan hanya diketahui dan disadari oleh kaum muslimin saja, bahkan orang-orang Yahudi pun mengetahuinya, bukan hanya sebatas itu, mereka berangan-angan seandainya ayat ini diturunkan kepada mereka, niscaya mereka akan merayakannya.<\/p>\n<p>Sebagai bukti lain bahwa orang-orang non islam menyadari akan kesempurnan agama islam, ialah kisah berikut: Ada sebagian orang musyrikin berkata kepada sahabat Salman Al Faris <em>rodiallahu &#8216;anhu<\/em>:<em> &#8220;Sungguh Nabi kalian telah mengajarkan kalian segala sesuatu, hingga pun tata cara buang hajat,&#8221;<\/em> maka Sahabat Salman menimpalinya dengan berkata: <em>&#8220;Benar, beliau sungguh telah melarang kami untuk menghadap ke arah kiblat di saat buang air besar atau buang air kecil, atau beristinja&#8217; menggunakan tangan kanan, atau beristijmar dengan bebatuan kurang dari tiga batu, atau beristijmar menggunakan kotoran binatang atau dengan tulang-belulang.&#8221;<\/em> (Shohih Muslim, 1\/223, hadits no: 261)<\/p>\n<p>Bila kesempurnaan agama islam dalam segala aspek kehidupan telah diakui dan diketahui oleh orang-orang non islam, maka betapa sengsara dan bodohnya bila ada orang islam yang masih merasa perlu untuk mencari alternatif lain dalam beragama, yaitu dengan cara menambah, atau memodifikasi, atau menggabungkan, atau dengan cara mengadopsi teori-teori dan ajaran-ajaran umat lain, baik asalnya dari negeri India, atau Mesir, atau Yunani dan Barat. (*)<\/p>\n<p>(*) <em>Suatu fakta yang memilukan, di saat di negeri kita sedang menjamur sekolahan-sekolahan islam, dimulai dari SDIT hingga perguruan tinggi, akan tetapi ternyata teori-teori pendidikan yang diterapkan, ialah teori pendidikan barat, dan bukan teori pendidikan islam, diantaranya ialah teori pendidikan yang melarang seorang guru mengajarkan muridnya dengan metode perintah, juga melarang dari memberikan hukuman fisik -misalnya: pukulan dll-, ini semua tidak selaras dengan prinsip dan tahapan amar ma&#8217;ruf dan nahi mungkar dalam agama islam, wallahul musta&#8217;an.<\/em><\/p>\n<p>Dan pada firman-Nya yang lain, Allah menegaskan bahwa pada Al Qur&#8217;an Allah telah menjelaskan segala sesuatu yang dibutuhkan oleh manusia:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ونزلنا عليك الكتاب تبيانا لكل شيء وهدى ورحمة وبشرى للمسلمين<\/span><\/p>\n<p><em>&#8220;Dan telah Kami turunkan kepadamu Al Kitab ( Al Qur&#8217;an) untuk menjelaskan segala sesuatu dan petunjuk serta rahmat dan kabar gembira bagi orang-orang yang berserah diri.&#8221;<\/em> (QS. An Nahel: 89)<\/p>\n<p>Ibnu mas&#8217;ud <em>rodiallahu &#8216;anhu<\/em> berkata: Telah dijelaskan kepada kita dalam Al Qur&#8217;an ini seluruh ilmu dan segala sesuatu.<\/p>\n<p>Dan Al Mujahid berkata: Seluruh halal dan haram telah dijelaskan.<\/p>\n<p>Setelah Ibnu Katsir menyebutkan dua pendapat ini, belaiu berkata: &#8220;Pendapat Ibnu Mas&#8217;ud lebih umum dan menyeluruh, karena sesungguhnya Al Qur&#8217;an mencakup segala ilmu yang berguna, yaitu berupa kisah-kisah umat terdahulu, dan yang akan datang. Sebagaimana Al Qur&#8217;an juga mencakup segala ilmu tentang halal dan haram, dan segala sesuatu yang dibutukan oleh manusia, dalam urusan kehidupan dunia dan agama mereka.&#8221; (<em>Tafsirul Qur&#8217;anil &#8216;Adlim<\/em> 2\/582).<\/p>\n<p>Oleh karena itu, orang yang paling hafal dan memahami ilmu Al Qur&#8217;an dan sunnah-sunnah Nabi <em>shollallahu &#8216;alaihi wasallam<\/em>, kemudian mengamalkannya adalah orang yang paling berguna bagi perjalanan umat, baik untuk masa kini atau masa depan mereka, di dunia atau di akhirat. Mereka itulah para ulama&#8217; <em>rabbaniyyin<\/em>, yang ucapannya patut dijadikan panutan dan fatwanya dijadikan pedoman. Merekalah yang akan dapat menegakkan kebenaran, dan memperjuangkannya. Merekalah yang akan menepis dan menyingkap tabir dan kedok setiap musuh yang menyusup ke barisan umat. Dan mereka pulalah yang memadamkan api dalam sekam, dan menangkap musuh dalam selimut, dan mereka pulalah tonggak kekuatan umat islam. Karena mereka adalah ahli waris Nabi <em>shollallahu &#8216;alaihi wasallam<\/em>, yang mewarisi ilmu dan semangat perjuangan beliau.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">العلماء ورثة الأنبياء وإن الأنبياء لم يورثوا دينارا ولا درهما إنما ورثوا العلم فمن أخذ به أخذ بحظ وافر<\/span><\/p>\n<p><em>&#8220;Para ulama&#8217; ialah ahli waris para nabi, dan sesungguhnya para nabi tidaklah mewariskan dinar, juga tidak dirham, yang mereka wariskan hanyalah ilmu, maka barang siapa yang mendapatkan ilmu, maka ia telah mendapatkan bagian warisan yang banyak.&#8221;<\/em> (Hadits Abi Ad Darda&#8217;, dan diriwayatkan oleh Imam Ahmad 5\/196, Abu Dawud, 3\/317, hadits no: 3641, At Tirmizy 5\/48, hadits no: 2682, Ibnu Majah 1\/81, hadits no: 223, dll.)<\/p>\n<p>Inilah sebabnya, mengapa setan dan ahli warisnya paling berang bila melihat ulama&#8217; yang benar-benar komitmen dengan Al Qur&#8217;an dan As Sunnah, sehingga mereka berusaha menghalang-halangi setiap usaha dan gerak para ulama&#8217; dan menjauhkan mereka dari kehidupan masyarakat, dengan berbagai cara. Semua ini mereka lakukan agar mereka dapat dengan leluasa menebarkan makar dan tipu muslihatnya. Kadang kala, dengan kekuatan, dan kadang kala pula dengan cara-cara yang lembut, yaitu dengan melontarkan berbagai tuduhan buruk kepada ahli waris Nabi <em>shollallahu &#8216;alaihi wasallam<\/em>. Sebagaimana dahulu mereka telah melakukan usaha-usaha ini guna menghadapi dakwah Nabi <em>shollallahu &#8216;alaihi wasallam<\/em>.<\/p>\n<p>Diantara sebab terjadinya perolok-olokan terhadap ulama&#8217; ialah merajalelanya kebodohan terhadap ilmu syari&#8217;at, dalam pepatah arab dinyatakan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الإنسان عدو لما يجهله<\/span><\/p>\n<p><em>&#8220;Manusia itu akan senantiasa memusuhi setiap yang tidak ia ketahui.&#8221;<\/em><\/p>\n<p>Sebagaimana yang kita rasakan, betapa banyak dari kaum muslimin pada zaman ini yang menentang syari&#8217;at islam dan mengatakan bahwa islam itu keji, dan tidak sesuai dengan perkembangan zaman. Ini semua salah satu bukti bahwa kaum muslimin telah jauh dan bodoh tentang ajaran islam, dan bahwa islam senantiasa relevan dengan perkembangan zaman. Sehingga tidak heran bila mereka memusuhi ulama&#8217; yang komitmen dengan ajaran Al Qur&#8217;an dan As Sunnah.<\/p>\n<p>Dan seandainya masyarakat mengetahui bahwa peran ulama&#8217; sangat besar, dan tugas yang mereka emban suci lagi berat, dan berkat -setelah rahmat dari Allah- perjuangan dan jasa mereka Allah menurunkan berbagai kenikmatan dan kerahmatannya, sehingga seluruh penghuni langit dan bumi senantiasa memohonkan ampunan untuk mereka (*), niscaya tidak akan ada orang yang memperolok-olokkan mereka.<\/p>\n<p>(*) <em>Sebagaimana yang disebutkan dalam hadits Abi Ad Darda&#8217; rodiallahu &#8216;anhu: &#8220;Barang siapa yang menempuh suatu perjalanan guna menuntut ilmu, niscaya dengannya Allah akan memudahkan baginya jalan menuju ke surga. Dan para malaikat akan menutupkan sayapnya, karena ia suka dengan seorang penuntut ilmu. Dan sungguh seorang ulama&#8217; akan dimohonkan ampunan oleh seluruh penghuni langit dan bumi, sampai pun ikan di lautan&#8230;.&#8221; (Lihat takhrij hadits ini pada footnote sebelumnya).<\/em><\/p>\n<p>Dan diantara perangkap yang mereka pasang dan upaya yang mereka tempuh guna menjauhkan masyarakat dari ulama&#8217; ialah tuduhan baru tapi kuno. Baru, karena dikemas dengan ungkapan-ungkapan yang seakan-akan sopan, kuno karena kandungannya keji dan jahat dan tujuannya sama dengan tujuan setiap ahli waris setan di setiap zaman. Tuduhan ini ialah mengatakan: bahwa mereka para ulama&#8217; tua sudah kadaluwarsa, habis masa berlakunya, mereka hanya dapat membaca kitab-kitab kuning yang telah usang diterpa zaman, sehingga mereka tidak memahami realita dan perkembangan zaman. Mereka hanya mampu memahami dan mengajarkan berbagai masalah seputar haid dan nifas, atau ilmu mereka tidak lebih dari sebatas celana dalam wanita. Bahkan ada lagi yang lebih keji tuduhannya dengan mengatakan: mereka hanya memahami kulit luar agama islam, sedangkan inti dan kandungannya belum atau tidak mereka pahami. (*)<\/p>\n<p>(*) <em>Syeikh Ahmad bin Yahya An Najmi berkata: &#8220;Agama islam semuanya haq, tidak ada salahnya, benar lagi jujur tidak ada dustanya, sunguh-sungguh tidak ada faktor main-main, dan semuanya inti tidak ada kulitnya. Saya takutkan orang yang menyangka bahwa dalam ajaran agama islam ada yang dianggap kulit, ia telah keluar dari keislaman dan telah menjadi murtad.&#8221; (Al Maurid Al Azbu Al Zulaal 235).<\/em><\/p>\n<p>Syeikh Sholeh bin Fauzan Al Fauzan mengatakan tentang kenyataan ini dengan berkata: &#8220;Ada oknum-oknum yang berusaha menjatuhkan kedudukan para ulama&#8217;, melalui media elektronik, dan koran-koran, di sana juga ada orang yang mencela ulama&#8217;-ulama&#8217; terdahulu, seperti Imam Ahmad, Syeikhul Islam Ibnu Taimiyyah, Syeikhul Islam Muhammad bin Abdil Wahhab, dan lainnya. Di sana juga ada oknum-oknum yang meremehkan peran ulama&#8217;-ulama&#8217; sekarang, dengan mengatakan: mereka ekstrim, dangkal pemikiran, picik pandangan, tidak memahami realita, mereka hanya ulama&#8217; picisan, gila jabatan, kaki tangan pemerintah, dan julukan-julukan jelek lainnya. Kemudian mereka berusaha mempropagandakan para penyeru pembaharuan dan intelek, yang tidak menguasai hukum-hukum syari&#8217;at, dan hanya memiliki pengetahuan umum, tidak mampu membedakan antara akidah yang benar dan yang salah.&#8221; (<em>Majalah Al Jazirah<\/em> edisi 12 rajab 1424)<\/p>\n<p>Mungkin ada yang mengatakan, ah ini kan hanya sebatas tuduhan saja. Guna membuktikan bahwa orang semacam ini ada dan bahkan banyak berkeliaran di mana-mana, akan saya nukilkan perkataan salah seorang dari mereka.<\/p>\n<p>Penulis buku (خطوط رئيسية لبعث الأمة الإسلامية) berkata: &#8220;Dan pada hari ini, -sangat disayangkan- kita memiliki ulama&#8217; (<em>syuyukh<\/em>) yang hanya memahami kulit agama islam, layaknya ia sedang hidup pada zaman dahulu, padahal sistem kehidupan dan metode transaksi masyarakat telah berubah. Apa gunanya seorang ulama&#8217; yang membaca ayat-ayat riba&#8217; sedangkan ia tidak memahami berbagai transaksi riba&#8217; yang berjalan pada zaman sekarang, dan apa gunanya seorang ulama&#8217; yang tidak mampu untuk membantah perkataan seorang atheis yang mengatakan bahwa hukuman potong tangan bagi pencuri ialah tindakan bengis, dan menikah dengan empat wanita itu gaya hidup orang-orang rimba dan tidak moderen &#8230;&#8230;&#8230;&#8230;&#8221; (Dinukil melalui kitab <em>Al Maurid Al Azbu Az Zulaal<\/em>, hal. 234)<\/p>\n<p>Tuduhan ini dalam bahasa arab sering disebut dengan (فقه الواقع)<\/p>\n<p>Syeikh Ibnu Baz <em>-rahimahullah<\/em>&#8211; tatkala mengomentari tuduhan-tuduhan ini berkata: &#8220;Kewajiban setiap orang muslim untuk selalu menjaga lisannya dari hal-hal yang tidak layak, dan hendaknya ia tidak berbicara kecuali dengan dasar pengetahuan. Ucapan bahwa si fulan tidak memahami realita, memerlukan pengetahuan, dan tidak boleh dikatakan kecuali oleh orang yang berilmu, hingga ia dapat menghukumi bahwa dia benar-benar tidak memahami realita. Adapun mengucapkannya dengan tanpa dasar, dan mengklaim atas dasar pemikiran sendiri tanpa ada bukti, maka ini adalah kemungkaran besar, tidak boleh dilakukan. Dan untuk mengetahui bahwa pemberi fatwa ternyata tidak memahami realita, membutuhkan bukti, dan ini tidak dapat dilakukan kecuali oleh para ulama&#8217;.&#8221; (<em>Majalah Rabithoh Alam Islamy<\/em>, edisi 313, dengan perantara kitab: <em>Qowaid fi Ta&#8217;amul ma&#8217;a Al Ulama&#8217;<\/em>, oleh Syeikh Dr. Abdur Rahman bin Mu&#8217;alla Al Luwauhiq)<\/p>\n<p>Komentar beliau ini singkat tapi padat dan penuh dengan pelajaran penting, diantaranya:<\/p>\n<p><strong>Pelajaran Pertama<\/strong>: Bahwa menuduh ulama&#8217; dengan tuduhan semacam ini ialah suatu tindakan yang tidak layak, bahkan haram hukumnya, karena ucapan ini selain merupakan penghinaan terhadap orang lain, juga berakibat terwujudnya jurang pemisah antara ulama&#8217; para panutan umat dengan masyarakat. Dan bila antara mereka telah terbentang jurang pemisah, niscaya yang akan terjadi ialah seperti yang Rasulullah <em>shollallahu &#8216;alaihi wasallam<\/em> sabdakan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إن الله لا يقبض العلم انتزاعا ينتزعه من العباد ولكن يقبض العلم بقبض العلماء حتى إذا لم يبق عالما اتخذ الناس رؤوسا جهالا فسئلوا فأفتوا بغير علم فضلوا وأضلوا<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah tidaklah mengangkat ilmu dengan cara mencabutnya dari manusia, akan tetapi Ia mengangkat ilmu dengan cara mematikan para ulama&#8217;, hingga bila Allah tidak menyisakan lagi seorang ulama&#8217;-pun, niscaya manusia akan mengangkat orang-orang bodoh sebagai pemimpin mereka, kemudian mereka ditanya, dan mereka pun menjawab dengan tanpa ilmu, maka mereka pun sesat dan menyesatkan.&#8221;<\/em> (Hadits Abdullah bin &#8216;Amer Al &#8216;Ash <em>rodiallahu &#8216;anhu<\/em>, diriwayatkan oleh Al Bukhori 1\/50, hadits no: 100, dan Muslim 4\/2058, hadits no: 2673)<\/p>\n<p>Syeikh Sholeh bin Fauzan Al Fauzan berkata: &#8220;Orang-orang yang melontarkan tuduhan-tuduhan tersebut kepada para ulama&#8217;, berkeinginan untuk mengeser kepercayaan masyarakat kepada mereka, dan memisahkan mereka -terutama para pemuda- dari para ulama&#8217;, dan ini merupakan tindak penghancuran dan pengrusakan. Seorang penyair berkata:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">متى يبلغ البنيان يوم تمامه إذا كنت تبني وغيرك بهدم<\/span><\/p>\n<p><em>Kapan pembangunan akan dapat terlaksana<\/em><\/p>\n<p>Bila engkau membangun, sedang orang lain merusaknya<\/p>\n<p>Penyair lain berkata:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أرى ألف بان لا تقوم لهادم فكيف ببان خلفه ألف هادم<\/span><\/p>\n<p><em>Ku kira seribu pembangun tak kuasa menghadapi seorang perusak<\/em><\/p>\n<p>Bagaimana halnya seorang pembangun dengan seribu perusak<\/p>\n<p>Bila problematika umat tidak dikembalikan kepada para ulama&#8217; yang telah mendalam ilmunya, dan orang-orang yang memiliki pemikiran jernih, niscaya akan kacau dan rusak tolok ukur mereka, sebagaimana disinyalir oleh seorang penyair:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يصلح الناس فوضى لا سراة لهم ولا سراة إذا جهالهم سادوا<\/span><\/p>\n<p><em>Masyarakat tak layak tuk hidup kacau, tanpa pemimpin<\/em><\/p>\n<p>Dan tiada kepemimpinan bila orang pandirlah yang memimpin.&#8221; (<em>Fatawa al Aimmah fi An Nawazil al Mudlahimmah<\/em> 291)<\/p>\n<p><strong>Pelajaran Kedua<\/strong>: Bahwa ucapan semacam ini tidak boleh diucapkan kecuali oleh orang-orang yang berilmu, sehingga ucapannya dapat dipercaya dan dipertanggung jawabkan. Karena perlu kita ingat bahwa kata (الفقه) dalam bahasa arab semakna dengan kata (الفقه) pemahaman. Dan pemahaman atau fiqih, dalam ilmu syari&#8217;at terbagi menjadi dua, sebagaimana yang dinyatakan oleh Ibnul Qayyim dalam perkataannya berikut:<\/p>\n<p>&#8220;Seorang mufti atau hakim tidak akan dapat berfatwa dan menghakimi dengan benar, melainkan dengan dua jenis pemahaman:<\/p>\n<ol>\n<li>Pemahaman terhadap kasus atau kejadian, dan mengetahui hakikat kejadian itu dengan menggunakan berbagai <em>qorinah<\/em>, tanda dan bukti-bukti hingga ia benar-benar menguasai ilmu tentang kejadian itu.<\/li>\n<li>Pemahaman tentang kewajiban yang berhubungan dengan kejadian itu, yaitu memahami hukum Allah yang Allah sebutkan dalam Al Qur&#8217;an atau melalui lisan Rasul-Nya tentang kejadian itu.<\/li>\n<\/ol>\n<p>Kemudian ia (mufti atau hakim) mencocokkan keduanya, maka barang siapa yang telah mengerahkan seluruh daya dan upayanya guna menguasai dua hal ini, niscaya ia tidak akan luput dari dua atau satu pahala. Karena ulama&#8217; ialah orang yang menjadikan pemahamannya tentang kejadian sebagai sarana guna mengenali hukum Allah dan Rasul-Nya.&#8221; (<em>I&#8217;ilamul Muwaqi&#8217;in<\/em> 1\/87-88)<\/p>\n<p>Kemudian permasalahannya bukan hanya sebatas ini saja, karena pemahaman jenis pertama masih terbagi menjadi dua, sebagaimana yang dijelaskan oleh Syeikh Sholeh in Abdil Azizi Alu As Syeikh, dalam perkataannya berikut ini:<\/p>\n<p>&#8220;Sesungguhnya memahami realita (realita) -menurut &#8216;ulama- terbagi menjadi dua bagian:<\/p>\n<p>Bagian pertama: Pemahaman terhadap realita yang dibangun di atasnya hukum syari&#8217;at, dan ini merupakan suatu keharusan, dan harus dipahami, dan barangsiapa yang menghukumi suatu masalah, tanpa memahami realitanya, maka dia telah salah. Dan Jika realita tersebut, memiliki pengaruh dalam menentukan hukum, maka kita wajib untuk memahaminya.<\/p>\n<p>Bagian kedua: Realita yang tidak memiliki pengaruh dalam menentukan hukum syari&#8217;at, misalnya: kejadiannya demikian dan demikian, dan kisah cerita yang panjang lebar&#8230;, akan tetapi realita dan kisah tersebut, tidak ada pengaruhnya sama sekali dalam menentukan hukum syari&#8217;at. Ketika itulah, para &#8216;ulama tidak memperdulikannya, walaupun mereka memahami realita tersebut. Dengan demikian tidak setiap realita yang diketahui dibangun di atasnya hukum syari&#8217;at.&#8221; (<em>Ad Dhowabith As Syar&#8217;iyyah Li Mauqifi Al Muslim fi Al Fitan<\/em> hal: 45)<\/p>\n<p>Realita jenis kedua ini dalam ilmu ushul fiqih disebut dengan (الأوصاف الطردية). Tentu kita semua tahu bahwa realita jenis ini tidak ada pengaruhnya dalam menentukan hukum sesuatu, atau dengan kata lain &#8220;ilmu yang bila diketahui tidak ada manfaatnya, dan bila tidak diketahui juga tidak merugikan&#8221;. Untuk dapat membedakan antara realita yang berpengaruh dalam menentukan hukum dengan realita yang tidak berpengaruh sama sekali, kita harus mengetahui hal apa saja yang diperhatikan oleh syaria&#8217;at dalam seluruh permasalahan dalam fiqih, dan hal apa saja yang diperhatikan oleh syari&#8217;at dalam bab tertentu -misalnya bab ibadat- dalam ilmu fiqih, dan hal apa saja yang diperhatikan oleh syari&#8217;at dalam sub bab tertentu, -misalnya bab wudlu dan menghilangkan najis\/<em>thoharoh<\/em>&#8211; dalam ilmu fiqih.<\/p>\n<p>Untuk memperjelas penjelasan di atas, akan saya contohkan dengan beberapa contoh berikut:<\/p>\n<p>Contoh realita bagian pertama:<\/p>\n<p>A. Para ulama&#8217; berbeda pendapat dalam hal riba&#8217;, apakah berlakunya riba&#8217; dalam jual beli emas dan perak, karena faktor dijadikannya kedua benda ini sebagai alat untuk transaksi jual beli, sehingga setiap hal yang menggantikan peranan emas dan perak dalam hal ini berlaku pula hukum riba&#8217;, sehingga mata uang yang kita gunakan sekarang ini berlaku padanya hukum-hukum riba&#8217;. Ataukah karena faktor yang ada pada emas dan perak itu sendiri, sehingga selain keduanya tidak berlaku hukum-hukum riba&#8217;? Ataukah karena keduanya adalah logam berharga yang selalu ditimbang bila diperjual belikan? Bila ada orang yang hendak berbicara tentang hukum-hukum riba&#8217; pada zaman ini, kemudian tidak mengetahui realita ini, niscaya ia akan berbicara dengan sembarangan dan terjerumus ke dalam jurang kebinasaan dan berfatwa tanpa dasar ilmu.<\/p>\n<p>B. Kapankah seseorang dapat diklaim kafir, dan bagaimana tahapan-tahapan untuk dapat sampai kepada kesimpulan bahwa si fulan kafir? Bila ada suatu kejadian -misalnya- : ada si fulan yang bersujud kepada selain Allah, kemudian kita ditanya apakah si fulan telah kafir dengan perbuatannya itu? Maka kita harus tahu tentang realita si fulan itu saat dia bersujud kepada selain Allah. Apakah saat itu dia sedang sadar, berakal, baligh, tahu bahwa sujud kepada selain Allah itu kufur? Atau barang kali ia saat bersujud kepada selain Allah sedang tertidur, atau dipaksa seseorang, atau tidak paham bila sujud itu hanya ditujukan kepada Allah semata&#8230;dst?. Bila seseorang hendak menghukumi orang ini tanpa mengetahui realita ini semua, niscaya keputusan hukum yang ia ambil salah dan menyelisihi kebenaran.<\/p>\n<p>Contoh realita bagian kedua:<\/p>\n<p>A. Berlakunya hukum riba&#8217; pada emas perak (dinar dan dirham) tidak ada kaitannya dengan warna dan bentuk keduanya. Sehingga tidak setiap yang berwarna kuning dan putih berkilau berlaku padanya hukum riba&#8217;, walaupun realita emas berwarna kuning, dan perak berwarna putih berkilau.<\/p>\n<p>B. Divonisnya seseorang telah kafir karena ia bersujud kepada selain Allah, atau tidak, tidak ada kaitannya, apakah ia seorang lelaki atau perempuan, ia sujud sekali, atau dua kali, ia sujud di waktu pagi atau sore, ia orang seorang intelektual ahli baca koran atau bukan? Karena syari&#8217;at islam tidak membedakan manusia berdasarkan hal-hal itu, akan tetapi syariat memiliki tahapan-tahapan dan syarat-syarat yang telah jelas dan baku dalam menghukumi seseorang. (Tahapan-tahapan yang dimaksud ialah: (1) ditegakkannya hujjah kepada orang itu bahwa perbuatannya itu benar-benar perbuatan kufur, (2) Di saat ia melakukan perbuatan itu ia telah berakal baligh, (3) Disaat ia melakukan tindakan itu dalam keadaan bebas, tidak dalam ancaman seseorang, (4) Di saat ia melakukannya ia tahu dan sadar bahwa tindakan itu ialah kufur, dan ia tidak memiliki takwil atau alasan sedikit pun. Untuk mendapatkan penjelasan lebih luas, silahkan baca buku: <em>Mauqif Ahlis Sunnah Wal Jama&#8217;ah min Ahlil Ahwa&#8217; wal Bida&#8217;<\/em>, oleh DR. Ibrahim Ar Ruhaily, 1\/163-222)<\/p>\n<p>C. Sebagai contoh lain, diharamkannya khomer, apakah hanya karena ia terbuat dari jus anggur, sehingga minuman yang terbuat dari bahan-bahan lain tidak haram, walaupun memabokkan? Apakah minuman yang diolah dengan cara-cara yang moderen, dan disterilisasi, dan dikemas dengan kemasan yang bagus lagi menarik, kemudian diminum di tempat-tempat yang terhormat, di masjid misalnya, tidak dikatakan khomer sehingga halal? Tentu orang yang memahami hukum syari&#8217;at tentang keharaman khomer tidak akan berubah fatwanya hanya karena adanya perubah dalam hal-hal ini, sebab Syari&#8217;at mengharamkan khomer, bukan karena bahan bakunya, akan tetapi sifat memabokkan yang ada pada minuman itu. Dengan demikian, setiap yang memabokkan dalam syariat disebut khomer, dan setiap yang memabokkan ialah haram hukumnya.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن بن عمر رضي اله عنهما قال: قال رسول الله صلى الله عليه و سلم : (كل مسكر خمر وكل مسكر حرام). رواه مسلم<\/span><\/p>\n<p><em>&#8220;Dari Ibnu Umar rodiallahu &#8216;anhu, ia berkata: Rasulullah shollallahu &#8216;alaihi wasallam bersabda: (Setiap yang memabokkan adalah khomer, dan setiap yang memabokkan adalah haram.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Untuk lebih jelasnya, saya anjurkan kawan-kawan untuk mempelajari ilmu ushul fiqih, dan secara khusus pembahasan qiyas, dan secara lebih khusus lagi pembahasan (العلة ومسالكها).<\/p>\n<p><strong>Pelajaran Ketiga<\/strong>: Orang yang menuduh ulama&#8217; dengan tuduhan ini, ia harus dapat mendatangkan bukti, bahwa mereka benar-benar tidak memahami realita. Bila ia tidak dapat membuktikannya, berarti ia adalah pendusta dan pembohong. Bila ucapan ini hanya sebatas berbicara bukti, menduga tanpa dasar dari kenyataan, maka betapa mudahnya, dan setiap orang dapat melakukannya, akan tetapi bila datang saatnya dituntut untuk membuktikan, apalagi membuktikannya di depan pengadilan, maka tidak semudah yang dibayangkan.<\/p>\n<p>Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi&#8217; ini, dan kita bertanya kepada mereka: Waqi&#8217; dan realita yang mana dan bagaimana yang anda maksudkan? Niscaya kita akan dapatkan bahwa yang mereka maksudkan secara khusus ialah seputar permasalahan politik nasional atau internasional dan berbagai kebijakan pemerintah.<\/p>\n<p>Dan bila kita bertanya kepada orang-orang yang mendakwakan dirinya memahami realita (waqi&#8217;): Dari manakah anda dapat mengetahui waqi&#8217; atau realita? Niscaya kita dapatkan jawabannya ialah: dari berita radio, televisi, koran, majalah, ulasan si fulan dan si fulan yang di siarkan di stasiun tertentu, yang tidak jarang bila kita teliti lebih mendetail bahwa pengulas berita tersebut ialah orang fasik atau bahkan kafir, atau orang yang memiliki kepentingan tertentu. Bahkan seringnya mereka mengandalkan stasiun-stasiun berita milik orang kafir, semisal: BBC London, CNN Amerika, dll, yang jelas-jelas memusuhi agama islam.<\/p>\n<p>Ini adalah suatu kesalahan besar, karena telah mempercayai berita dan ulasan atau pemikiran orang-orang yang dalam syari&#8217;at islam tidak dapat dipercaya. Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يأيها الذين أمنوا إن جاءكم فاسق بنبإ فتبينوا أن تصيبوا قوما بجهالة فتصبحوا على ما فعلتم نادمين<\/span><\/p>\n<p><em>&#8220;Wahai orang-orang yang beriman, bila datang kepadamu orang fasik membawa suatu berita, maka periksalah dengan teliti, agar kamu tidak menimpakan musibah kepada suatu kaum tanpa mengetahui keadaannya yang menjadikanmu menyesali perbuatanmu itu.&#8221;<\/em> (QS. Al Hujurat: 6)<\/p>\n<p>Bila kita dilarang menelan bulat-bulat berita yang disampaikan oleh orang-orang fasik, apalagi bila yang menyampaikannya adalah orang-orang kafir.<\/p>\n<p>Sebagian ulama&#8217; tatkala membahas kaidah (الحكم على الشيء فرع عن تصوره), mereka menyebutkan bahwa tashowwur (gambaran\/penjabaran tentang realita suatu kejadian) yang dapat dijadikan dasar dan pedoman dalam berfatwa ialah satu dari dua bentuk gambaran\/penjabaran berikut:<\/p>\n<p>1. Gambaran yang disampaikan oleh orang yang meminta fatwa, sebab orang tersebutlah yang sedang menghadapi masalah itu, jika dia bertanya atau menjelaskan permasalahannya, niscaya akan didapatkan gambaran yang jelas darinya, maka sang mufti akan dapat menjelaskan hukum agama, sesuai dengan pertanyaannya.<\/p>\n<p>2. Gambaran tersebut diperoleh dari penjelasan orang muslim adil dan terpercaya, dan ahli dalam bidangnya sehingga tidak ada kerancuan sedikitpun dalam penjelasannya. cara ini haruslah diambil dari orang muslim adil dan berkompeten dalam masing-masing permasalahan.<\/p>\n<p>Sebagai contoh misalnya yang diterapkan oleh Hai&#8217;ah Kibarul Ulama&#8217; di Kerajaan Arab Saudi, Majma&#8217; Al Fiqh Al Islami dibawah OKI, dan Al Majma&#8217; Al Fiqhy Al Islamy di bawah pengawasan Rabithoh Al &#8216;Alam Al Islamy. Dimana tatkala mereka hendak mengeluarkan suatu fatwa tentang permasalahan tertentu, baik yang berhubungan dengan berbagai transaksi dalam dunia perbankan, atau kedokteran atau lainnya, mereka mendatangkan para pakar dan ahli dalam masing-masing bidangnya. Dengan demikian penjelasan dan gambaran tentang setiap permasalahan yang hendak mereka hukumi telah jelas dan terpercaya. (Ibid).<\/p>\n<p>Para ulama&#8217; -semisal anggota Hai&#8217;ah Kibarul Ulama&#8217;- mereka telah menguasai ilmu syari&#8217;at, dan sistem islami dalam berbagai aspek kehidupan, <em>siyasah<\/em>, transaksi perdagangan (<em>mu&#8217;amalah<\/em>), tatanan rumah tangga (<em>munakahat<\/em>), hukum pidana dan perdata dll, sehingga acapkali disampaikan kepada mereka sitem dan metode hasil karya pemikiran orang non muslim, mereka dapat mengetahuinya dan membeberkan titik kesalahannya, ini berkat ilmu syari&#8217;at yang telah mereka kuasai. Sehingga ilmu syari&#8217;at mereka telah menjadi timbangan atau barometer dalam menghukumi setiap hal baru atau kontemporer. Oleh karenanya mereka tidak merasa perlu untuk mempelajari setiap sistem dan metode kehidupan orang-orang non islam, dan mengikuti berita-berita yang disiarkan di berbagai mass media.<\/p>\n<p>Sebagai penutup tulisan ini, saya akan sebutkan hukum memperolok-olok ulama&#8217;. Para ulama&#8217; membagi sikap mencela ulama&#8217; kepada dua bagian:<\/p>\n<p>1.Mencela badan dan pribadi mereka, maka ini ialah perbuatan haram, berdasarkan firman Allah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يأيها الذين أمنوا لا يسخر قوم من قوم عسى أن يكونوا خيرا منهم ولا نساء من نساء عسى أن يكن خير منهن ولا تلمزوا أنفسكم ولا تنابزوا بالألقاب بئس الاسم الفسوق بعد الإيمان ومن لم يتب فأولئك هم الظالمون<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, janganlah suatu kaum memperolok-olokkan kaum yang lain, boleh jadi mereka yang diperolok-olok lebih baik dari mereka (yang memperolok-olokan), dan jangan pula wanita memperolok-olok wanita lain, boleh jadi mereka yang diperolok-olok lebih baik dari yang memperolok-olokkan. Dan janganlah kamu mencela dirimu sendiri, dan janganlah saling memanggil dengan gelar-gelar (julukan-julukan) buruk. Seburuk-buruk panggilan ialah panggilan kefasikan sesudah keimanan, dan barang siapa yang tidak bertaubat, maka mereka itulah orang-orang yang zalim.&#8221;<\/em> (QS. Al Hujurat: 11)<\/p>\n<p>Dan ini merupakan kesombongan, sebagaimana disebutkan dalam hadits:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الكبر بطر الحق وغمط الناس<\/span><\/p>\n<p><em>&#8220;Kesombongan itu ialah menolak kebenaran dan meremehkan orang lain.&#8221;<\/em> (Riwayat Imam Muslim, 1\/93, hadits no: 90)<\/p>\n<p>2. Mencela mereka disebabkan keimanan, ilmu, amalan, dakwah, dan komitmen mereka terhadap Al Qur&#8217;an dan As Sunnah, maka celaan macam ini adalah kekufuran, dan menjadikan pelakunya dikatakan murtad. Karena ini pada hakekatnya adalah celaan terhadap Allah, Rasul-Nya <em>shollallahu &#8216;alaihi wasallam<\/em>, dan agama-Nya. Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولئن سألتهم ليقولن إنما كنا نخوض ونلعب قل أبالله وأياته ورسوله كنتم تستهزؤون لا تعتذروا قد كفرتم بعد إيمانكم<\/span><\/p>\n<p><em>&#8220;Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu) tentulah mereka akan menjawab: &#8216;Sesungguhnya kami hanyalah bersendagurau, dan bermain-main saja.&#8217; Katakanlah: &#8216;&#8221;Apakah dengan Allah, ayat-ayat-Nya dan rasul-Nya kamu selalu berolok-olok? Tidak usah kamu minta maaf, karena kamu telah kafir sesudah beriman.'&#8221;<\/em> (QS. At Taubah: 65-66)<\/p>\n<p>Al Lajnah Ad Da&#8217;imah berfatwa:<\/p>\n<p>&#8220;Mencela agama, dan memperolok-olok sebagian dari Al Qur&#8217;an dan As Sunnah, dan memperolok-olok orang yang berpegang teguh dengan keduanya, karena sikapnya mengamalkan keduanya, misalnya karena ia memanjangkan jenggotnya, dan seorang muslimah karena ia berjilbab, maka ini bila dilakukan oleh orang yang mukallaf adalah kekufuran, dan harus dijelaskan kepada pelakunya bahwa ini adalah kekufuran, bila ia tetap nekad setelah mengetahuinya, maka ia telah kafir. Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولئن سألتهم ليقولن إنما كنا نخوض ونلعب قل أبالله وأياته ورسوله كنتم تستهزؤون لا تعتذروا قد كفرتم بعد إيمانكم<\/span><\/p>\n<p><em>&#8220;Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu) tentulah mereka akan menjawab: &#8216;Sesungguhnya kami hanyalah bersendagurau, dan bermain-main saja.&#8217; Katakanlah: &#8216;&#8221;Apakah dengan Allah, ayat-ayat-Nya dan rasul-Nya kamu selalu berolok-olok? Tidak usah kamu minta maaf, karena kamu telah kafir sesudah beriman.'&#8221;<\/em> (QS. At Taubah: 65-66) (<em>Fatawa Al Lajnah Ad Da&#8217;imah<\/em> 2\/24)<\/p>\n<p>Pada akhir tulisan ini, akan saya sebutkan perkataan dua orang ulama&#8217; besar tentang perbuatan mencela ulama&#8217;, semoga menjadi peringatan bagi kita semua:<\/p>\n<p>Abdullah bin Mubarak &#8211;<em>rahimahullah<\/em>&#8211; berkata: &#8220;Wajib atas setiap orang yang berakal sehat untuk tidak meremehkan tiga macam orang: Para ulama&#8217;, pemerintah, dan kawan, karena orang yang meremehkan ulama&#8217; niscaya kehidupan akhiratnya akan rusak, dan orang yang meremehkan pemerintah, niscaya kehidupannya di dunia akan rusak pula, dan orang yang meremehkan kawan, niscaya kewibawaannya akan sirna.&#8221; (<em>Siyar A&#8217;alam An Nubala&#8217;<\/em> 17\/251)<\/p>\n<p>Al Hafiz Ibnu &#8216;Asakir <em>-rahimahullah<\/em>&#8211; berkata: &#8220;Ketahuilah -wahai saudaraku, semoga Allah senantiasa membimbing kita kepada keridhoaan-Nya, dan menjadikan kita semua sebagai orang yang benar-benar bertaqwa kepada-Nya- sesungguhnya daging (menggunjing) para ulama&#8217; itu beracun, dan kebiasaan Allah dalam menyingkap kedok para pencela mereka (ulama&#8217;) telah diketahui bersama. Karena mencela mereka dengan sesuatu yang tidak ada pada mereka, merupakan petaka besar, dan melecehkan kehormatan mereka dengan cara dusta dan mengada-ada merupakan kebiasaan buruk, dan menentang mereka yang telah Allah pilih untuk menebarkan ilmu, merupakan perangai tercela.&#8221; (<em>Tabyiin Kazibil Muftary<\/em>: 28)<\/p>\n<p>Semoga Allah senantiasa membimbing kita kepada kebenaran, menjaga lisan kita dari kedustaan, dan hati kita dari kemunafikan.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللهم أرنا الحق حقا وارزقنا اتباعه وأرنا الباطل باطلا وارزقنا اجتنابه<\/span><\/p>\n<p><em>-Wallahu a&#8217;alam bis showaab-<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Muhammad Arifin Badri, M.A.<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bila kita bertanya kepada orang-orang yang mendakwakan dirinya memahami realita (waqi&#8217;): Dari manakah anda dapat mengetahui waqi&#8217; atau realita? Niscaya kita dapatkan jawabannya ialah: dari berita radio, televisi, koran, majalah, ulasan si fulan dan si fulan yang di siarkan di stasiun tertentu<\/p>\n","protected":false},"author":56,"featured_media":54845,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[2402,2905,57],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Racun Fiqhul Waqi&#039;<\/title>\n<meta name=\"description\" content=\"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi&#039; ini, dan kita bertanya kepada mereka: Waqi&#039; dan realita yang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Racun Fiqhul Waqi&#039;\" \/>\n<meta property=\"og:description\" content=\"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi&#039; ini, dan kita bertanya kepada mereka: Waqi&#039; dan realita yang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-11-11T08:13:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:00:58+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Racun Fiqhul Waqi&#039;\" \/>\n<meta name=\"twitter:description\" content=\"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi&#039; ini, dan kita bertanya kepada mereka: Waqi&#039; dan realita yang\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"21 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Racun Fiqhul Waqi&#8217;\",\"datePublished\":\"2008-11-11T08:13:18+00:00\",\"dateModified\":\"2021-04-21T03:00:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html\"},\"wordCount\":4180,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"fiqhul waqi\",\"koran\",\"Salafy\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html\",\"url\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html\",\"name\":\"Racun Fiqhul Waqi'\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-11-11T08:13:18+00:00\",\"dateModified\":\"2021-04-21T03:00:58+00:00\",\"description\":\"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi' ini, dan kita bertanya kepada mereka: Waqi' dan realita yang\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Racun Fiqhul Waqi&#8217;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Racun Fiqhul Waqi'","description":"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi' ini, dan kita bertanya kepada mereka: Waqi' dan realita yang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html","og_locale":"id_ID","og_type":"article","og_title":"Racun Fiqhul Waqi'","og_description":"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi' ini, dan kita bertanya kepada mereka: Waqi' dan realita yang","og_url":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-11-11T08:13:18+00:00","article_modified_time":"2021-04-21T03:00:58+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg","type":"image\/jpeg"}],"author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_title":"Racun Fiqhul Waqi'","twitter_description":"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi' ini, dan kita bertanya kepada mereka: Waqi' dan realita yang","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"21 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Racun Fiqhul Waqi&#8217;","datePublished":"2008-11-11T08:13:18+00:00","dateModified":"2021-04-21T03:00:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html"},"wordCount":4180,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["fiqhul waqi","koran","Salafy"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html","url":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html","name":"Racun Fiqhul Waqi'","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-11-11T08:13:18+00:00","dateModified":"2021-04-21T03:00:58+00:00","description":"Kemudian bila kita sedikit mengikuti keinginan orang-orang yang mendengungkan fiqhul waqi' ini, dan kita bertanya kepada mereka: Waqi' dan realita yang","breadcrumb":{"@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Racun-Fiqhul-Waqi-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/428-racun-fiqhul-waqi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Racun Fiqhul Waqi&#8217;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/428"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=428"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/428\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54845"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=428"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=428"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=428"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}