{"id":4328,"date":"2010-08-06T06:00:47","date_gmt":"2010-08-05T23:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4328"},"modified":"2018-02-24T16:22:22","modified_gmt":"2018-02-24T09:22:22","slug":"lebih-penting-khilafah-ataukah-dakwah-tauhid","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html","title":{"rendered":"Lebih Penting Khilafah ataukah Dakwah Tauhid?"},"content":{"rendered":"<p>Boleh jadi, banyak orang beranggapan bahwa masalah tauhid itu penting dan utama, bahkan wajib. Anggapan ini seratus persen benar. Namun, karena dalam kacamata sebagian orang, tauhid itu -meskipun penting dan utama, bahkan wajib- sempit cakupannya atau ‘terlalu’ mudah untuk direalisasikan -dan bahkan menurut mereka praktek dan pemahaman tauhid pada diri masyarakat  sudah beres semuanya- maka akhirnya banyak di antara mereka yang meremehkan atau bahkan melecehkan da’i-da’i yang senantiasa mendengung-dengungkannya.<\/p>\n<p>Terkadang muncul celetukan di antara mereka, <em>“Kalian ini ketinggalan jaman, hari gini masih bicara tauhid?”<\/em>. Atau yang lebih halus lagi berkata, <em>“Agenda kita sekarang bukan lagi masalah TBC -takhayul, bid’ah dan churafat-, sekarang kita harus lebih perhatian terhadap agenda kemanusiaan.”<\/em> Atau yang lebih cerdik lagi berkata, <em>“Kalau kita meributkan masalah aqidah umat itu artinya kita su’udzan kepada sesama muslim, padahal su’udzan itu dosa! Jangan kalian usik mereka, yang penting kita bersatu dalam satu barisan demi tegaknya khilafah!”<\/em>. <em>Allahul musta’aan<\/em>…<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Sampai Kapan Kita Bicara Tauhid?<\/strong><\/span><\/p>\n<p>Tauhid adalah agenda terbesar umat Islam di sepanjang zaman. Sebab tauhid adalah hikmah penciptaan, tujuan hidup setiap insan, misi dakwah para nabi dan rasul, dan muatan kitab-kitab suci yang Allah turunkan. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Tidaklah Aku ciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.”<\/em> (<strong>QS. adz-Dzariyat: 56<\/strong>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Yang menciptakan kematian dan kehidupan, untuk menguji kalian siapakah di antara kalian yang lebih baik amalnya.”<\/em> (<strong>QS. al-Mulk: 2<\/strong>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sungguh, Kami telah mengutus kepada setiap umat seorang rasul -yang menyeru-; Sembahlah Allah dan jauhilah thaghut.”<\/em> (<strong>QS. an-Nahl: 36<\/strong>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Tidaklah Kami utus sebelum kamu -hai Muhammad- seorang rasul pun melainkan Kami wahyukan kepada mereka, bahwasanya tidak ada sesembahan -yang benar- kecuali Aku, maka sembahlah Aku saja.”<\/em> (<strong>QS. al-Anbiya’: 25<\/strong>)<\/p>\n<p>Bahkan, tauhid adalah syarat pokok diterimanya amalan. Allah t<em>a’ala<\/em> berfirman (yang artinya), <em>“Maka barangsiapa yang mengharapkan perjumpaan dengan Rabbnya, hendaklah dia melakukan amal salih dan janganlah mempersekutukan dalam beribadah kepada Rabbnya dengan sesuatu apapun.”<\/em> (<strong>QS. al-Kahfi: 110<\/strong>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sungguh, apabila kamu berbuat syirik maka benar-benar semua amalanmu akan terhapus, dan kamu pasti akan termasuk golongan orang-orang yang merugi.”<\/em> (<strong>QS. az-Zumar: 65<\/strong>). Lebih daripada itu, kemusyrikan -sebagai lawan dari tauhid- menjadi sebab seorang hamba terhalang  masuk surga untuk selama-lamanya. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya barangsiapa yang mempersekutukan Allah, maka sungguh Allah haramkan atasnya surga dan tempat kembalinya adalah neraka, dan sama sekali tidak ada seorang penolong pun bagi orang-orang zalim itu.”<\/em> (<strong>QS. al-Maa’idah: 72<\/strong>). Allah <em>ta’ala<\/em> juga berfirman (yang artinya), <em>“Katakanlah; Sesungguhnya sholatku, sembelihanku, hidup dan matiku, seluruhnya adalah untuk Allah Rabb seluruh alam, tiada sekutu bagi-Nya, dan dengan itulah aku diperintahkan, dan aku adalah orang yang pertama kali pasrah.”<\/em> (<strong>QS. al-An’aam: 162-163<\/strong>).<\/p>\n<p>Oleh sebab itu, berbicara masalah tauhid berarti berbicara mengenai hidup matinya kaum muslimin dan keselamatan mereka di dunia maupun di akherat. Berbicara masalah tauhid adalah berbicara tentang tugas mereka sepanjang hayat masih dikandung badan. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sembahlah Rabbmu sampai datang kematian.”<\/em> (<strong>QS. al-Hijr: 99<\/strong>). Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Barangsiapa yang meninggal dalam keadaan mempersekutukan Allah dengan sesuatu apapun, dia pasti masuk neraka.”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong> dari Abdullah bin Mas’ud <em>radhiyallahu’anhu<\/em>). Maka dengan alasan apakah agenda yang sangat besar ini dikesampingkan?<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kami Berjuang Demi Membela Hak-Hak Manusia!<\/strong><\/span><\/p>\n<p>Seruan semacam ini sering kita dengar. Dan banyak sekali kalangan yang tertipu dan terbius dengannya, sampai-sampai sebagian aktifis gerakan dakwah pun termakan oleh slogan ini. Padahal, di balik slogan -yang terdengar merdu ini- tersimpan rencana jahat Iblis dan bala tentaranya untuk menjauhkan manusia dari jalan Allah <em>ta’ala<\/em>, yaitu jalan tauhid. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Katakanlah; Inilah jalanku, aku menyeru menuju Allah, di atas landasan bashirah\/ilmu, inilah jalanku dan jalan orang-orang yang mengikutiku…”<\/em> (<strong>QS. Yusuf: 108<\/strong>).<\/p>\n<p>Hak-hak manusia sedemikian agung dalam pandangan mereka. Mereka benci dan murka apabila hak-hak manusia dihinakan dan diinjak-injak oleh sesamanya. Mereka pun bangkit dengan mengatasnamakan pejuang hak azasi manusia, pembela rakyat kecil, pembela kaum tertindas, dan gelaran-gelaran ‘keren’ lainnya. Orang-orang pun merasa tertuntut untuk mendukung mereka, karena mereka khawatir disebut tidak punya kepedulian terhadap sesama. Dan yang lebih busuk lagi, kalau ada yang menjadikannya sebagai sarana untuk meraih ambisi kekuasaan belaka!<\/p>\n<p>Padahal, hak-hak manusia -sebesar apapun jasanya, semulia apapun kedudukannya- tetap saja masih lebih rendah apabila dibandingkan dengan hak Allah <em>ta’ala<\/em>, Rabb yang menciptakan dan mengatur jagad raya. Oleh sebab itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mewasiatkan agar dakwah tauhid didahulukan sebelum ajakan-ajakan yang lainnya. Beliau  bersabda, <em>“Hendaklah yang pertama kali kamu serukan kepada mereka yaitu supaya mereka mentauhidkan Allah.”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong> dari Ibnu Abbas <em>radhiyallahu’anhuma<\/em>). Demikian pula beliau mengajarkan kepada kita, <em>“Hak Allah atas hamba adalah hendaknya mereka menyembah-Nya dan tidak mempersekutukan-Nya dengan sesuatu apapun.”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong> dari Mu’adz bin Jabal <em>radhiyallahu’anhu<\/em>). Namun, jangan disalahpahami bahwa ini berarti kita meremehkan hak-hak manusia, sama sekali tidak!<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Jangan Bicara Masalah Bid’ah!<\/strong><\/span><\/p>\n<p>Ungkapan semacam ini pun sering terlontar. Dalam persepsi mereka, bid’ah itu adalah masalah sensitif yang tidak perlu diungkit-ungkit. Mengapa demikian? Karena dengan memperingatkan umat dari bahaya bid’ah dan menjelaskan amalan-amalan serta keyakinan-keyakinan yang bid’ah akan menyebabkan timbulnya konflik internal di dalam tubuh kaum muslimin, dan menurut ‘hemat mereka’ hal itu  akan melemahkan kekuatan kaum muslimin dan memecah belah persatuan mereka. Sepintas, sepertinya ini adalah alasan yang masuk akal dan bisa diterima… Namun, jangan terburu-buru! Karena ternyata cara berpikir semacam ini tidak dibenarkan oleh agama.<\/p>\n<p>Sebelumnya, kita yakini bersama bahwa bid’ah adalah tercela dan sesat. Allah tidak menerima ibadah yang dilakukan namun tidak ada tuntunannya alias diada-adakan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Barangsiapa melakukan suatu amal yang tidak ada tuntunannya dari kami maka ia tertolak.”<\/em> (<strong>HR. Muslim<\/strong> dari Aisyah <em>radhiyallahu’anha<\/em>). Sebagian ulama salaf juga berkata, <em>“Bid’ah lebih disukai Iblis daripada maksiat. Karena maksiat masih ada kemungkinan diharapkan taubat darinya. Adapun bid’ah, maka sulit diharapkan taubat darinya.”<\/em> Selain itu, sebagaimana kita yakini pula bahwa dalam berdakwah kita harus bersikap bijak, tidak boleh serampangan atau asal-asalan. Bahkan, sikap bijak\/hikmah merupakan pilar dalam dakwah. Namun, bersikap bijak bukan dengan cara membiarkan kemungkaran merajalela tanpa pengingkaran kepadanya.<\/p>\n<p>Tatkala bid’ah menjadi penghalang diterimanya amalan, bahkan ia termasuk kategori dosa dan kemungkaran, maka sudah sewajarnya seorang da’i memperingatkan bahayanya dan menjelaskannya kepada umat. Sebagaimana yang dicontohkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Di setiap khutbah Jum’at beliau selalu memperingatkan umat dari bahaya bid’ah dan mengingatkan mereka bahwa setiap bid’ah adalah kesesatan yang berujung kepada kehancuran, sebagaimana yang tertera di dalam <em>khutbatul hajah<\/em> di setiap awal ceramah. Oleh sebab itu para ulama menganggap bahwa orang yang membantah ahlul bid’ah adalah termasuk golongan mujahid!<\/p>\n<p>Tidakkah anda ingat bagaimana sahabat Ibnu Umar <em>radhiyallahu’anhuma<\/em> dengan ilmu sunnah yang dimilikinya dengan tegas membantah dan berlepas diri dari bid’ah Qadariyah yang muncul di masanya? Demikian pula para ulama salaf lainnya seperti Imam Ahmad bin Hanbal <em>rahimahullah<\/em> yang dengan tegar mempertahankan aqidah al-Qur’an <em>kalamullah<\/em> dan bukan makhluk, dan masih banyak ulama lain yang melakukan perjuangan serupa seperti mereka berdua dengan segala resiko yang harus mereka tanggung di jalan dakwah ini. Maka apabila kita telah mengetahui itu semua, jelaslah bagi kita bahwa seorang da’i yang tidak menempuh jalan ini -memperingatkan umat dari bahaya bid’ah- itu maknanya dia telah berkhianat terhadap amanah dakwah. Karena ‘pengkhianatannya’ itulah statusnya akan berubah dari seorang da’i <em>ilallah<\/em> -orang yang mengajak kepada Allah- menjadi da’i <em>ila<\/em> <em>ghairillah<\/em> -orang yang mengajak kepada selain Allah-! <em>Nas’alullahas salamah<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Jangan Merasa Paling Benar!<\/strong><\/span><\/p>\n<p>Sebagian orang ketika ditegur dan diingatkan untuk meninggalkan atau menjauhi perkara-perkara yang menyimpang dari agama -karena bertentangan dengan al-Qur’an ataupun as-Sunnah- dengan ringannya mengucapkan perkataan semacam itu. Entah penyimpangan itu terkait dengan aqidah, ibadah, ataupun masalah yang lainnya. Entah itu termasuk dalam kategori syirik, kekafiran, kebid’ahan ataupun kemaksiatan yang lainnya. Belum lagi, jika orang tersebut memiliki sedikit ‘ilmu’ dan wawasan, maka dengan sigapnya dia akan ‘memperkosa’ dalil demi melanggengkan tindakannya yang keliru. Keras kepala, itulah sifat yang melekat dalam dirinya. Kalau dicermati lebih dalam, justru ternyata sikapnya yang tidak mau menerima nasehat dan teguran itu merupakan bentuk kesombongan dan ekspresi perasaan diri yang paling benar [!], <em>Wal ‘iyadzu billah<\/em>…<\/p>\n<p>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Kemudian apabila kalian berselisih tentang suatu perkara maka kembalikanlah kepada Allah dan rasul, jika kalian benar-benar beriman kepada Allah dan hari akhir…”<\/em> (<strong>QS. an-Nisaa’: 59<\/strong>). Allah <em>ta’ala<\/em> juga berfirman (yang artinya), <em>“Demi Rabbmu, sekali-kali mereka tidak beriman sampai mereka mau menjadikan kamu -Muhammad- sebagai hakim atas segala perkara yang mereka perselisihkan, lalu mereka tidak mendapati rasa sempit dalam hati mereka terhadap keputusan yang kamu berikan, dan mereka pun pasrah sepenuhnya.”<\/em> (<strong>QS. an-Nisaa’: 65<\/strong>). Allah <em>ta’ala<\/em> juga berfirman (yang artinya), <em>“Tidaklah pantas bagi seorang mukmin lelaki maupun perempuan, apabila Allah dan rasul-Nya telah memutuskan suatu perkara lantas masih ada bagi mereka pilihan yang lain dalam urusan mereka itu. Barangsiapa yang durhaka kepada Allah dan rasul-Nya sesungguhnya dia telah tersesat dengan kesesatan yang amat nyata.”<\/em> (<strong>QS. al-Ahzab: 36<\/strong>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Tidaklah dia -Muhammad- itu berbicara melainkan wahyu yang diwahyukan kepadanya.”<\/em> (<strong>QS. an-Najm: 3-4<\/strong>). Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Agama adalah nasehat, untuk Allah, Kitab-Nya, rasul-Nya, para pemimpin kaum muslimin, dan untuk rakyatnya.”<\/em> (<strong>HR. Muslim<\/strong> dari Tamim bin Aus ad-Dari <em>radhiyallahu’anhu<\/em>).<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Tauhid Sudah Ada di Dada-Dada Manusia!<\/strong><\/span><\/p>\n<p>Sebagian orang mengucapkan perkataan semacam ini, sehingga secara sadar ataupun tidak dia telah menjauhkan manusia dari dakwah tauhid. Berangkat dari asumsi yang salah itulah maka mereka tidak lagi memberikan porsi besar bagi dakwah tauhid. Mereka pun beralih ke kancah perpolitikan ala Yahudi dan menyibukkan diri dengan sesuatu yang menyeret mereka dalam kehinaan. Apabila dikaji sebabnya, maka hanya ada dua kesimpulan; mungkin karena ketidaktahuannya sehingga dengan mudahnya dia berkata demikian, atau karena dia mengetahui kebenaran namun sengaja berpaling darinya. Dan keduanya ini apabila menimpa seorang yang digelari sebagai da’i, ustadz ataupun <em>murabbi<\/em> merupakan realita yang sangat pahit sekali. Oleh sebab itu, kita perlu meluruskannya.<\/p>\n<p>Sebagaimana kita ketahui bahwa tauhid bukan sekedar ucapan <em>la ilaha illallah<\/em> yang tidak diiringi dengan konsekuensinya. Orang-orang munafikin di masa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengucapkan <em>la ilaha illallah<\/em>, akan tetapi mereka divonis akan menempati kerak neraka yang paling bawah. Hal itu tidak lain karena mereka tidak jujur dalam mengucapkannya. Tauhid juga bukanlah sekedar keyakinan bahwa Allah sebagai satu-satunya pencipta, penguasa dan pemelihara alam semesta, yang menghidupkan dan mematikan serta yang melimpahkan rezki, bukan itu saja! Sebab apabila memang itu tauhid yang dimaksud oleh dakwah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> niscaya beliau tidak perlu mengobarkan peperangan kepada kaum kuffar Quraisy yang telah mengimani perkara-perkara itu.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Jangan Runtuhkan Persatuan!<\/strong><\/span><\/p>\n<p>Apabila para da’i berbicara tentang tauhid dan membantah berbagai macam bentuk kemusyrikan yang ada serta menjelaskan sunnah dan membongkar berbagai macam bentuk bid’ah yang merajalela, maka bangkitlah sebagian orang dengan semangat bak pahlawan seraya berteriak, <em>“Mengapa kalian sibukkan umat dengan urusan semacam ini? Umat akan terpecah belah akibat dakwah kalian.” <\/em>Inilah komentar-komentar sinis yang mereka lontarkan. Padahal, kita telah mengetahui bersama bahwa persatuan kaum muslimin yang hakiki -yang dengannya mereka akan selamat di hadapan Rabbnya- adalah persatuan di atas tauhid dan sunnah, bukan persatuan di atas syirik dan bid’ah! Orang-orang yang gemar menebar syirik dan bid’ah -dengan dipoles berbagai macam hiasan- maka mereka itulah sesungguhnya gerombolan pemecah belah dan pengacau persatuan!<\/p>\n<p>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Barangsiapa yang menentang rasul setelah jelas baginya petunjuk, dan dia mengikuti jalan selain orang-orang yang beriman maka niscaya Kami akan biarkan dia terombang-ambing di atas kesesatan yang dipilihnya, dan Kami akan memasukkan dia ke dalam neraka Jahannam, dan sungguh Jahannam itu adalah seburuk-buruk tempat kembali.”<\/em> (<strong>QS. an-Nisaa’: 115<\/strong>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Pada hari itu -kiamat- tidak akan bermanfaat harta dan keturunan, melainkan bagi orang-orang yang menghadap Allah dengan hati yang selamat.”<\/em> (<strong>QS. asy-Syu’ara: 88-89<\/strong>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Pada hari itu -kiamat- orang-orang yang -dahulu ketika di dunia- saling berkasih sayang berubah menjadi saling memusuhi, kecuali orang-orang yang bertakwa.”<\/em> (<strong>QS. az-Zukhruf: 67<\/strong>). Allah <em>ta’ala<\/em> juga berfirman mengenai seruan Nabi ‘Isa <em>‘alaihis salam<\/em> kepada kaumnya (yang artinya), <em>“Sesungguhnya Allah, Dialah Rabbku dan Rabb kalian, maka sembahlah Dia -saja-. Inilah jalan yang lurus.”<\/em> (<strong>QS. az-Zukhruf: 64<\/strong>). Allah <em>ta’ala<\/em> berfirman tentang dakwah Rasulullah<em> shallallahu ‘alaihi wa sallam<\/em> (yang artinya), <em>“Sesungguhnya inilah jalanku yang lurus, maka ikutilah ia dan janganlah kalian mengikuti jalan-jalan yang lain itu, karena hal itu akan mencerai-beraikan kalian dari jalan-Nya. Itulah yang Dia perintahkan kepada kalian mudah-mudahan kalian bertakwa.”<\/em> (<strong>QS. al-An’aam: 153<\/strong>)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Khilafah, Itu Solusinya!<\/strong><\/span><\/p>\n<p>Sebagian gerakan Islam yang telah kehilangan arah dan lalai dari misi dakwah para rasul sangat getol mendengung-dengungkan slogan ini. Menurut mereka, tanpa khilafah berarti tiada syari’ah. Tanpa khilafah, kaum muslimin tidak bisa berbuat apa-apa. Maka jadilah khilafah sebagai target perjuangan dan misi utama dakwah mereka. Tidak ada satupun problema di masyarakat atau negara melainkan  mereka sangkut-sangkutkan dengan khilafah dan politik kekuasaan. Mereka menuding para da’i tauhid sebagai da’i kampungan yang tidak bisa bicara kecuali masalah-masalah sepele. Tidak bisa mengatasi masalah bangsa, tidak punya visi ke depan demi kejayaan umat, dan lain sebagainya.<\/p>\n<p>Padahal, kita semua tahu bahwa bangunan umat ini tidak akan tegak dan kokoh kecuali di atas aqidah yang kuat dan murni. Seorang muslim dengan aqidah yang kokoh akan dengan sukarela menerapkan syari’ah dalam kehidupannya sekuat kemampuannya, meskipun misalnya ternyata khilafah belum mampu mereka wujudkan karena kondisi umat yang masih berlumuran dengan kotoran-kotoran keyakinan dan bid’ah yang sedemikian luas menjangkiti anak bangsa dan diwariskan secara turun temurun dari generasi ke generasi dan melindas lembaran sejarah sedemikian lama.<\/p>\n<p>Perubahan ini membutuhkan proses yang bertahap, tidak bisa terjadi secara tiba-tiba seperti membalikkan telapak tangan begitu saja. Hal ini dapat kita saksikan dalam individu-individu kaum muslimin. Yang mana perubahan menjadi baik itu memerlukan proses dan tahap yang tidak sebentar. Nah, bagaimana lagi dengan sekelompok orang yang memiliki beragam problema, sebuah negara, apalagi kumpulan negara dengan jutaan masalah yang menghimpit warga negara mereka masing-masing? Tentu merubahnya tidak cukup dengan teriakan dan slogan semata. Kembali kepada syari’ah tidak seratus persen bergantung pada khilafah. Betapa banyak syari’at yang bisa diterapkan oleh seorang individu umat ini, sebuah keluarga atau sekumpulan orang tanpa perlu menunggu tegaknya khilafah. Tidak ada yang salah dalam merindukan khilafah, akan tetapi tatkala khilafah menjadi tujuan dan cita-cita dakwah maka silahkan anda jawab sendiri pertanyaan ini; Apakah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdakwah dengan tujuan mendirikan khilafah, ataukah menegakkan tauhid?<\/p>\n<p>Dari situlah perlu kita camkan wahai saudaraku, bahwa tidak akan berhasil upaya apapun yang ditempuh oleh gerakan mana saja selama mereka lebih memilih jalannya sendiri dan tidak mau mengikuti jejak para pendahulu mereka. Imam Malik <em>rahimahullah<\/em> telah mengingatkan, <em>“Tidak akan baik urusan akhir umat ini kecuali dengan sesuatu yang telah memperbaiki generasi awalnya.”<\/em> Imam Syafi’i <em>rahimahullah<\/em> berkata, <em>“Kaum muslimin telah sepakat bahwa barangsiapa yang telah jelas baginya sunnah Rasulullah shallallahu ‘alaihi wa sallam maka tidak halal baginya meninggalkan hal itu gara-gara mengikuti pendapat seseorang.”<\/em> Abdullah bin Mas’ud <em>radhiyallahu’anhu<\/em> berkata, <em>“Ikutilah tuntunan dan jangan membuat ajaran-ajaran baru, karena sesungguhnya kalian telah dicukupkan.”<\/em> Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Sesungguhnya Allah akan mengangkat kedudukan sebagian kaum dengan sebab Kitab ini -al-Qur’an- dan akan menghinakan sebagian kaum yang lain dengan sebab Kitab ini pula.”<\/em> (<strong>HR. Muslim<\/strong> dari Umar bin Khattab <em>radhiyallahu’anhu<\/em>). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya Allah tidak akan mengubah nasib suatu kaum sampai mereka mengubah apa yang ada pada diri mereka sendiri.”<\/em> (<strong>QS. ar-Ra’d: 11<\/strong>).<\/p>\n<p>Sungguh benar ucapan Ibnu Mas’ud <em>radhiyallahu’anhu<\/em>, <em>“Betapa banyak orang yang menghendaki kebaikan namun tidak berhasil mendapatkannya.” <\/em>Betapa banyak orang yang mengira dirinya pejuang Islam, mujahid dakwah, da’i kebenaran, namun ternyata mereka salah jalan dan justru menjadi musuh Islam dari dalam. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Katakanlah; Maukah kuberitakan kepada kalian mengenai orang-orang yang paling merugi amalnya; yaitu orang-orang yang sia-sia usahanya di dalam kehidupan dunia akan tetapi mereka mengira bahwa mereka telah melakukan kebaikan yang sebaik-baiknya.”<\/em> (<strong>QS. al-Kahfi: 103-104<\/strong>)<\/p>\n<p>Saudaraku, betapa banyak rumah yang roboh bukan karena tiupan angin kencang ataupun terpaan banjir bandang. Akan tetapi ia roboh karena pondasinya yang tidak kokoh, karena pilar-pilarnya yang begitu lemah, tidak kuat menopang dinding dan atap serta barang-barang berat yang ada di dalamnya, sehingga tatkala getaran kecil gempa menyapa maka luluh lantaklah seluruh sendi-sendinya dan runtuhlah rumah itu menimpa pemiliknya! Maka demikianlah perumpamaan orang-orang yang mengimpikan kekuasaan dan khilafah namun menyingkirkan agenda terbesar umat Islam yang sesungguhnya. Jadi, sepenting apakah tauhid itu? Kini anda telah bisa menjawabnya.<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Boleh jadi, banyak orang beranggapan bahwa masalah tauhid itu penting dan utama, bahkan wajib. Anggapan ini seratus persen benar. Namun, karena dalam kacamata sebagian orang, tauhid itu -meskipun penting dan utama, bahkan wajib- sempit cakupannya atau ‘terlalu’ mudah untuk direalisasikan -dan bahkan menurut mereka praktek dan pemahaman tauhid pada diri masyarakat  sudah beres semuanya- maka [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":36783,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[415,414,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Lebih Penting Khilafah ataukah Dakwah Tauhid?<\/title>\n<meta name=\"description\" content=\"Mana yang lebih penting antara khilafah ataukah dakwah tauhid yang ia sebagai pondasi terpenting berdirinya khilafah? Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lebih Penting Khilafah ataukah Dakwah Tauhid? | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Mana yang lebih penting antara khilafah ataukah dakwah tauhid yang ia sebagai pondasi terpenting berdirinya khilafah? Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-08-05T23:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-02-24T09:22:22+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Lebih Penting Khilafah ataukah Dakwah Tauhid?\",\"datePublished\":\"2010-08-05T23:00:47+00:00\",\"dateModified\":\"2018-02-24T09:22:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\"},\"wordCount\":2731,\"commentCount\":56,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hizbut tahrir\",\"khilafah\",\"tauhid\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\",\"url\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\",\"name\":\"Lebih Penting Khilafah ataukah Dakwah Tauhid?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-08-05T23:00:47+00:00\",\"dateModified\":\"2018-02-24T09:22:22+00:00\",\"description\":\"Mana yang lebih penting antara khilafah ataukah dakwah tauhid yang ia sebagai pondasi terpenting berdirinya khilafah? Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Lebih Penting Khilafah ataukah Dakwah Tauhid?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Lebih Penting Khilafah ataukah Dakwah Tauhid?","description":"Mana yang lebih penting antara khilafah ataukah dakwah tauhid yang ia sebagai pondasi terpenting berdirinya khilafah? Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html","og_locale":"id_ID","og_type":"article","og_title":"Lebih Penting Khilafah ataukah Dakwah Tauhid? | Muslim.Or.Id","og_description":"Mana yang lebih penting antara khilafah ataukah dakwah tauhid yang ia sebagai pondasi terpenting berdirinya khilafah? Simak disini.","og_url":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-08-05T23:00:47+00:00","article_modified_time":"2018-02-24T09:22:22+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Lebih Penting Khilafah ataukah Dakwah Tauhid?","datePublished":"2010-08-05T23:00:47+00:00","dateModified":"2018-02-24T09:22:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html"},"wordCount":2731,"commentCount":56,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1","keywords":["hizbut tahrir","khilafah","tauhid"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html","url":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html","name":"Lebih Penting Khilafah ataukah Dakwah Tauhid?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-08-05T23:00:47+00:00","dateModified":"2018-02-24T09:22:22+00:00","description":"Mana yang lebih penting antara khilafah ataukah dakwah tauhid yang ia sebagai pondasi terpenting berdirinya khilafah? Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Lebih-Penting-Khilafah-ataukah-Dakwah-Tauhid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Lebih Penting Khilafah ataukah Dakwah Tauhid?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4328"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4328"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4328\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/36783"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4328"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}