{"id":438,"date":"2008-11-20T22:56:57","date_gmt":"2008-11-20T14:56:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=438"},"modified":"2021-04-21T10:02:14","modified_gmt":"2021-04-21T03:02:14","slug":"keutamaan-ilmu-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html","title":{"rendered":"Keutamaan Ilmu dan Ahlinya (Bag. 1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\/#Dalil_dari_Al-Quran\" title=\"Dalil dari Al-Qur&#8217;an\">Dalil dari Al-Qur&#8217;an<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\/#Dalil_dari_As_Sunnah\" title=\"Dalil dari As Sunnah\">Dalil dari As Sunnah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\/#Perumpamaan_Ilmu_dan_Hidayah_yang_Dibawa_Nabi\" title=\"Perumpamaan Ilmu dan Hidayah yang Dibawa Nabi\">Perumpamaan Ilmu dan Hidayah yang Dibawa Nabi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\/#Tingkatan_Pertama\" title=\"Tingkatan Pertama\">Tingkatan Pertama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\/#Tingkatan_Kedua\" title=\"Tingkatan Kedua\">Tingkatan Kedua<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\/#Peranan_Para_Ulama_Dalam_Menyebarkan_Ilmu\" title=\"Peranan Para Ulama Dalam Menyebarkan Ilmu\">Peranan Para Ulama Dalam Menyebarkan Ilmu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\/#Peranan_Penuntut_Ilmu_Dalam_Dakwah\" title=\"Peranan Penuntut Ilmu Dalam Dakwah\">Peranan Penuntut Ilmu Dalam Dakwah<\/a><\/li><\/ul><\/nav><\/div>\n<p>Segala puji untuk Allah Rabb seru sekalian alam, segala akibat baik akan didapatkan oleh orang-orang yang bertakwa. Shalawat dan salam semoga senantiasa tercurah kepada hamba dan utusan-Nya serta makhluk terbaik pilihan-Nya di antara semua makhluk, orang kepercayaan pengemban wahyu-Nya, seorang Nabi, pemimpin dan tuan kita Muhammad bin Abdillah. Begitu pula semoga pujian dan keselamatan itu terlimpah kepada keluarganya, sahabat-sahabatnya, dan semua pengikut yang menempuh jalannya serta mengambil petunjuk dengan petunjuknya hingga datangnya hari kiamat. <em>Amma ba&#8217;du<\/em>.<\/p>\n<p>Berikut ini untaian kalimat yang ringkas tentang keutamaan ilmu dan kemuliaan ahlinya. Sesungguhnya dalil-dalil syari&#8217;at dari Al-Kitab dan As-Sunnah telah menunjukkan dengan jelas tentang keutamaan ilmu dan ber<em>tafaqquh<\/em> (mendalami) ilmu agama, dan juga keutamaan lain berupa kebaikan yang sangat agung dan pahala yang sangat besar, sebutan yang indah, dan akibat yang terpuji bagi orang yang dibersihkan niatnya oleh Allah dan mendapatkan anugerah taufik dari-Nya..<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Dalil_dari_Al-Quran\"><\/span><span style=\"font-size: 21pt;\"><strong>Dalil dari Al-Qur&#8217;an<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dalil-dalil yang menyinggung hal ini sangat banyak dan sudah banyak diketahui orang. Cukuplah untuk menunjukkan kemuliaan ilmu dan ahlinya yaitu Allah <em>&#8216;azza wa jalla<\/em> telah menjadikan mereka sebagai salah satu saksi dalam hal keesaan-Nya, dan juga Allah mengabarkan bahwa mereka itulah orang-orang yang benar-benar memiliki rasa takut kepada Allah.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Allah mempersaksikan bahwasanya tidak ada sesembahan yang hak selain Dia, begitu juga para malaikat mempersaksikan yang demikian itu, begitu pula ahli ilmu, demi menegakkan keadilan, tidak ada sesembahan yang hak selain Dia Yang Maha perkasa lagi Maha bijaksana.&#8221;<\/em> (QS. Ali Imran [3]: 18)<\/p>\n<p>Di dalam ayat ini Allah menjadikan persaksian malaikat dan ahli ilmu untuk turut mempersaksikan keesaan-Nya Yang Maha suci. Yang dimaksud dengan ahli ilmu ialah orang-orang yang memiliki ilmu tentang Allah, orang-orang yang memahami agama-Nya dan mempunyai rasa takut kepada-Nya Yang Maha suci dan berusaha untuk mendekatkan diri kepada-Nya, selalu mematuhi aturan dan batasan yang digariskan-Nya.<\/p>\n<p>Hal itu sebagaimana tercantum dalam firman Allah <em>&#8216;azza wa jalla<\/em> yang artinya, <em>&#8220;Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya hanyalah orang-orang yang berilmu.&#8221;<\/em> (QS. Faathir [35] : 28).<\/p>\n<p>Dan telah diketahui pula bahwasanya setiap muslim pasti memiliki rasa takut kepada Allah, setiap mukmin juga pasti merasa takut kepada Allah. Akan tetapi rasa takut yang sempurna hanya dimiliki oleh para ahli ilmu, dan pemuka tertinggi mereka ialah para Rasul <em>&#8216;alaihimush shalatu was salam<\/em> kemudian diikuti oleh orang-orang sesudah mereka yaitu para ulama sesuai dengan tingkatan mereka masing-masing.<\/p>\n<p>Para ulama, mereka itulah pewaris para Nabi. Rasa takut kepada Allah adalah benar adanya. Sedangkan rasa takut yang sempurna hanya ada pada diri ahli ilmu yang mengenal Allah dan memiliki bukti-bukti kuat tentang keesaan-Nya, mengetahui kesempurnaan Nama-nama-Nya, Sifat-Sifat-Nya, dan menyadari betapa agung hak yang dimiliki-Nya yang Maha suci lagi Maha tinggi. Dan para Rasul dan Nabi <em>&#8216;alaihimush shalatu was salam<\/em> adalah orang-orang terdepan di antara mereka, kemudian diikuti sesudahnya oleh ahli ilmu dengan berbagai macam tingkatan pemahaman mereka dalam ilmu tentang Allah dan agama-Nya. Sudah sepantasnya bagi setiap alim dan penuntut ilmu untuk senantiasa memperhatikan perkara ini dan merasa takut kepada Allah di mana pun dia berada serta berusaha untuk terus mendekatkan dirinya kepada Allah dalam semua urusannya, baik ketika menuntut ilmu, ketika mengamalkan ilmu, menyebarkan ilmu, dan dalam setiap aspek kewajiban terhadap Allah dan kewajiban yang menjadi hak hamba yang harus ditunaikan olehnya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Dalil_dari_As_Sunnah\"><\/span><span style=\"font-size: 21pt;\"><strong>Dalil dari As Sunnah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Terdapat sebuah hadits dari beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> di dalam Shahihain dari hadits Mu&#8217;awiyah <em>radhiyallahu &#8216;anhu<\/em> bahwa beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah bersabda, <em>&#8220;Barang siapa yang dikehendaki baik oleh Allah maka Allah akan pahamkan dia dalam hal agamanya.&#8221;<\/em><\/p>\n<p>Hadits yang agung ini memiliki banyak hadits pendukung dari sejumlah sahabat <em>radhiyallahu &#8216;anhum<\/em>. Ini menunjukkan bahwasanya salah satu ciri kebaikan dan tanda kebahagiaan ialah seorang hamba diberikan kepahaman dalam hal agama Allah.<\/p>\n<p>Setiap penuntut ilmu yang ikhlas di perguruan tinggi manapun atau di ma&#8217;had &#8216;Ilmi manapun, atau di tempat yang lainnya hendaknya menjadikan pemahaman seperti inilah yang dicari dan diinginkannya. Oleh sebab itu kita memohon kepada Allah agar mereka mendapatkan taufik dan hidayah untuk menggapainya dan tercapai tujuan yang dicita-citakannya.<\/p>\n<p>Dan barangsiapa yang justru berpaling dari mempelajari ilmu agama maka itu merupakan salah satu ciri bahwa Allah menghendaki buruk pada dirinya, laa haula wa laa quwwata illa billah.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Perumpamaan_Ilmu_dan_Hidayah_yang_Dibawa_Nabi\"><\/span><span style=\"font-size: 21pt;\"><strong>Perumpamaan Ilmu dan Hidayah yang Dibawa Nabi<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda dalam sebuah hadits yang diriwayatkan di dalam Shahihain dari Abu Musa <em>radhiyallahu &#8216;anhu<\/em>, <em>&#8220;Sesungguhnya perumpamaan wahyu yang diberikan Allah kepadaku yang mencakup petunjuk dan ilmu adalah seperti air hujan yang turun membasahi bumi. Sehingga ada di antara tanahnya yang bisa menerima air dengan baik dan bisa menumbuhkan berbagai macam rumput dan tanam-tanaman. Dan ada juga tanah yang keras dan hanya bisa menampung air saja sehingga dengan perantaranya Allah memberikan kemanfaatan bagi orang-orang. Mereka bisa minum, memberikan minum pada ternak serta menyirami tanah pertanian. Akan tetapi, ada juga tanah yang keras dan licin sehingga tidak bisa menampung air dan juga tidak bisa menumbuhkan rumput-rumputan. Demikian itulah perumpamaan orang yang paham dalam agama Allah serta memberikan manfaat bagi orang lain dengan ilmu yang diturunkan Allah kepadaku, dia berilmu dan juga mengajarkan ilmunya, serta perumpamaan orang yang sama sekali tidak mau memperhatikan ilmu tersebut serta tidak mau menerima petunjuk Allah yang Allah mengutusku dengan membawanya.&#8221;<\/em><\/p>\n<p>Maka para ulama yang mendapatkan taufik untuk mengemban ilmu ini terbagi ke dalam dua tingkatan:<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tingkatan_Pertama\"><\/span><span style=\"font-size: 21pt;\"><strong>Tingkatan Pertama<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Orang-orang yang meraih ilmu, mengamalkannya, mendalaminya, dan bisa menarik berbagai kesimpulan hukum darinya. Mereka terlahir menjadi para <em>Hafizh<\/em> (penghafal hadits) dan <em>Fuqaha<\/em> (ahli fikih). Mereka menyampaikan ilmu dan mengajarkannya kepada orang-orang, dan mereka bisa memahamkan orang lain, memberikan pencerahan dan faedah kepada mereka. Di antara mereka ada yang berprofesi sebagai <em>mu&#8217;allim<\/em> (pengajar) dan ada yang menjadi <em>muqri&#8217;<\/em> (pembaca), serta ada juga yang menjadi da&#8217;i ilallah <em>&#8216;azza wa jalla<\/em> atau menjadi <em>mudarris<\/em> (guru) yang mengajarkan ilmu dan profesi-profesi lainnya yang merupakan bentuk-bentuk pengajaran dan penularan pemahaman.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tingkatan_Kedua\"><\/span><span style=\"font-size: 21pt;\"><strong>Tingkatan Kedua<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Orang-orang yang mampu menghafalkan ilmu dan menyampaikannya kepada para ulama lain yang sudah dibukakan pemahaman ilmu baginya sehingga mereka bisa menarik berbagai kesimpulan hukum dari berita yang didapatkannya.<\/p>\n<p>Maka dengan begitu kedua kelompok ini sama-sama memperoleh pahala dan ganjaran yang sangat besar dan melimpah serta bisa memberikan manfaat luas kepada umat.<\/p>\n<p>Adapun kebanyakan orang yang ada, perumpamaan mereka itu ialah seperti tanah yang keras dan licin sehingga tidak bisa menampung air dan tidak mampu menumbuhkan rerumputan. Hal itu terjadi disebabkan mereka sengaja berpaling, lalai serta tidak mau menaruh perhatian terhadap ilmu.<\/p>\n<p>Oleh sebab itu maka para ulama dan penuntut ilmu yang aktif dalam berbagai aktifitas penyebaran ilmu syar&#8217;i memiliki kebaikan yang sangat banyak serta berada di atas jalan yang lurus. Segala puji bagi Allah untuk itu. Dan itu hanya berlaku bagi orang yang mendapatkan taufik dari Allah sehingga bisa mengikhlaskan niat dan bersungguh-sungguh dalam belajar.<\/p>\n<p>Maka berdatanganlah para penuntut ilmu syar&#8217;i secara beramai-ramai untuk mendalami agama Allah dan berjuang untuk bisa meraih pencerahan dalam memahami ajaran Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang meliputi petunjuk dan ilmu pengetahuan. Dan hendaknya mereka saling berlomba untuk menuntutnya.<\/p>\n<p>Dan juga hendaknya mereka bersabar dalam meniti jalan tersebut, karena mereka harus merasakan keletihan dan menghadapi berbagai kesulitan. Hal ini dikarenakan sesungguhnya ilmu itu tidak akan bisa digapai apabila dicari dengan tubuh yang selalu bersantai-santai. Akan tetapi dibutuhkan kesungguh-sungguhan, kesabaran, dan kemauan untuk menanggung rasa letih.<\/p>\n<p>Inilah yang diucapkan oleh Imam Muslim <em>rahimahullah<\/em> di dalam kitab Shahih beliau dalam bab-bab tentang <em>Mawaqit<\/em> (Waktu-Waktu Shalat) yang terdapat di dalam Kitab Shalat. Ketika beliau membawakan sekian banyak sanad, di antara riwayat yang beliau sebutkan adalah perkataan Yahya bin Abi Katsir <em>rahimahullah<\/em>. Yahya mengatakan, &#8220;Ilmu tidak akan bisa diraih dengan banyak mengistirahatkan badan.&#8221; Maksud beliau <em>rahimahullah<\/em> dengan ungkapan ini ialah sebagai catatan yang harus diingat bahwasanya untuk menggali ilmu dan mendalami agama itu sangat diperlukan kesabaran dan keteguhan.<\/p>\n<p>Selain itu diperlukan perhatian, pemeliharaan waktu, dan harus senantiasa diiringi dengan keikhlasan dalam beramal karena Allah dan menginginkan wajah Allah <em>subhanahu wa ta&#8217;ala<\/em>.<\/p>\n<p>Oleh karena itu maka keberadaan berbagai kegiatan daurah ilmiah yang di dalamnya diajarkan ilmu syar&#8217;i dan juga keberadaan masjid-masjid yang di sana diadakan berbagai halaqah ilmiyah syar&#8217;iyah memiliki peranan yang sangat penting. Faedah yang bisa digali darinya juga amat besar. Karena sarana-sarana seperti itu memang dipersiapkan untuk menyebarkan kemanfaatan bagi orang banyak dan bisa menguraikan berbagai macam kesulitan yang mereka hadapi. Orang-orang yang telah mengikuti kegiatan-kegiatan seperti itu sangat diharapkan meraih kebaikan dan pelajaran yang banyak serta manfaat yang bisa disebarluaskan.<\/p>\n<p>Tidaklah seyogyanya bagi orang yang sudah diberikan anugerah berupa ilmu oleh Allah kemudian dia justru memisahkan diri dari upaya untuk menyebarkan ilmu yang bermanfaat kepada umat manusia dan tidak ikut berusaha menanamkan pemahaman agama (yang benar) kepada mereka atau mengingatkan mereka tentang Allah, hak-Nya serta hak hamba-hamba-Nya.<\/p>\n<p>Dia bisa saja menempuh cara mengajar, atau pengambilan keputusan di dalam peradilan (apabila dia adalah seorang hakim, pent), atau dengan memberikan nasihat dan peringatan, atau sekedar saling mengingat-ingat isi pelajaran bersama sahabat dan saudara-saudaranya pada saat terjadi pertemuan-pertemuan yang bersifat umum maupun yang khusus.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Peranan_Para_Ulama_Dalam_Menyebarkan_Ilmu\"><\/span><span style=\"font-size: 21pt;\"><strong>Peranan Para Ulama Dalam Menyebarkan Ilmu<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Demikian pula, sudah semestinya bagi para ulama untuk turut bergabung dalam upaya menyebarkan ilmu melalui berbagai media informasi yang tersedia, karena dengan cara itu faedah yang didapatkan sangatlah besar, dan ilmu yang disampaikan akan bisa menjangkau segala penjuru bumi sejauh yang dikehendaki oleh Allah.<\/p>\n<p>Kebaikan sangat besar yang dicapai dengan menempuh metode semacam itu sudah sangat diketahui. Begitu pula dengan cara demikian maka kaum muslimin yang bisa merasakan manfaatnya semakin bertambah luas. Terlebih lagi pada masa sekarang ini, kebutuhan akan hal itu adalah sangat mendesak, bahkan di sepanjang masa hal itu selalu diperlukan. Hanya saja pada masa kita sekarang ini kebutuhan tersebut semakin memuncak karena begitu sedikitnya ilmu yang tersebar dan betapa banyaknya ajakan yang ditebarkan oleh para penyeru kebatilan.<\/p>\n<p>Oleh sebab itulah sudah menjadi kewajiban bagi para ulama yang telah mendapatkan rezeki ilmu dari Allah untuk berani mengambil risiko dan menanggung beban kesulitan untuk berupaya menyebarkan ilmu yang bermanfaat kepada orang banyak melalui media-media tersebut.<\/p>\n<p>Mereka bisa ikut andil dalam upaya ini dengan bentuk pengambilan keputusan (dalam mahkamah\/pengadilan), memberikan pelajaran, mendakwahkan agama Allah <em>&#8216;azza wa jalla<\/em> maupun cara lainnya yang menyangkut urusan-urusan kaum muslimin. Sehingga akan tercapailah manfaat yang begitu besar dan buah yang sangat agung sebagai hasil dari upaya ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Peranan_Penuntut_Ilmu_Dalam_Dakwah\"><\/span><span style=\"font-size: 21pt;\"><strong>Peranan Penuntut Ilmu Dalam Dakwah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Seorang penuntut ilmu pun hendaknya menuntut ilmu dalam rangka memberikan manfaat bagi dirinya, untuk menyingkirkan kebodohannya serta dalam rangka mendekatkan diri kepada Allah <em>&#8216;azza wa jalla<\/em> dengan amalan yang diridhai-Nya dengan didasari keterangan dan pemahaman yang baik. Dengan menuntut ilmu dia juga bisa berpartisipasi dalam menyebarkan manfaat bagi orang banyak. Yaitu untuk mengeluarkan mereka dari berbagai macam kegelapan menuju cahaya.<\/p>\n<p>Selain itu, dengan ilmunya itu maka apa yang diputuskannya akan bisa menyelesaikan berbagai kesulitan yang dihadapi oleh mereka. Dia akan mampu melakukan perbaikan di antara mereka. Dia akan sanggup mengajari orang yang belum tahu di antara mereka. Dia pun akan bisa ikut serta membimbing orang-orang yang tersesat di antara mereka. Dia akan bisa memerintahkan yang ma&#8217;ruf dan melarang yang mungkar kepada mereka, dan manfaat-manfaat lainnya.<\/p>\n<p>Sehingga peranan penuntut ilmu itu bisa merambah ke dalam medan yang sangat banyak, tidak terbatas pada masalah-masalah tertentu saja. Apalagi bagi seseorang yang berkedudukan sebagai qadhi atau hakim.<\/p>\n<p>Karena seorang qadhi yang sanggup bersabar dengan taufik dari Allah niscaya dia akan bisa terjun untuk menyelesaikan berbagai permasalahan. Apabila bersama dengan penuntut ilmu maka dia juga bisa berperan di sana. Apabila diserahi profesi peradilan ia juga bisa berperan di sana. Dia akan bersama dengan para pengajar. Dia akan bersama para pengajak kepada yang ma&#8217;ruf dan pencegah yang mungkar. Dia akan bersama dengan para da&#8217;i ilallah <em>&#8216;azza wa jalla<\/em> atau bersama para pelaku perbaikan dan urusan-urusan kaum muslimin yang lainnya.<\/p>\n<p>Oleh karena itu seorang penuntut ilmu harus mempersiapkan diri untuk mengurusi amanah yang dibebankan kepadanya dan dia harus siap menanggung berbagai kesulitan di dalam membela agama Allah. Hendaknya dia bercita-cita tinggi. Sebagaimana dahulu para Salafush Shalih yang mendahului kita -semoga Allah merahmati mereka semua- berusaha sekuat tenaga untuk bisa menyebarkan manfaat kepada umat manusia.<\/p>\n<p>Wasiatku kepada ulama dan para penuntut ilmu serta untuk setiap muslim dan muslimah ialah agar mereka bersabar dalam menjalani hal ini.<\/p>\n<p>Hendaknya mereka terus berupaya bersungguh-sungguh dalam meniti jalan kebenaran. Hendaknya mereka pandai memanfaatkan waktu yang ada. Dan supaya mereka memperbanyak kegiatan dalam rangka saling mengingat ilmu di antara mereka untuk mendiskusikan persoalan-persoalan yang terasa sulit bagi sebagian mereka. Sehingga dengan demikian akan terkumpullah berbagai pengetahuan yang akan membuahkan kebaikan bagi mereka dan insya Allah juga bagi kaum muslimin. Hendaknya hal itu juga disertai dengan semangat penuh untuk memperbaiki niat dan ikhlas dalam mengerjakan segala macam amal untuk mendekatkan diri hamba kepada Rabbnya, dan bersemangat dalam segala hal yang bisa mendatangkan kemanfaatan untuk orang banyak.<\/p>\n<p>Di antara perkara yang bisa mendatangkan manfaat bagi orang banyak dan bisa menjadi jalan keluar berbagai persoalan dan menjadi sebab tersebarnya keadilan ialah mengembalikan urusan kepada ahli ilmu dan pemilik bashirah yang memiliki kedalaman rasa takut kepada Allah Yang Maha suci dalam menyelesaikan sengketa peradilan yang terjadi di antara manusia serta untuk mengajarkan ilmu kepada mereka.<\/p>\n<p>Dan sudah termasuk hal yang diketahui bahwasanya fungsi peradilan (yang beliau maksud adalah peradilan atau mahkamah syari&#8217;at, pent) adalah tergolong amal yang akan mendatangkan pelipatgandaan pahala dari Allah dan meninggikan derajat bagi orang-orang yang dikaruniai keikhlasan niat oleh Allah dan juga bagi mereka yang mendapatkan anugerah ilmu yang bermanfaat serta bermaksud baik bagi kepentingan kaum muslimin.<\/p>\n<p>Meskipun kedudukan tersebut memang cukup mengandung risiko dan para Salafush Shalih kita senantiasa merasa enggan untuk mendudukinya serta merasa khawatir apabila mendapatkannya. Akan tetapi kondisi masyarakat berubah-ubah, begitu pula pergiliran waktu tidaklah seragam.<\/p>\n<p>Pada masa seperti ini umat manusia sangat membutuhkan orang yang benar-benar alim dan bisa memutuskan urusan di antara orang-orang dengan landasan ilmu yang kuat serta senantiasa memiliki rasa takut kepada Allah dan berusaha untuk mendekatkan diri kepada-Nya dalam rangka menemukan solusi untuk permasalahan-permasalahan mereka.<\/p>\n<p><strong>Simak pembahasan selanjutnya: <a href=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\"><span style=\"color: #ff0000;\">Keutamaan Ilmu dan Ahlinya (Bag. 2)<\/span><\/a><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Syaikh Abdul &#8216;Aziz bin Baz<\/strong><br \/>\n<strong>Penerjemah: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel <\/strong><strong>www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji untuk Allah Rabb seru sekalian alam, segala akibat baik akan didapatkan oleh orang-orang yang bertakwa. Shalawat dan salam semoga senantiasa tercurah kepada hamba dan utusan-Nya serta makhluk terbaik pilihan-Nya di antara semua makhluk, orang kepercayaan pengemban wahyu-Nya, seorang Nabi, pemimpin dan tuan kita Muhammad bin Abdillah. Begitu pula semoga pujian dan keselamatan itu [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":47483,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keutamaan Ilmu dan Ahlinya (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keutamaan Ilmu dan Ahlinya (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-11-20T14:56:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:02:14+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Keutamaan Ilmu dan Ahlinya (Bag. 1)\" \/>\n<meta name=\"twitter:description\" content=\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Keutamaan Ilmu dan Ahlinya (Bag. 1)\",\"datePublished\":\"2008-11-20T14:56:57+00:00\",\"dateModified\":\"2021-04-21T03:02:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\"},\"wordCount\":2280,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\",\"url\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\",\"name\":\"Keutamaan Ilmu dan Ahlinya (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-11-20T14:56:57+00:00\",\"dateModified\":\"2021-04-21T03:02:14+00:00\",\"description\":\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Keutamaan Ilmu dan Ahlinya (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keutamaan Ilmu dan Ahlinya (Bag. 1)","description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html","og_locale":"id_ID","og_type":"article","og_title":"Keutamaan Ilmu dan Ahlinya (Bag. 1)","og_description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","og_url":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-11-20T14:56:57+00:00","article_modified_time":"2021-04-21T03:02:14+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Keutamaan Ilmu dan Ahlinya (Bag. 1)","twitter_description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Keutamaan Ilmu dan Ahlinya (Bag. 1)","datePublished":"2008-11-20T14:56:57+00:00","dateModified":"2021-04-21T03:02:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html"},"wordCount":2280,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1","articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html","url":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html","name":"Keutamaan Ilmu dan Ahlinya (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-11-20T14:56:57+00:00","dateModified":"2021-04-21T03:02:14+00:00","description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","breadcrumb":{"@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-01.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Keutamaan Ilmu dan Ahlinya (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/438"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=438"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/438\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/47483"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=438"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=438"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=438"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}