{"id":4396,"date":"2010-08-12T13:00:27","date_gmt":"2010-08-12T06:00:27","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4396"},"modified":"2017-10-21T17:27:48","modified_gmt":"2017-10-21T10:27:48","slug":"menembus-pintu-surga","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html","title":{"rendered":"Menembus Pintu Surga"},"content":{"rendered":"<p><em>“Sesungguhnya di dalam Surga terdapat sebuah pintu yang disebut Ar-Royyan. Orang-orang yang rajin berpuasa akan masuk Surga melewatinya pada hari kiamat nanti…”<\/em><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: right;\">إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ الْقِيَامَةِ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ يُقَالُ أَيْنَ الصَّائِمُونَ فَيَقُومُونَ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ فَإِذَا دَخَلُوا أُغْلِقَ فَلَمْ يَدْخُلْ مِنْهُ أَحَدٌ<\/p>\n<p><em>“Sesungguhnya di dalam Surga terdapat sebuah pintu yang disebut Ar-Royyan. Orang-orang yang rajin berpuasa akan masuk Surga melewatinya pada hari kiamat nanti. Tidak ada orang yang memasukinya selain mereka. Diserukan kepada mereka, ‘Manakah orang-orang yang rajin berpuasa?’. Maka merekapun bangkit. Tidak ada yang masuk melewati pintu itu selain golongan mereka. Dan kalau mereka semua sudah masuk maka pintu itu dikunci sehingga tidak ada lagi seorangpun yang bisa melaluinya…”<\/em> (HR. Bukhari [1896] dari Sahl <em>radhiyallahu’anhu<\/em>).<\/p>\n<p>Yang dimaksud dalam hadits dengan orang yang rajin puasa bukanlah orang yang hanya mengerjakan puasa dan tidak mengerjakan shalat, sebab orang seperti ini tidak akan masuk surga akibat kekafirannya (meninggalkan shalat, pen). Akan tetapi yang dimaksud adalah kaum muslimin yang banyak-banyak berpuasa maka dia akan dipanggil agar melalui pintu tersebut. Sehingga setiap penghuni surga akan memasuki surga melalui pintu-pintunya yang berjumlah delapan (lihat <em>Syarh Riyadhush Shalihin<\/em> oleh Ibnu Utsaimin, 3\/388-389).<\/p>\n<p>Masing-masing pintu di surga memiliki kekhususan. Hal itu sebagaimana dikabarkan oleh Nabi dalam haditsnya,<\/p>\n<p style=\"text-align: right;\">مَنْ أَنْفَقَ زَوْجَيْنِ فِي سَبِيلِ اللَّهِ نُودِيَ مِنْ أَبْوَابِ الْجَنَّةِ يَا عَبْدَ اللَّهِ هَذَا خَيْرٌ فَمَنْ كَانَ مِنْ أَهْلِ الصَّلَاةِ دُعِيَ مِنْ بَابِ الصَّلَاةِ وَمَنْ كَانَ مِنْ أَهْلِ الْجِهَادِ دُعِيَ مِنْ بَابِ الْجِهَادِ وَمَنْ كَانَ مِنْ أَهْلِ الصِّيَامِ دُعِيَ مِنْ بَابِ الرَّيَّانِ وَمَنْ كَانَ مِنْ أَهْلِ الصَّدَقَةِ دُعِيَ مِنْ بَابِ الصَّدَقَةِ فَقَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ مَا عَلَى مَنْ دُعِيَ مِنْ تِلْكَ الْأَبْوَابِ مِنْ ضَرُورَةٍ فَهَلْ يُدْعَى أَحَدٌ مِنْ تِلْكَ الْأَبْوَابِ كُلِّهَا قَالَ نَعَمْ وَأَرْجُو أَنْ تَكُونَ مِنْهُم<\/p>\n<p><em>“Barangsiapa yang berinfak dengan sepasang hartanya di jalan Allah maka ia akan dipanggil dari pintu-pintu surga, ‘Hai hamba Allah, inilah kebaikan.’ Maka orang yang termasuk golongan ahli shalat maka ia akan dipanggil dari pintu shalat. Orang yang termasuk golongan ahli jihad akan dipanggil dari pintu jihad. Orang yang termasuk golongan ahli puasa akan dipanggil dari pintu Ar-Royyan. Dan orang yang termasuk golongan ahli sedekah akan dipanggil dari pintu sedekah.”<\/em><\/p>\n<p>Ketika mendengar hadits ini Abu Bakar pun bertanya, <em>“Ayah dan ibuku sebagai penebus anda wahai Rasulullah, kesulitan apa lagi yang perlu dikhawatirkan oleh orang yang dipanggil dari pintu-pintu itu. Mungkinkah ada orang yang dipanggil dari semua pintu tersebut?”.<\/em><\/p>\n<p>Maka beliau pun menjawab, <em>“Iya ada. Dan aku berharap kamu termasuk golongan mereka.”<\/em> (HR. Bukhari [1897 dan 3666] dari sahabat Abu Hurairah <em>radhiyallahu’anhu<\/em>).<\/p>\n<p>Al-Qadhi menukil ucapan Al-Harawi ketika menerangkan makna ‘sepasang hartanya’ : Ada yang berpendapat bahwa yang dimaksud dengan ‘sepasang harta’ adalah dua ekor kuda, dua orang budak, atau dua ekor onta (Al-Minhaj oleh An-Nawawi, 4\/351).<\/p>\n<p>Sedangkan yang dimaksud dengan berinfak di jalan Allah dalam hadits ini mencakup berinfak untuk segala bentuk amal kebaikan, bukan khusus untuk jihad saja (Al-Minhaj, 4\/352).<\/p>\n<p>Hadits ini juga menunjukkan bahwa setiap orang yang beramal akan dipanggil dari pintunya masing-masing. Hal ini didukung dengan hadits dari jalur lain juga dari Abu Hurairah yang mengungkapkannya secara tegas, Nabi bersabda,<\/p>\n<p style=\"text-align: right;\">لِكُلِّ عَامِل بَاب مِنْ أَبْوَاب الْجَنَّة يُدْعَى مِنْهُ بِذَلِكَ الْعَمَل<\/p>\n<p><em>“Bagi setiap orang yang beramal terdapat sebuah pintu khusus di surga yang dia akan dipanggil melalui pintu tersebut karena amal yang telah dilakukannya.”<\/em> (HR. Ahmad dan Ibnu Abi Syaibah dengan sanad sahih, demikian kata Al-Hafizh dalam Fath Al-Bari, 7\/30).<\/p>\n<p>Hadits ini juga menunjukkan betapa mulia kedudukan Abu Bakar <em>radhiyallahu’anhu<\/em>. Sebab Nabi mengatakan di akhir hadits ini, <em>“Dan aku berharap kamu termasuk golongan mereka -yaitu orang yang dipanggil dari semua pintu surga-.” <\/em>Para ulama mengatakan bahwa harapan dari Allah atau Nabi-Nya pasti terjadi. Dengan pernyataan ini maka hadits di atas termasuk kategori hadits yang menunjukkan keutamaan Abu Bakar <em>radhiyallahu’anhu<\/em>. Hadits ini juga menunjukkan bahwa betapa sedikit orang yang bisa <strong>mengumpulkan berbagai amal kebaikan<\/strong> di dalam dirinya (Fath Al-Bari, 7\/31).<\/p>\n<p>Abu Bakar adalah orang yang memiliki berbagai bentuk amal shalih dan ketaatan. Hal itu terbukti sebagaimana disebutkan dalam hadits berikut.<\/p>\n<p style=\"text-align: right;\">قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ أَصْبَحَ مِنْكُمْ الْيَوْمَ صَائِمًا قَالَ أَبُو بَكْرٍ أَنَا قَالَ فَمَنْ تَبِعَ مِنْكُمْ الْيَوْمَ جَنَازَةً قَالَ أَبُو بَكْرٍ أَنَا قَالَ فَمَنْ أَطْعَمَ مِنْكُمْ الْيَوْمَ مِسْكِينًا قَالَ أَبُو بَكْرٍ أَنَا قَالَ فَمَنْ عَادَ مِنْكُمْ الْيَوْمَ مَرِيضًا قَالَ أَبُو بَكْرٍ أَنَا فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا اجْتَمَعْنَ فِي امْرِئٍ إِلَّا دَخَلَ الْجَنَّةَ<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bertanya (kepada para sahabat), <em>“Siapakah di antara kalian yang pada hari ini berpuasa?”<\/em>. Abu Bakar berkata, <em>“Saya.”<\/em> Beliau bertanya lagi, <em>“Siapakah di antara kalian yang hari ini sudah mengiringi jenazah?”<\/em>. Maka Abu Bakar berkata, <em>“Saya.”<\/em> Beliau kembali bertanya, <em>“Siapakah di antara kalian yang hari ini memberi makan orang miskin?”<\/em>. Maka Abu Bakar mengatakan, <em>“Saya.”<\/em> Lalu beliau bertanya lagi, <em>“Siapakah di antara kalian yang hari ini sudah mengunjungi orang sakit.”<\/em> Abu Bakar kembali mengatakan, <em>“Saya.”<\/em> Maka Rasulullah shallallahu ‘alaihi wa sallam pun bersabda, <em>“Tidaklah ciri-ciri itu terkumpul pada diri seseorang melainkan dia pasti akan masuk surga.”<\/em> (HR. Muslim [1027 dan 1028] dari sahabat Abu Hurairah <em>radhiyallahu’anhu<\/em>).<\/p>\n<p>Abu Bakar Al-Muzani berkomentar tentang sahabat Abu Bakar Ash-Shiddiq <em>radhiyallahu’anhu<\/em>, <em>”Tidaklah Abu Bakar itu melampaui para sahabat Muhammad shallallahu ‘alaihi wa sallam (semata-mata) karena (banyaknya) mengerjakan puasa atau sholat, akan tetapi karena sesuatu yang bersemayam di dalam hatinya.”<\/em> Mengomentari ucapan Al-Muzani tersebut, Ibnu ‘Aliyah mengatakan, <em>”Sesuatu yang bersemayam di dalam hatinya adalah rasa cinta kepada Allah ‘azza wa jalla dan sikap nasihat terhadap (sesama) makhluk-Nya.”<\/em> (Jami’ Al-’Ulum wa Al-Hikam oleh Ibnu Rajab, hal. 102).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: right;\">أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ<\/p>\n<p><em>”Ketahuilah, sesungguhnya di dalam tubuh terdapat segumpal daging. Apabila ia baik, akan baiklah seluruh anggota tubuh. Dan apabila ia rusak, rusaklah seluruh anggota tubuh. Ketahuilah, bahwa segumpal daging itu adalah jantung.” <\/em>(HR. Bukhari [52] dan Muslim [1599] dari sahabat An-Nu’man bin Basyir <em>radhiyallahu’anhuma<\/em>).<\/p>\n<p>Ibnu Rajab Al-Hanbali mengatakan, ”Di dalam hadits ini terdapat isyarat yang menunjukkan bahwa kebaikan gerak-gerik anggota badan manusia, kemauan dirinya untuk menjauhi perkara-perkara yang diharamkan, kesanggupannya meninggalkan hal-hal yang berbau syubhat (ketidakjelasan) adalah sangat tergantung pada gerak-gerik hatinya. Apabila hatinya bersih, yaitu tatkala di dalamnya tidak ada selain kecintaan kepada Allah dan kecintaan terhadap apa-apa yang dicintai Allah, rasa takut kepada Allah dan khawatir terjerumus dalam hal-hal yang dibenci-Nya, maka niscaya akan menjadi baik pula gerak-gerik seluruh anggota badannya. Dari sanalah tumbuh sikap menjauhi segala macam keharaman dan sikap menjaga diri dari perkara-perkara syubhat untuk menghindarkan diri dari hal-hal yang diharamkan…” (Jami’ Al-‘Ulum wa Al-Hikam, hal. 93).<\/p>\n<p>An-Nawawi mengatakan, “Hadits ini menunjukkan penegasan agar bersungguh-sungguh dalam upaya memperbaiki hati dan menjaganya dari kerusakan.” (Al-Minhaj, 6\/108).<\/p>\n<p>Maka dari arah pintu manakah kita -dengan segala kekurangan yang ada- akan berusaha -dengan taufik Allah tentunya- bisa menembus pintu surga? Dari satu pintu, ataukah dari banyak pintu… <em>Allahul muwaffiq<\/em><\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Sesungguhnya di dalam Surga terdapat sebuah pintu yang disebut Ar-Royyan. Orang-orang yang rajin berpuasa akan masuk Surga melewatinya pada hari kiamat nanti…” Nabi shallallahu ‘alaihi wa sallam bersabda, إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ الْقِيَامَةِ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ يُقَالُ أَيْنَ الصَّائِمُونَ فَيَقُومُونَ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ فَإِذَا [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":33498,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[1103,85,573],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menembus Pintu Surga<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menembus Pintu Surga\" \/>\n<meta property=\"og:description\" content=\"“Sesungguhnya di dalam Surga terdapat sebuah pintu yang disebut Ar-Royyan. Orang-orang yang rajin berpuasa akan masuk Surga melewatinya pada hari kiamat nanti…” Nabi shallallahu ‘alaihi wa sallam bersabda, إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ الْقِيَامَةِ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ يُقَالُ أَيْنَ الصَّائِمُونَ فَيَقُومُونَ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ فَإِذَا [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-08-12T06:00:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-10-21T10:27:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Menembus Pintu Surga\",\"datePublished\":\"2010-08-12T06:00:27+00:00\",\"dateModified\":\"2017-10-21T10:27:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html\"},\"wordCount\":941,\"commentCount\":16,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"pintu surga\",\"puasa\",\"surga\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html\",\"url\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html\",\"name\":\"Menembus Pintu Surga\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-08-12T06:00:27+00:00\",\"dateModified\":\"2017-10-21T10:27:48+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menembus Pintu Surga\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menembus Pintu Surga","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html","og_locale":"id_ID","og_type":"article","og_title":"Menembus Pintu Surga","og_description":"“Sesungguhnya di dalam Surga terdapat sebuah pintu yang disebut Ar-Royyan. Orang-orang yang rajin berpuasa akan masuk Surga melewatinya pada hari kiamat nanti…” Nabi shallallahu ‘alaihi wa sallam bersabda, إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ الْقِيَامَةِ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ يُقَالُ أَيْنَ الصَّائِمُونَ فَيَقُومُونَ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ فَإِذَا [&hellip;]","og_url":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-08-12T06:00:27+00:00","article_modified_time":"2017-10-21T10:27:48+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png","type":"image\/png"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Menembus Pintu Surga","datePublished":"2010-08-12T06:00:27+00:00","dateModified":"2017-10-21T10:27:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html"},"wordCount":941,"commentCount":16,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1","keywords":["pintu surga","puasa","surga"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html","url":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html","name":"Menembus Pintu Surga","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1","datePublished":"2010-08-12T06:00:27+00:00","dateModified":"2017-10-21T10:27:48+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Jagalah-Hatimu-Raihlah-Surga.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4396-menembus-pintu-surga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Menembus Pintu Surga"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4396"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4396"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4396\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/33498"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4396"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4396"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4396"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}