{"id":4439,"date":"2010-08-17T12:00:06","date_gmt":"2010-08-17T05:00:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4439"},"modified":"2024-03-03T07:50:09","modified_gmt":"2024-03-03T00:50:09","slug":"tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html","title":{"rendered":"Tafsir Surat Al Baqarah 183: &#8220;Berpuasa Menggapai Takwa&#8221;"},"content":{"rendered":"<p>Bulan Ramadan adalah bulan Al Qur&#8217;an. Semestinya di bulan Al Qur&#8217;an ini umat Islam mengencangkan ikat pinggang dan menancap gas untuk lebih bersemangat membaca serta merenungkan isi Al Qur&#8217;an <em>Al Karim<\/em>. Ya, perenungan isi Al Qur&#8217;an hendaknya mendapat porsi yang besar dari aktifitas umat muslim di bulan suci ini. Mengingat hanya dengan inilah umat Islam dapat mengembalikan peran Al Qur&#8217;an sebagai pedoman hidup dan panduan menuju jalan yang benar.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ<\/span><\/p>\n<p>“<em>Bulan Ramadan adalah bulan bulan diturunkannya Al Qur&#8217;an. Al Quran adalah petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil)<\/em>” (<a href=\"https:\/\/muslim.or.id\/9779-tafsir-surat-al-baqarah-185.html\" target=\"_blank\" rel=\"noopener\">QS. Al Baqarah: 185<\/a>)<\/p>\n<p>Usaha yang mulia ini bisa dimulai dari sebuah ayat yang sering dibacakan, dikumandangkan, bahkan dihafal oleh kaum muslimin, yaitu surat Al Baqarah ayat 183, yang membahas tentang ibadah puasa. Ayat yang mulia tersebut berbunyi:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/span><\/p>\n<p>“<em>Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kalian agar kamu bertakwa<\/em>” (QS. Al Baqarah: 183)<\/p>\n<p>Ayat ini mengandung banyak pelajaran berharga berkaitan dengan ibadah puasa. Mari kita kupas hikmah yang mendalam dibalik ayat yang mulia ini.<\/p>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 24pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا<\/span><\/strong><\/p>\n<p style=\"text-align: center;\"><em><strong>“Wahai orang-orang yang beriman”<\/strong><\/em><\/p>\n<p>Dari lafadz ini diketahui bahwa ayat ini <em>madaniyyah<\/em> atau diturunkan di <a href=\"https:\/\/id.wikipedia.org\/wiki\/Madinah\" target=\"_blank\" rel=\"noopener\">Madinah<\/a> (setelah hijrah, pen), sedangkan yang diawali dengan <em>yaa ayyuhan naas<\/em>, atau <em>yaa bani adam<\/em>, adalah ayat makkiyyah atau diturunkan di Mekah<strong>[1]<\/strong>.<\/p>\n<p>Imam Ath Thabari menyatakan bahwa maksud ayat ini adalah : “Wahai orang-orang yang beriman kepada Allah dan Rasul-Nya, membenarkan keduanya dan mengikrarkan keimanan kepada keduanya”<strong>[2]<\/strong>. Ibnu Katsir menafsirkan ayat ini: “Firman Allah <em>Ta&#8217;ala<\/em> ini ditujukan kepada orang-orang yang beriman dari umat manusia dan ini merupakan perintah untuk melaksanakan ibadah puasa”<strong>[3]<\/strong>.<\/p>\n<p>Dari ayat ini kita melihat dengan jelas adanya kaitan antara puasa dengan keimanan seseorang. Allah <em>Ta&#8217;ala<\/em> memerintahkan puasa kepada orang-orang yang memiliki iman, dengan demikian Allah <em>Ta&#8217;ala<\/em> pun hanya menerima puasa dari jiwa-jiwa yang terdapat iman di dalamnya. Dan puasa juga merupakan tanda kesempurnaan keimanan seseorang.<\/p>\n<p>Lalu, apakah iman itu?<\/p>\n<p>Iman secara bahasa artinya percaya atau membenarkan. Sebagaimana dalam ayat Al Qur&#8217;an:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">وَمَا أَنْتَ بِمُؤْمِنٍ لَنَا وَلَوْ كُنَّا صَادِقِينَ<\/span><\/p>\n<p>“<em>Dan kamu sekali-kali tidak akan percaya kepada kami, sekalipun kami adalah orang-orang yang benar<\/em>” (QS. Yusuf: 17)<\/p>\n<p>Secara gamblang Rasulullah <em>Shallallahu&#8217;alaihi Wasallam <\/em>menjelaskan makna iman dalam sebuah hadits:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">الإيمان أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر وتؤمن بالقدر خيره وشره<\/span><\/p>\n<p>“<em>Iman adalah engkau mengimani Allah, mengimani Malaikat-Nya, mengimani Kitab-kitab-Nya, mengimani para Rasul-Nya, mengimani hari kiamat, mengimani qadha dan qadar, yang baik maupun yang buruk<\/em>”<strong>[4]<\/strong><\/p>\n<p>Demikianlah enam poin yang harus dimiliki oleh orang yang mengaku beriman. Maka orang enggan mempersembahkan ibadah kepada Allah semata, atau menyembah sesembahan lain selain Allah, perlu dipertanyakan kesempurnaan imannya. Orang yang enggan mengimana Muhammad adalah Rasulullah atau meninggalkan sunnahnya, mengada-adakan ibadah yang tidak beliau tuntunkan, perlu dipertanyakan kesempurnaan imannya. Orang yang tidak percaya adanya Malaikat, tidak percaya datangnya kiamat, tidak percaya takdir, perlu dipertanyakan kesempurnaan imannya.<\/p>\n<p>Namun jangan anda mengira bahwa iman itu sekedar percaya di dalam hati. <a href=\"https:\/\/muslim.or.id\/61-imam-syafii-sang-pembela-sunnah-dan-hadits-nabi.html\" target=\"_blank\" rel=\"noopener\">Imam Asy Syafi&#8217;i<\/a> menjelaskan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">وكان الإجماع من الصحابة والتابعين من بعدهم ممن أدركناهم أن الإيمان قول وعمل ونية ، لا يجزئ واحد من الثلاثة بالآخر<\/span><\/p>\n<p>“<em>Setahu saya, telah menjadi ijma para sahabat serta para tabi&#8217;in bahwa iman itu berupa perkataan, perbuatan, dan niat (perbuatan hati), jangan mengurangi salah satu pun dari tiga hal ini<\/em>”<strong>[5]<\/strong>.<\/p>\n<p>Dengan demikian tidak dapat dibenarkan orang yang mengaku beriman namun enggan melaksanakan shalat, enggan membayar zakat, dan amalan-amalan lahiriah lainnya. Atau wanita yang mengatakan “Walau saya tidak berjilbab, yang penting hati saya berjilbab”. Jika imannya benar, tentu hati yang &#8216;berjilbab&#8217; akan ditunjukkan juga secara lahiriah, yaitu memakai jilbab dan busana muslimah dengan benar. Oleh karena itu pula, puasa sebagai amalan lahiriah merupakan konsekuensi iman.<\/p>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 24pt;\">كُتِبَ عَلَيْكُمُ الصِّيَامُ<\/span><\/strong><\/p>\n<p style=\"text-align: center;\"><em><strong>“Telah diwajibkan atas kamu berpuasa”<\/strong><\/em><\/p>\n<p>Al Qurthubi menafsirkan ayat ini: “Sebagaimana Allah Ta&#8217;ala telah menyebutkan wajibnya qishash dan wasiat kepada orang-orang yang mukallaf pada ayat sebelumnya, Allah Ta&#8217;ala juga menyebutkan kewajiban puasa dan mewajibkannya kepada mereka. Tidak ada perselisihan pendapat mengenai wajibnya”<strong>[6]<\/strong>.<\/p>\n<p>Namun ketahuilah, di awal perkembangan Islam, puasa belum diwajibkan melainkan hanya dianjurkan. Sebagaimana ditunjukkan oleh ayat:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ<\/span><\/p>\n<p>“<em>Maka barangsiapa diantara kamu ada yang sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa) sebanyak hari yang ditinggalkan itu pada hari-hari yang lain. Dan wajib bagi orang-orang yang berat menjalankannya (jika mereka tidak berpuasa) membayar fidyah, (yaitu): memberi makan seorang miskin. Barangsiapa yang dengan kerelaan hati mengerjakan kebajikan (puasa), maka itulah yang lebih baik baginya. Dan berpuasa lebih baik bagimu jika kamu mengetahui<\/em>” (QS. Al Baqarah: 184)<\/p>\n<p>Ibnu Katsir menjelaskan dengan panjang lebar tentang masalah ini, kemudian beliau menyatakan: “Kesimpulannya, penghapusan hukum (dianjurkannya puasa) benar adanya bagi orang yang tidak sedang bepergian dan sehat badannya, yaitu dengan diwajibkannya puasa berdasarkan ayat:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ<\/span><\/p>\n<p>&#8216;<em>Barangsiapa di antara kamu hadir di bulan (Ramadhan) itu, wajib baginya puasa<\/em>&#8216; (QS. Al Baqarah: 185)”<strong>[7]<\/strong>.<\/p>\n<p>Bertahapnya pewajiban ibadah puasa ini berjalan sesuai kondisi aqidah umat Islam ketika itu. Syaikh Ali Hasan Al Halabi &#8211;<em>hafizhahullah<\/em>&#8211; menyatakan: “Kewajiban puasa ditunda hingga tahun kedua Hijriah, yaitu ketika para sahabat telah mantap dalam bertauhid dan dalam mengagungkan syiar Islam. Perpindahan hukum ini dilakukan secara bertahap. Karena awalnya mereka diberi pilihan untuk berpuasa atau tidak, namun tetap dianjurkan”<strong>[8]<\/strong>.<\/p>\n<p>Dari hal ini terdapat sebuah pengajaran berharga bagi kita, bahwa ketaatan seorang hamba kepada Rabb-Nya berbanding lurus dengan sejauh mana ia menerapkan tauhid.<\/p>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 24pt;\">كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ<\/span><\/strong><\/p>\n<p style=\"text-align: center;\"><em><strong>“Sebagaimana diwajibkan atas orang-orang sebelum kalian”<\/strong><\/em><\/p>\n<p>Imam Al Alusi dalam tafsirnya menjelaskan: “Yang dimaksud dengan <em>&#8216;orang-orang sebelum kalian&#8217;<\/em> adalah para Nabi sejak masa Nabi Adam <em>&#8216;Alaihissalam <\/em>sampai sekarang, sebagaimana keumuman yang ditunjukkan dengan adanya isim <em>maushul<\/em>. Menurut <a href=\"https:\/\/muslim.or.id\/83930-abdullah-bin-abbas.html\" target=\"_blank\" rel=\"noopener\">Ibnu Abbas<\/a> dan Mujahid, yang dimaksud di sini adalah Ahlul Kitab. Menurut Al Hasan, As Suddi, dan As Sya&#8217;bi yang dimaksud adalah kaum Nasrani.<\/p>\n<p>Ayat ini menunjukkan adanya penekanan hukum, penambah semangat, serta melegakan hati lawan bicara (yaitu manusia). Karena suatu perkara yang sulit itu jika sudah menjadi hal yang umum dilakukan orang banyak, akan menjadi hal yang biasa saja.<\/p>\n<p>Adapun permisalan puasa umat Muhammad dengan umat sebelumnya, yaitu baik berupa sama-sama wajib hukumnya, atau sama waktu pelaksanaannya, atau juga sama kadarnya”<strong>[9]<\/strong>.<\/p>\n<p>Beberapa riwayat menyatakan bahwa puasa umat sebelum umat Muhammad adalah disyariatkannya puasa tiga hari setiap bulannya, sebagaimana diterangkan oleh Ibnu Katsir dalam Tafsirnya: “Terdapat riwayat dari Muadz, <a href=\"https:\/\/muslim.or.id\/83998-abdullah-bin-masud.html\" target=\"_blank\" rel=\"noopener\">Ibnu Mas&#8217;ud<\/a>, Ibnu &#8216;Abbas, Atha&#8217;, Qatadah, Ad Dhahak bin Mazahim, yang menyatakan bahwa ibadah puasa awalnya hanya diwajibkan selama tiga hari setiap bulannya, kemudian hal itu di-<em>nasakh <\/em>dengan disyariatkannya puasa Ramadhan. Dalam riwayat tersebut terdapat tambahan bahwa kewajiban puasa tiga hari setiap bulan sudah ada sejak zaman Nabi Nuh hingga akhirnya di-<em>nasakh <\/em>oleh Allah Ta&#8217;ala dengan puasa Ramadhan”<strong>[10]<\/strong>.<\/p>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 24pt;\">لَعَلَّكُمْ تَتَّقُونَ<\/span><\/strong><\/p>\n<p style=\"text-align: center;\"><em><strong>“Agar kalian bertaqwa”<\/strong><\/em><\/p>\n<p>Kata <em>la&#8217;alla <\/em>dalam Al Qur&#8217;an memiliki beberapa makna, diantaranya <em>ta&#8217;lil <\/em>(alasan) dan <em>tarajji &#8216;indal mukhathab <\/em>(harapan dari sisi orang diajak bicara). Dengan makna <em>ta&#8217;lil<\/em>, dapat kita artikan bahwa alasan diwajibkannya puasa adalah agar orang yang berpuasa mencapai derajat taqwa. Dengan makna <em>tarajji<\/em>, dapat kita artikan bahwa orang yang berpuasa berharap dengan perantaraan puasanya ia dapat menjadi orang yang bertaqwa<strong>[11]<\/strong>.<\/p>\n<p>Imam At Thabari menafsirkan ayat ini: “Maksudnya adalah agar kalian bertaqwa (menjauhkan diri) dari makan, minum dan berjima&#8217; dengan wanita ketika puasa”<strong>[12]<\/strong>.<\/p>\n<p>Imam Al Baghawi memperluas tafsiran tersebut dengan penjelasannya: “Maksudnya, mudah-mudahan kalian bertaqwa karena sebab puasa. Karena puasa adalah wasilah menuju taqwa. Sebab puasa dapat menundukkan nafsu dan mengalahkan syahwat. Sebagian ahli tafsir juga menyatakan, maksudnya: agar kalian waspada terhadap syahwat yang muncul dari makanan, minuman dan jima”<strong>[13]<\/strong>.<\/p>\n<p>Dalam Tafsir <em>Jalalain<\/em> dijelaskan dengan ringkas: “Maksudnya, agar kalian bertaqwa dari maksiat. Sebab puasa dapat mengalahkan syahwat yang merupakan sumber maksiat”<strong>[14]<\/strong>.<\/p>\n<p>Yang menjadi pertanyaan sekarang, apakah taqwa itu?<\/p>\n<p>Secara bahasa arab, taqwa berasal dari fi&#8217;il <em>ittaqa-yattaqi<\/em>, yang artinya berhati-hati, waspada, takut. Bertaqwa dari maksiat maksudnya waspada dan takut terjerumus dalam maksiat. Namun secara istilah, definisi taqwa yang terindah adalah yang diungkapkan oleh Thalq Bin Habib Al&#8217;Anazi:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">العَمَلُ بِطَاعَةِ اللهِ، عَلَى نُوْرٍ مِنَ اللهِ، رَجَاءَ ثَوَابِ اللهِ، وَتَرْكِ مَعَاصِي اللهِ، عَلَى نُوْرٍ مِنَ اللهِ، مَخَافَةَ عَذَابِ اللهِ<\/span><\/p>\n<p>“<em>Taqwa adalah mengamalkan ketaatan kepada Allah dengan cahaya Allah (dalil), mengharap ampunan Allah, meninggalkan maksiat dengan cahaya Allah (dalil), dan takut terhadap adzab Allah<\/em>”<strong>[15]<\/strong>.<\/p>\n<p>Demikianlah sifat orang yang bertaqwa. Orang yang bertaqwa beribadah, bermuamalah, bergaul, mengerjakan kebaikan karena ia teringat dalil yang menjanjikan ganjaran dari Allah Ta&#8217;ala, bukan atas dasar ikut-ikutan, tradisi, taklid buta, atau orientasi duniawi. Demikian juga orang bertaqwa senantiasa takut mengerjakan hal yang dilarang oleh Allah dan Rasul-Nya, karena ia teringat dalil yang mengancam dengan adzab yang mengerikan. Dari sini kita tahu bahwa ketaqwaan tidak mungkin tercapai tanpa memiliki cahaya Allah, yaitu ilmu terhadap dalil Al Qur&#8217;an dan sunnah Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Jika seseorang memenuhi kriteria ini, layaklah ia menjadi hamba yang mulia di sisinya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ<\/span><\/p>\n<p>“<em>Sesungguhnya yang paling mulia di sisi Allah adalah orang yang paling bertaqwa di antara kalian<\/em>” (QS. Al Hujurat: 13)<\/p>\n<p>Setelah mengetahui makna taqwa, simaklah penjelasan indah berikut ini dari Syaikh Abdurrahman bin Nashir As Sa&#8217;di <em>rahimahullah<\/em> dalam tafsirnya, tentang keterkaitan antara puasa dengan ketaqwaan: “Puasa itu salah satu sebab terbesar menuju ketaqwaan. Karena orang yang berpuasa telah melaksanakan perintah Allah dan menjauhi larangannya. Selain itu, keterkaitan yang lebih luas lagi antara puasa dan ketaqwaan:<\/p>\n<ol>\n<li>Orang yang berpuasa menjauhkan diri dari yang diharamkan oleh Allah berupa makan, minum jima&#8217; dan semisalnya. Padahal jiwa manusia memiliki kecenderungan kepada semua itu. Ia meninggalkan semua itu demi mendekatkan diri kepada Allah, dan mengharap pahala dari-Nya. Ini semua merupakan bentuk taqwa&#8217;<\/li>\n<li>Orang yang berpuasa melatih dirinya untuk mendekatkan diri kepada Allah, dengan menjauhi hal-hal yang disukai oleh nafsunya, padahal sebetulnya ia mampu untuk makan, minum atau berjima tanpa diketahui orang, namun ia meninggalkannya karena sadar bahwa Allah mengawasinya<\/li>\n<li>Puasa itu mempersempit gerak setan dalam aliran darah manusia, sehingga pengaruh setan melemah. Akibatnya maksiat dapat dikurangi<\/li>\n<li>Puasa itu secara umum dapat memperbanyak ketaatan kepada Allah, dan ini merupakan tabiat orang yang bertaqwa<\/li>\n<li>Dengan puasa, orang kaya merasakan perihnya rasa lapar. Sehingga ia akan lebih peduli kepada orang-orang faqir yang kekurangan. Dan ini juga merupakan tabiat orang yang bertaqwa”<strong>[16]<\/strong><\/li>\n<\/ol>\n<p>Semoga puasa kita dapat menjadi saksi dihadapan Allah tentang keimanan kita kepada-Nya. Dan semoga puasa kita mengantarkan kita menuju derajat taqwa, menjadi hamba yang mulia di sisi Allah Ta&#8217;ala.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/6641-menyoal-metode-hisab.html\" target=\"_blank\" rel=\"noopener\">Menyoal Metode Hisab<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis: Yulian Purnama<\/strong><\/p>\n<p><strong>Artikel Muslim.or.id<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><strong>[1]<\/strong> Lihat <em>Al Itqan Fi Ulumil Qur&#8217;an <\/em>karya Imam As Suyuthi, 55<\/p>\n<p><strong>[2]<\/strong> Jami&#8217; Al Bayan Fii Ta&#8217;wiil Al Qur&#8217;an, 3\/409<\/p>\n<p><strong>[3]<\/strong> Tafsir Qur&#8217;an Al Azhim Libni Katsir, 1\/497<\/p>\n<p><strong>[4]<\/strong> HR. Muslim no.102, 108<\/p>\n<p><strong>[5]<\/strong> Syarh Ushul I&#8217;tiqad Ahlis Sunnah, 4\/149<\/p>\n<p><strong>[6]<\/strong> Al Jami&#8217; Li Ahkam Al Qur&#8217;an, 2\/272<\/p>\n<p><strong>[7]<\/strong> Tafsir Qur&#8217;an Al Azhim Libni Katsir, 1\/500<\/p>\n<p><strong>[8]<\/strong> Shifatu Shaumin Nabi Fii Ramadhan, 1\/21<\/p>\n<p><strong>[9]<\/strong> Ruuhul Ma&#8217;ani Fii Tafsiir Al Qu&#8217;ran Al Azhim, 2\/121<\/p>\n<p><strong>[10]<\/strong> Tafsir Qur&#8217;an Al Azhim Libni Katsir, 1\/497<\/p>\n<p><strong>[11]<\/strong> Lihat <em>Ad Durr Al Masun<\/em> karya As Samin Al Halabi hal 138, dan <em>Al Itqan Fii Ulumil Qur&#8217;an <\/em>karya As Suyuthi hal 504<\/p>\n<p><strong>[12]<\/strong> Jami&#8217; Al Bayan Fii Ta&#8217;wiil Al Qur&#8217;an, 3\/413<\/p>\n<p><strong>[13]<\/strong> Ma&#8217;alim At Tanziil, 1\/196<\/p>\n<p><strong>[14]<\/strong> Tafsir Al Jalalain, 1\/189<\/p>\n<p><strong>[15]<\/strong> Siyar A&#8217;lamin Nubala, 8\/175<\/p>\n<p><strong>[16]<\/strong> Taisir Kariimir Rahman, 1\/86<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Puasa itu salah satu sebab terbesar menuju ketaqwaan. Karena orang yang berpuasa telah melaksanakan perintah Allah dan menjauhi larangannya<\/p>\n","protected":false},"author":8,"featured_media":92276,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[154],"tags":[40],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tafsir Surat Al Baqarah 183: &quot;Berpuasa Menggapai Takwa&quot;<\/title>\n<meta name=\"description\" content=\"Berikut tafsir surat Al Baqarah ayat ke 183. Semoga kita semua bisa mendapatkan faedah yang banyak. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tafsir Surat Al Baqarah 183: &quot;Berpuasa Menggapai Takwa&quot;\" \/>\n<meta property=\"og:description\" content=\"Berikut tafsir surat Al Baqarah ayat ke 183. Semoga kita semua bisa mendapatkan faedah yang banyak. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2010-08-17T05:00:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-03T00:50:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Tafsir Surat Al Baqarah 183: &#8220;Berpuasa Menggapai Takwa&#8221;\",\"datePublished\":\"2010-08-17T05:00:06+00:00\",\"dateModified\":\"2024-03-03T00:50:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\"},\"wordCount\":1688,\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Tafsir Al-Quran\"],\"articleSection\":[\"Tafsir\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\",\"url\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\",\"name\":\"Tafsir Surat Al Baqarah 183: \\\"Berpuasa Menggapai Takwa\\\"\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-08-17T05:00:06+00:00\",\"dateModified\":\"2024-03-03T00:50:09+00:00\",\"description\":\"Berikut tafsir surat Al Baqarah ayat ke 183. Semoga kita semua bisa mendapatkan faedah yang banyak. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Tafsir Surat Al Baqarah 183\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tafsir\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tafsir Surat Al Baqarah 183: &#8220;Berpuasa Menggapai Takwa&#8221;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tafsir Surat Al Baqarah 183: \"Berpuasa Menggapai Takwa\"","description":"Berikut tafsir surat Al Baqarah ayat ke 183. Semoga kita semua bisa mendapatkan faedah yang banyak. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html","og_locale":"id_ID","og_type":"article","og_title":"Tafsir Surat Al Baqarah 183: \"Berpuasa Menggapai Takwa\"","og_description":"Berikut tafsir surat Al Baqarah ayat ke 183. Semoga kita semua bisa mendapatkan faedah yang banyak. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2010-08-17T05:00:06+00:00","article_modified_time":"2024-03-03T00:50:09+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp","type":"image\/webp"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Tafsir Surat Al Baqarah 183: &#8220;Berpuasa Menggapai Takwa&#8221;","datePublished":"2010-08-17T05:00:06+00:00","dateModified":"2024-03-03T00:50:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html"},"wordCount":1688,"commentCount":10,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1","keywords":["Tafsir Al-Quran"],"articleSection":["Tafsir"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html","url":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html","name":"Tafsir Surat Al Baqarah 183: \"Berpuasa Menggapai Takwa\"","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1","datePublished":"2010-08-17T05:00:06+00:00","dateModified":"2024-03-03T00:50:09+00:00","description":"Berikut tafsir surat Al Baqarah ayat ke 183. Semoga kita semua bisa mendapatkan faedah yang banyak. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/Tafsir-Surat-Al-Baqarah-183.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Tafsir Surat Al Baqarah 183"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4439-tafsir-surat-al-baqarah-183-berpuasa-menggapai-takwa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tafsir","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir"},{"@type":"ListItem","position":3,"name":"Tafsir Surat Al Baqarah 183: &#8220;Berpuasa Menggapai Takwa&#8221;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4439"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4439"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4439\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92276"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}