{"id":451,"date":"2008-12-03T15:28:35","date_gmt":"2008-12-03T08:28:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=451"},"modified":"2021-04-21T10:07:30","modified_gmt":"2021-04-21T03:07:30","slug":"rezeki-jimat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/451-rezeki-jimat.html","title":{"rendered":"Ada Apa Antara Rezeki dan Jimat?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\/#Rezeki_Urusan_yang_Telah_Ditentukan\" title=\"Rezeki, Urusan yang Telah Ditentukan\">Rezeki, Urusan yang Telah Ditentukan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\/#Ingin_Rezeki_Lancar_Jangan_Ikuti_Cara_Syaitan\" title=\"Ingin Rezeki Lancar? Jangan Ikuti Cara Syaitan!\">Ingin Rezeki Lancar? Jangan Ikuti Cara Syaitan!<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\/#Jimat_Upaya_Setan_Menggelincirkan_Bani_Adam\" title=\"Jimat, Upaya Setan Menggelincirkan Bani Adam\">Jimat, Upaya Setan Menggelincirkan Bani Adam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\/#Jimat_Mencederai_Tawakal\" title=\"Jimat Mencederai Tawakal\">Jimat Mencederai Tawakal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\/#Rezeki_Tidak_Diraih_Dengan_Jimat\" title=\"Rezeki Tidak Diraih Dengan Jimat\">Rezeki Tidak Diraih Dengan Jimat<\/a><\/li><\/ul><\/nav><\/div>\n<p>Urusan klenik, memang sangat sulit dilepaskan dari kehidupan masyarakat kita. Animisme dan aroma perdukunan masih kental terasa, padahal ajaran Islam yang menyerukan tauhid sangat bertentangan dengan hal tersebut. Cobalah tengok salah satunya, tindakan sebagian masyarakat yang mengaku muslim, mereka menggunakan berbagai jimat demi melariskan barang dagangan atau melancarkan rezeki. Kocek pun dirogoh dalam-dalam hanya untuk mendapatkan jimat, yang dipercaya dapat mendatangkan rezeki yang berlebih.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Rezeki_Urusan_yang_Telah_Ditentukan\"><\/span><span style=\"font-size: 21pt;\"><strong>Rezeki, Urusan yang Telah Ditentukan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Rezeki hanyalah berasal dari Allah <em>ta&#8217;ala<\/em>, sebagaimana firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأرْضِ لا إِلَهَ إِلا هُوَ فَأَنَّى تُؤْفَكُونَ<\/span><\/p>\n<p><em>&#8220;Adakah pencipta selain Allah yang dapat memberikan rezeki kepada kamu dari langit dan bumi?&#8221;<\/em> (QS. Faathir [35]: 3)<\/p>\n<p>Abu Muhammad al Baghawi <em>rahimahullah<\/em> mengemukakan bahwa pertanyaan yang diajukan Allah dalam ayat ini berfungsi untuk menetapkan bahwa tidak ada pencipta selain Allah yang mampu memberikan rezeki (<em>Ma&#8217;alimut Tanzil<\/em> 1\/412). Sebagai satu-satunya Zat yang memberi rezeki, Allah telah menentukan kadar rezeki untuk setiap hamba-Nya, di antara mereka ada yang diberi kelapangan rezeki, sebagian lagi disempitkan rezekinya. Ada yang kaya, dan ada yang papa. Ada yang berlebih dan ada yang pas-pasan. Rezeki yang akan diperoleh seorang hamba di dunia ini, semenjak lahir hingga meninggal dunia telah ditetapkan dan ditentukan sebagaimana tercantum dalam hadits yang diriwayatkan oleh imam Bukhari dan Muslim bahwa Allah <em>ta&#8217;ala<\/em> telah memerintahkan malaikat-Nya untuk menetapkan empat perkara, dan diantaranya adalah kadar rezeki seseorang.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ingin_Rezeki_Lancar_Jangan_Ikuti_Cara_Syaitan\"><\/span><span style=\"font-size: 21pt;\"><strong>Ingin Rezeki Lancar? Jangan Ikuti Cara Syaitan!<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah telah memberikan pedoman agar manusia dapat memperoleh kelapangan dan kelancaran rezeki. Berusaha kemudian bertawakal hanya kepada-Nya merupakan dua kunci sukses bagi pribadi muslim. Patut diperhatikan bahwa &#8216;berusaha&#8217; yang dimaksud bukanlah dengan melakukan berbagai tindakan yang menyelisihi syariat demi mengejar keuntungan, kesuksesan tidaklah ditempuh dengan mengorbankan diri sehingga menuruti bujuk rayu syaitan.<\/p>\n<p>Syaitan telah &#8216;menggodok&#8217; berbagai strategi jitu lalu menawarkannya kepada manusia agar mereka tergoda dan terjerumus ke dalam penyimpangan dan dosa. Tidak terkecuali dalam urusan melancarkan rezeki, syaitan turut berperan aktif untuk menggelincirkan manusia dari jalan-Nya. Tidak sedikit manusia terkecoh dan rela diperbudak oleh syaitan, ada yang menempuh jalur penipuan agar bisa sukses, sebagian lagi ada yang merampok, mencuri dan ada yang menempuh jalur perdukunan. Metode terakhir ini sangat banyak yang melakukannya, mulai dari kalangan intelektual hingga mereka yang awam pendidikan terjangkiti &#8216;penyakit&#8217; cinta perdukunan, anehnya tidak sedikit dari mereka yang berstatus muslim melakukan kesyirikan ini.<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلا وَهُمْ مُشْرِكُونَ<\/span><\/p>\n<p><em>&#8220;Dan sebagian besar dari mereka tidak beriman kepada Allah, melainkan dalam keadaan mempersekutukan Allah (dengan sembahan-sembahan lain).&#8221; <\/em>(QS. Yusuf [12]: 106)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Jimat_Upaya_Setan_Menggelincirkan_Bani_Adam\"><\/span><span style=\"font-size: 21pt;\"><strong>Jimat, Upaya Setan Menggelincirkan Bani Adam<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Siapa sih yang tidak ingin sukses dan memperoleh keuntungan dalam bisnis dan profesi yang sedang digeluti? Sebagian besar dari kita tentulah ingin meraihnya. Dalam meraih kesuksesan, manusia terbagi ke dalam dua kategori, ada yang menempuh tangga kesuksesan dengan cara yang halal dan ada yang berkebalikan dengan hal itu, yaitu menempuh cara yang haram.<\/p>\n<p>Seorang yang menggunakan jimat untuk meraih kekayaan termasuk dalam kategori yang diharamkan Islam. Banyak pejabat yang mendatangi &#8216;orang pintar&#8217; (baca: dukun) untuk membeli jimat agar kekuasaannya langgeng. Di sisi lain, tidak sedikit para artis mendatangi paranormal (baca: para tidak normal) agar diberikan jimat sehingga ordernya tidak sepi dan dirinya tetap &#8216;laku&#8217;. Untuk yang satu ini, salah seorang teman pernah berkomentar, &#8216;Wah, udah profesinya merugikan masyarakat, pakai cara-cara yang gak benar lagi&#8217;. Jimat pun kerap digunakan oleh para pebisnis dan pedagang untuk menarik minat konsumen. Mulai dari &#8216;wiridan&#8217; (baca: mantra-mantra yang diramu dengan bahasa arab atau dari sebagian ayat al-Qur&#8217;an namun prakteknya tidak dituntunkan dalam Islam), amalan-amalan yang tidak jelas asal-usulnya (seperti puasa <em>pati geni<\/em>, puasa <em>ngebleng<\/em>, dll) sampai celana dalam pun telah dijajal oleh mereka yang percaya akan keampuhan jimat dalam melariskan dagangan atau mendatangkan keuntungan. Padahal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> telah bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ<\/span><\/p>\n<p><em>&#8220;Barangsiapa yang mengalungkan jimat, maka dia telah berbuat syirik<\/em>&#8221; (HR. Ahmad 4\/156, Thabrani dalam <em>al Kabir<\/em> 17\/319 Syaikh Syu&#8217;aib al Arnauth dalam komentar beliau terhadap <em>Musnad Ahmad<\/em> 4\/156, mengatakan sanad hadits ini kuat)<\/p>\n<p>Ibnu Abdil Barr <em>rahimahullah<\/em> mengatakan bahwa orang yang mempercayai keampuhan jimat telah meyakini bahwa jimat itu mampu menolak ketentuan yang Allah tetapkan dan keyakinan seperti inilah yang menyebabkan seorang terjerumus ke dalam jurang kesyirikan (<em>Faidlul Qadlir<\/em> 6\/180)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Jimat_Mencederai_Tawakal\"><\/span><span style=\"font-size: 21pt;\"><strong>Jimat Mencederai Tawakal<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Imam ath Thibi <em>rahimahullah<\/em> menyatakan salah satu keyakinan kaum musyrik jahiliyah adalah meyakini bahwa jimat sangat ampuh untuk menolak takdir yang telah ditetapkan bagi mereka, dan keyakinan yang demikian dapat menghilangkan tawakal dari jiwa seseorang (<em>Faidhul Qadir<\/em> 2\/341)<\/p>\n<p>Tawakal sendiri berarti penyandaran hati secara total kepada Allah <em>ta&#8217;ala<\/em>, baik dalam perkara dunia maupun akhirat (<em>Hushulul Ma&#8217;mul<\/em> hal. 83). Seorang yang bertawakal dengan benar kepada Allah dalam segala urusan akan meyakini bahwa segala perkara berada di bawah kekuasaan-Nya. Jika Allah menghendaki, maka pasti urusan tersebut akan terjadi. Jika Dia tidak menghendaki, maka tentu hal tersebut tidak akan terjadi. Setelah meyakini hal tersebut, maka dalam hatinya akan timbul rasa percaya terhadap Allah, lalu dia akan menempuh usaha yang sejalan dengan syariat dalam berbagai urusannya (<em>Hushulul Ma&#8217;mul<\/em> hal. 84)<\/p>\n<p>Orang yang percaya dengan jimat tidak termasuk ke dalam kategori golongan yang bertawakal kepada Allah <em>ta&#8217;ala<\/em>, karena mereka lebih percaya kepada jimat  tersebut ketimbang Allah <em>ta&#8217;ala<\/em>. Mereka lebih &#8216;pede&#8217; ketika memakai jimat daripada melaksanakan tips yang dituntunkan Allah bagi para hamba-Nya dalam meraih kesuksesan. Oleh karena itu, para penggemar jimat akan diliputi kegelisahan dan kegundahan jika jimat mereka hilang atau telah memasuki &#8216;masa kadaluwarsa&#8217;. Hati mereka justru terpaut dengan jimat tersebut, hati mereka telah berpaling dari Allah <em>ta&#8217;ala<\/em> dan hidup mereka telah disandarkan pada jimat tersebut. Maka benarlah sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ<\/span><\/p>\n<p><em> &#8220;Barangsiapa yang menggantungkan jimat, maka dirinya akan sangat bergantung (baca: bertawakal) padanya&#8221;<\/em> (HR. Tirmidzi 2072 dihasankan oleh Syaikh al Albani dalam <em>Shahihut Targhib wat Tarhib<\/em> 3\/192)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Rezeki_Tidak_Diraih_Dengan_Jimat\"><\/span><span style=\"font-size: 21pt;\"><strong>Rezeki Tidak Diraih Dengan Jimat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Rezeki hanya diperoleh dengan kerja keras, keuletan dan tawakal kepada Allah <em>ta&#8217;ala<\/em>, bukan dengan jimat. Beberapa fakta justru membuktikan kegagalan-lah yang akan ditemui oleh mereka yang bergantung pada jimat. Ada yang ludes harta bendanya karena telah mengeluarkan duit dalam jumlah yang banyak untuk memperoleh jimat yang ampuh sementara bisnisnya tak kunjung berhasil. Ada yang mendatangi dukun untuk memperoleh jimat, namun kebangkrutan yang dia temui. Bukan dirinya yang kaya, namun dukunlah yang kaya. Kok bisa kesuksesan dan rezeki dapat diperoleh dengan jimat? Kok bisa orang yang menggantungkan harapan kepada jimat bisa meraih kesuksesan?<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> menyatakan bahwa seorang yang menggantungkan hati dan harapannya kepada sesuatu selain Allah justru akan menjadi golongan yang hina dan tidak akan memperoleh kebaikan (<em>Badai&#8217;ul Fawaaid<\/em>, 2\/470). Di tempat lain, beliau menyatakan bahwa seorang yang demikian keadaannya, justru akan membuka pintu kehancuran dan kebinasaan bagi dirinya dan menutup pintu kesuksesan dan kebahagiaan (<em>Thariqul Hijratain<\/em> 1\/29)<\/p>\n<p>Oleh karena itu mereka yang percaya dan menggunakan jimat adalah orang yang merugi di dunia dan akhirat. Rugi di dunia, karena rezeki tidak kunjung datang kepada mereka. Kerugian di akhirat pun akan dia temui, karena dirinya termasuk golongan yang hina karena membiarkan hatinya bersandar, percaya dan bergantung pada jimat, sesuatu yang tidak mampu mendatangkan manfaat, tidak pula mudharat. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالأرْضَ لَيَقُولُنَّ اللَّهُ قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ<\/span><\/p>\n<p><em> &#8220;Apakah berhala-berhalamu itu dapat menghilangkan kemudharatan itu? Atau jika Allah hendak memberi rahmat kepadaku, apakah mereka mampu menolak rahmat-Nya?. Katakanlah: &#8220;Cukuplah Allah bagiku.&#8221; Kepada-Nyalah orang-orang yang berserah diri bertawakal.&#8221;<\/em> (QS. Az Zumar [39]: 38)<\/p>\n<p>Semoga shalawat dan salam tercurah kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, keluarga beliau, para sahabat dan orang yang mengikuti mereka. Untaian puji hanyalah milik Allah.<\/p>\n<p>Selesai ditulis pada tanggal 15 Dzulqa&#8217;dah 1428 H bertepatan dengan tanggal 24 November 2007.<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Muhammad Nur Ichwan Muslim<\/strong><br \/>\n<strong>Artikel <\/strong><strong>www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Urusan klenik, memang sangat sulit dilepaskan dari kehidupan masyarakat kita. Animisme dan aroma perdukunan masih kental terasa, padahal ajaran Islam yang menyerukan tauhid sangat bertentangan dengan hal tersebut. Cobalah tengok salah satunya, tindakan sebagian masyarakat yang mengaku muslim, mereka menggunakan berbagai jimat demi melariskan barang dagangan atau melancarkan rezeki. Kocek pun dirogoh dalam-dalam hanya untuk [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":47328,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ada Apa Antara Rezeki dan Jimat?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ada Apa Antara Rezeki dan Jimat?\" \/>\n<meta property=\"og:description\" content=\"Urusan klenik, memang sangat sulit dilepaskan dari kehidupan masyarakat kita. Animisme dan aroma perdukunan masih kental terasa, padahal ajaran Islam yang menyerukan tauhid sangat bertentangan dengan hal tersebut. Cobalah tengok salah satunya, tindakan sebagian masyarakat yang mengaku muslim, mereka menggunakan berbagai jimat demi melariskan barang dagangan atau melancarkan rezeki. Kocek pun dirogoh dalam-dalam hanya untuk [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2008-12-03T08:28:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:07:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Ada Apa Antara Rezeki dan Jimat?\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Ada Apa Antara Rezeki dan Jimat?\",\"datePublished\":\"2008-12-03T08:28:35+00:00\",\"dateModified\":\"2021-04-21T03:07:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\"},\"wordCount\":1189,\"commentCount\":11,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\",\"url\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\",\"name\":\"Ada Apa Antara Rezeki dan Jimat?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-12-03T08:28:35+00:00\",\"dateModified\":\"2021-04-21T03:07:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/451-rezeki-jimat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/451-rezeki-jimat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ada Apa Antara Rezeki dan Jimat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ada Apa Antara Rezeki dan Jimat?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/451-rezeki-jimat.html","og_locale":"id_ID","og_type":"article","og_title":"Ada Apa Antara Rezeki dan Jimat?","og_description":"Urusan klenik, memang sangat sulit dilepaskan dari kehidupan masyarakat kita. Animisme dan aroma perdukunan masih kental terasa, padahal ajaran Islam yang menyerukan tauhid sangat bertentangan dengan hal tersebut. Cobalah tengok salah satunya, tindakan sebagian masyarakat yang mengaku muslim, mereka menggunakan berbagai jimat demi melariskan barang dagangan atau melancarkan rezeki. Kocek pun dirogoh dalam-dalam hanya untuk [&hellip;]","og_url":"https:\/\/muslim.or.id\/451-rezeki-jimat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2008-12-03T08:28:35+00:00","article_modified_time":"2021-04-21T03:07:30+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_title":"Ada Apa Antara Rezeki dan Jimat?","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Ada Apa Antara Rezeki dan Jimat?","datePublished":"2008-12-03T08:28:35+00:00","dateModified":"2021-04-21T03:07:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html"},"wordCount":1189,"commentCount":11,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1","keywords":["syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/451-rezeki-jimat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html","url":"https:\/\/muslim.or.id\/451-rezeki-jimat.html","name":"Ada Apa Antara Rezeki dan Jimat?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-12-03T08:28:35+00:00","dateModified":"2021-04-21T03:07:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/451-rezeki-jimat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Ada-Apa-Antara-Rezeki-dan-Jimat.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/451-rezeki-jimat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Ada Apa Antara Rezeki dan Jimat?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/451"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=451"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/451\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/47328"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=451"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=451"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=451"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}