{"id":4732,"date":"2010-10-16T00:00:22","date_gmt":"2010-10-15T17:00:22","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4732"},"modified":"2013-06-05T08:16:52","modified_gmt":"2013-06-05T01:16:52","slug":"jagalah-pandanganmu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html","title":{"rendered":"Jagalah Pandanganmu"},"content":{"rendered":"<p>“Mencuci mata” sudah menjadi kebiasaan  dan budaya banyak orang terutama di kalangan para muda. Nongkrong di  pinggir jalan untuk “mencuci mata”, menikmati pemandangan alam yang  indah dan penuh pesona sudah menjadi adat sebagian orang. Namun yang  menjadi pertanyaan adalah alam apakah yang sedemikian indahnya sehingga  menjadikan para pemuda begitu banyak yang tertarik dan terkadang mereka  nongkrong hingga berjam-jam? Ternyata alam tersebut adalah wajah manis  para wanita. Apalagi sampai terlontar dari sebagian mereka pemahaman  bahwa memandang wajah manis para wanita merupakan ibadah dengan dalih,  “Saya tidaklah memandang wajah para wanita karena sesuatu (hawa nafsu),  namun jika saya melihat mereka saya berkata, “Maha sucilah Allah,  Pencipta Yang Paling Baik”[1]<\/p>\n<p>Ini jelas merupakan racun syaithan  yang telah merasuk dalam jiwa-jiwa sebagian kaum muslimin. Pada  hakekatnya istilah yang mereka gunakan (cuci mata) merupakan istilah  yang telah dihembuskan syaithan pada mereka. Istilah yang benar adalah  “Ngotori mata”.<\/p>\n<p>Kebiasaan yang sudah merebak seantero dunia ini  memang sulit untuk ditinggalkan. Bukan cuma orang awam saja yang sulit  untuk meninggalkannya bahkan betapa banyak ahli ibadah yang terjerumus  ke dalam praktek “ngotori mata” ini. Masalahnya alam yang menjadi fokus  pandangan sangatlah indah dan dorongan dari dalam jiwa untuk menikmati  pesona alam itupun sangat besar.<br \/>\nOleh karena itu penulis mencoba  untuk memaparkan beberapa perkara yang berkaitan dengan hukum pandangan,  semoga bermanfaat bagi penulis khususnya dan juga bagi  saudara-saudaraku para pembaca yang budiman.<\/p>\n<p><span style=\"color: #ff0000;\"><strong> Fadhilah menjaga pandangan<\/strong><\/span><\/p>\n<p>Menjaga pandangan mata dari  memandang hal-hal yang diharamkan oleh Allah merupakan akhlak yang  mulia, bahkan Rasulullah r menjamin masuk surga bagi orang-orang yang  salah satu dari sifat-sifat mereka dalah menjaga pandangan.<br \/>\nAbu Umamah berkata,”Saya mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda:<br \/>\nاُكْفُلُوا  لِي بِسِتٍ أَكْفُلْ لَكُمْ بِالْجَنَّةِ, إِذَا حَدَّثَ أَحَدُكُمْ فَلاَ  يَكْذِبْ, وَ إِذَا اؤْتُمِنَ فَلاَ  يَخُنْ, وَ إِذَا وَعَدَ فَلاَ  يُخْلِفْ, غُضُّوْا أَبْصَارَكُمْ, وَكُفُّوْا أَيْدِيَكُمْ, وَاحْفَظُوْا  فُرُوْجَكُمْ<br \/>\n<em>“Berilah jaminan padaku enam perkara, maka aku jamin  bagi kalian surga. Jika salah seorang kalian berkata maka janganlah  berdusta, dan jika diberi amanah janganlah berkhianat, dan jika dia  berjanji janganlah menyelisihinya, dan tundukkanlah pandangan kalian,  cegahlah tangan-tangan kalian (dari menyakiti orang lain), dan jagalah  kemaluan kalian.”[2]<\/em><\/p>\n<p>Bahkan orang jahiliyahpun mengetahui  bahwa menjaga pandangan adalah akhlak yang mulia. Berkata ‘Antarah bin  Syaddad seorang penyair di zaman jahiliyah:<br \/>\nوَأَغُضُّ طَرْفِي مَا بَادَتْ لِي جَارَتِي           حَتَّى يُوَارِيَ جَارَتِي مَأْوَاهَا<br \/>\n<em>“Dan akupun terus menundukkan pandanganku tatkala tampak istri tetanggaku sampai masuklah dia ke rumahnya”[3]<\/em><br \/>\nSyaikh Abdurrazzaq bin Abdilmuhsin  Al-&#8216;Abbad –Hafidzohumulloh- berkata,”Inilah salah satu akhlak mulia yang  dipraktekkan oleh orang pada zaman jahiliyah, namun yang sangat  memprihatinkan justru kaum muslimin di zaman sekarang meninggalkannya.”<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Menjaga pandangan di zaman sekarang ini sangatlah sulit<\/strong><\/span><\/p>\n<p>Menjaga  pandangan dari hal-hal yang dilarang memang perkara yang sangat sulit  apalagi di zaman sekarang ini. Hal-hal yang diharamkan untuk dipandang  hampir ada disetiap tempat, di pasar, di rumah sakit, di pesawat, bahkan  di tempat-tempat ibadah. Majalah-majalah, koran-koran, televisi  (ditambah lagi dengan adanya parabola), gedung-gedung bioskop penuh  dengan gambar-gambar seronok dan porno alias para wanita yang  berpenampilan vulgar. Wallahul Musta’an…<\/p>\n<p>Bagaimana para lelaki  tidak terjebak dengan para wanita yang aslinya merupakan keindahan  kemudian bertambah keindahannya tatkala para wanita tersebut menghiasi  diri mereka dengan alat-alat kecantikan, dan lebih bertambah lagi  keindahannya jika yang menghiasi adalah syaithan yang memang ahli dalam  menghiasi para wanita. Rasulullah shallallahu ‘alaihi wa sallam berkata<br \/>\nالمَرْأَةُ عَوْرَةٌ فَإِذَا خَرَجَتْ اسْتَشْرَفَهَا الشَّيْطَانُ<br \/>\n<em>“Wanita adalah aurat, jika ia keluar maka syaitan memandangnya”[4]<\/em><\/p>\n<p>Berkata  Al-Mubarokfuuri, “Yaitu syaitan menghiasi wanita pada pandangan para  lelaki, dan dikatakan (juga) maksudnya adalah syaitan melihat wanita  untuk menyesatkannya dan (kemudian) menyesatkan para lelaki dengan  memanfaatkan wanita tersebut sebagai sarana…”[5]<\/p>\n<p>Diantara  penyebab terjangkitinya banyak orang dengan penyakit ini, bahkan menimpa  para penuntut ilmu, karena sebagian mereka telah dibisiki syaithan  bahwasanya memandang wanita tidaklah mengapa jika tidak diiringi  syahwat. Atau ada yang sudah mengetahui bahwasanya hal ini adalah dosa  namun masih juga menyepelekannya. Yang perlu digaris bawahi adalah  banyak sekali orang yang terjangkit penyakit ini dan  mereka terus dan  sering melakukannya dengan tanpa merasa berdosa sedikitpun, atau  minimalnya mereka tetap meremehkan hal ini, padahal ada sebuah kaedah  penting yang telah kita ketahui bersama yaitu<\/p>\n<p>لاَ صَغِيْرَةَ مَعَ الإصْرَار<em><br \/>\nTidak lagi disebut dosa kecil jika (perbuatan maksiat itu) dilakukan terus menerus.[6]<br \/>\n<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hukum memandang wajah wanita yang bukan mahram.<\/strong><\/span><\/p>\n<p>Dari Jarir bin Abdillah radliyallahu ‘anhu , ia berkata,<br \/>\nسَأَلْتُ رَسُوْلَ اللهِ عَنْ نَظْرَةِ الْفَجَاءَةِ, فَأَمَرَنِيْ أَنْ أَِصْرِفَ بَصَرِيْ<br \/>\n<em>“Saya  bertanya  kepada Rasulullah shallallahu ‘alaihi wa sallam tentang  pandangan yang tiba-tiba (tidak sengaja), maka beliau memerintahan aku  untuk memalingkan pandanganku”[7]<\/em><\/p>\n<p>Dari Buraidah, dia berkata, “Rasulullah shallallahu ‘alaihi wa sallam berkata kepada Ali radliyallahu ‘anhu,<br \/>\nيَا عَلِيّ ُ! لاَتُتْبِعِ النَّظْرَةَ النَّظْرَةَ, فَإِنَّمَا لَكَ الأُولَى وَلَيْسَتْ لَكَ الأَخِيْرَةُ<br \/>\n<em>“Wahai  Ali janganlah engkau mengikuti pandangan (pertama yang tidak sengaja)  dengan pandangan (berikutnya), karena bagi engkau pandangan yang pertama  dan tidak boleh bagimu pandangan yang terakhir (pandangan yang  kedua)”[8]<\/em><\/p>\n<p>Dari Ibnu Abbas radliyallahu ‘anhu, “Rasulullah  shallallahu ‘alaihi wa sallam pernah membonceng Al-Fadl lalu datang  seorang wanita dari Khots’am. Al-Fadl memandang kepada wanita tersebut  –dalam riwayat yang lain, kecantikan wanita itu menjadikan Al-Fadl  kagum- dan wanita itu juga memandang kepada Al-Fadl, maka Nabipun  memalingkan wajah Al-Fadl kearah lain (sehingga tidak memandang wanita  tersebut)…”[9]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam memalingkan  wajah Al-Fadl sehingga tidak lagi memandang wajah wanita tersebut,  jelaslah hal ini menunjukan bahwa memandang wajah seorang wanita (yang  bukan mahram) hukumnya haram.[10]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bahayanya Tidak Menjaga Pandangan Mata.<\/strong><\/span><\/p>\n<p>Dari Abu Hurairah radliyallahu ‘anhu bahwasanya Rasulullah shallallahu ‘alaihi wa sallam bersabda,<br \/>\nالعَيْنَانِ تَزْنِيَانِ وَزِنَاهُمَا النَّظْرُ<br \/>\n<em>“Dua mata berzina, dan zina keduanya adalah pandangan”[11]<\/em><\/p>\n<p>Penamaan  zina pada pandangan mata terhadap hal-hal yang haram merupkan dalil  yang sangat jelas atas haramnya hal tersebut dan merupakan peringatan  keras (akan bahayanya), dan hadits-hadits yang semakna hal ini sangat  banyak[12]<\/p>\n<p>Allah berfirman,<br \/>\nقلْ لِلْمُؤْمِنِيْنَ يَغُضُّوْا  مِنْ أَبْصَارِهِمْ وَيَحْفَظُوْا فُرُوْجَهُمْ ذَلِكَ أَزْكَى لَهُمْ  إِنَّ اللهَ خَبِيْرٌ بِمَا يَصْنَعُوْنَ وَقُلْ لِلْمُؤْمِنَاتِ  يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوْجَهُنَّ&#8230;.<br \/>\n<em>Katakanlah  kepada para lelaki yang beriman, “Hendaknya mereka menahan sebagian  pandangan mereka dan memelihara kemaluan mereka, yang demikian itu  adalah lebih suci bagi mereka, Sesungguhnya Allah Maha mengetahui apa  yang mereka perbuat”, dan katakanlah kepada para wanita yang beriman,  “Hendaknya mereka menahan sebagian pandangan mereka dan memelihara  kemaluan mereka…..<\/em><\/p>\n<p>Hingga firman Allah diakhir ayat…<br \/>\nوَتُوْبُوْا إِلَى اللهِ جَمِيْعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُوْنَ<br \/>\n<em>Dan bertaubatlah kalian sekalian kepada Allah wahai orang-orang yang beriman semoga kalian beruntung. (An-Nuur 30-31)<\/em><\/p>\n<p>Berkata  Syaikh Utsaimin,“Ayat ini merupakan dalil akan wajibnya bertaubat  karena tidak menundukan pandangan dan tidak menjaga kemaluan  -menundukkan pandangan yaitu dengan menahan pandangan dan tidak  mengumbarnya- karena tidak menundukkan pandangan dan tidak menjaga  kemaluan merupakan sebab kebinasaan dan sebab kecelakaan dan timbulnya  fitnah. Nabi shallallahu ‘alaihi wa sallam telah bersabda,<br \/>\nمَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ<br \/>\n<em>Tidak pernah aku tinggalkan fitnah yang lebih berbahaya terhadap kaum pria daripada finah para wanita.[13]<\/em><\/p>\n<p>وَإِنَّ أَوَّلَ فِتْنَةِِ بَنِي إِسْرَائِيْلَ كَانَتْ فِي النِّسَاء<br \/>\n<em>Dan sesungguhnya fitnah yang pertama kali menimpa bani Israil adalah fitnah wanita.[14]<\/em><\/p>\n<p>Oleh  karena itu musuh-musuh Islam bahkan musuh-musuh Allah dan RasulNya dari  golongan Yahudi, Nasrani, orang-orang musyrik, dan komunis, serta yang  menyerupai mereka dan merupakan antek-antek mereka , mereka semua sangat  ingin untuk menimpakan bencana ini kepada kaum muslimin dengan  (memanfaatkan) para wanita. Mereka mengajak kepada ikhtilath (bercampur  baur) antara para lelaki dan para wanita dan menyeru kepada moral yang  rusak. Mereka mempropagandakan hal itu dengan lisan-lisan mereka, dengan  tulisan-tulisan mereka, serta dengan tindak-tanduk mereka -Kita  berlindung kepada Allah- karena mereka mengetahui bahwa fitnah yang  terbesar yang menjadikan seseorang melupakan Robnya dan melupakan  agamanya hanyalah terdapat pada wanita.[15]<br \/>\nDan para wanita memberi fitnah kepada para lelaki yang cerdas sebagaimana sabda Nabi,<br \/>\nمَا رَأَيْتُ مِنْ نَاقِصَاتِ عَقْلٍ وَ دِيْنٍ أَذْهَبَ لِلُبِّ الرَّجُلِ الْحَازِمِ مِنْ إِحْدَاكُنَّ<br \/>\n<em>“Tidak  pernah aku melihat orang yang kurang akal dan agamanya yang lebih  membuat hilang akal seorang lelaki tegas dari pada salah seorang dari  kalian (wahai para wanita)”.[16]<\/em><\/p>\n<p>Apakah engkau ingin (penjelasan) yang lebih jelas dari (penjelasan Nabi shallallahu ‘alaihi wa sallam yang gamblang) ini?<\/p>\n<p>Tidak  ada yang lebih dari para wanita dalam hal melalaikan akal seorang  laki-laki yang tegas, lalu bagiamana dengan pria yang lemah, tidak  memiliki ketegasan, tidak memiliki semangat, tidak memiliki agama dan  kejantanan? Tentunya lebih parah lagi.<\/p>\n<p>Namun seorang pria yang  tegas dibuat “teler” oleh para wanita –kita mohon diselamatkan oleh  Allah- dan inilah kenyataan yang terjadi. Oleh karena itu setelah Allah  memerintah kaum mukminin untuk menundukan pandangan Allah berkata,<br \/>\nوَتُوْبُوْا إِلَى اللهِ جَمِيْعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُوْنَ<br \/>\n<em>Dan bertaubatlah kalian sekalian kepada Allah wahai orang-orang yang beriman semoga kalian beruntung.<\/em><\/p>\n<p>Maka  wajib atas kita untuk saling  menasehati untuk bertaubat dan hendaknya  saling memperhatikan antara satu dengan yang lainnya apakah seseorang  diantara kita telah bertaubat ataukah masih senantiasa tenggelam dalam  dosa-dosanya, karena Allah mengarahkan perintah untuk bertaubat kepada  kita semua.” [17]<\/p>\n<p>Perintah Allah secara khusus untuk bertaubat  dari tidak menjaga pandangan mata menunjukan bahwa hal ini bukanlah  perkara yang sepele. Pandangan mata merupakan awal dari berbagai macam  malapetaka. Barangsiapa yang semakin banyak memandang kecantikan seorang  wanita yang bukan mahramnya maka semakin dalam kecintaannya kepadanya  hingga akhirnya akan mengantarkannya kepada jurang kebinasaannya, Wal  ‘iyadzu billah[18]<\/p>\n<p>Berkata Al-Marwazi,“Aku berkata kepada Abu  Abdillah (Imam Ahmad bin Hanbal), Seseorang telah bertaubat dan berkata  ,”Seandainya punggungku dipukul dengan cambuk maka aku tidak akan  bermaksiat”, hanya saja dia tidak bisa meninggalkan (kebiasaan tidak  menjaga) pandangan?”, Imam Ahmad berkata, “Taubat macam apa ini”?[19]<\/p>\n<p>Berkata  Syaikh Muhammad Amin, “Dengan demikian engkau mengetahui bahwasanya  firman Allah  يَعْلَمُ خَائِنَةَ الأَعْيُنِ (Dia mengetahui pandangan  mata yang berhianat)[20] merupakan ancaman terhadap orang yang  berkhianat dengan pandangannya yaitu dengan memandang kepada  perkara-perkara yang tidak halal baginya”[21]<\/p>\n<p>Berkata Ibnu Abbas  menafsirkan ayat ini  يَعْلَمُ خَائِنَةَ الأَعْيُنِ (Dia mengetahui  pandangan mata yang berhianat)[22], “Seorang pria berada bersama  sekelompok orang. Kemudian lewatlah seorang wanita maka pria tersebut  menampakkan kepada orang-orang yang sedang bersamanya bahwa dia  menundukkan pandangannya, namun jika dia melihat mereka lalai darinya  maka diapun memandang kepada wanita yang lewat tersebut, dan jika dia  takut ketahuan maka diapun kembali menundukkan pandangannya. Dan Allah  telah mengetahui isi hatinya bahwa dia ingin melihat aurat wanita  tersebut.”[23]<\/p>\n<p>Dari Abdullah bin Abi Hudzail berkata, “Abdullah  bin Mas’ud masuk dalam sebuah rumah mengunjungi seseorang yang sakit,  beliau bersama beberapa orang. Dan dalam rumah tersebut terdapat seorang  wanita maka salah seorang dari mereka orang-orang yang bersamanya  memandang kepada wanita tersebut, maka Abdullah (bin Mas’ud) berkata  kepadanya,“Jika matamu buta tentu lebih baik bagimu””[24]<\/p>\n<p>Jangankan  memandang paras ayu sang wanita, bahkan memandangnya dari belakangnya  saja, atau bahkan hanya memandang roknya saja bisa menimbulkan fitnah.  Akan datang syaithan dan mulai menghiasi sekaligus mengotori benak  lelaki yang memandangnya dengan apa yang ada di balik rok tersebut.  Jelaslah pandangannya itu mendatangkan syahwat.<\/p>\n<p>Berkata Al-‘Ala’  bin Ziyad, “Janganlah engkau mengikutkan pandanganmu pada pakaian  seorang wanita. Sesungguhnya pandangan menimbulkan syahwat dalam hati”<\/p>\n<p>Demikianlah  sangat takutnya para salaf akan bahayanya mengumbar pandangan, dan  perkataan mereka ini bukanlah suatu hal yang berlebihan, bahkan bahaya  itupun bisa kita rasakan. Namun yang sangat menyedihkan masih ada di  antara kita yang merasa dirinya aman dari fitnah walaupun mengumbar  pandangannya. Hal ini tidaklah lain kecuali karena dia telah terbiasa  melakukan kemaksiatan, terbiasa mengumbar pandangannya, sehingga  kemaksiatan tersebut terasa ringan di matanya. Dan ini merupakan  ciri-ciri orang munafik. Berkata Abdullah bin Mas’ud r,<\/p>\n<p>إِنَّ  الْمُؤْمِنَ يَرَى ذُنُوْبَهُ كَأَنَّهُ قَاعٍِدٌ تَحْتَ جَبَلٍ يَخَافُ  أَنْ يَقَعَ عَلَيْهِ، وَإِنَّ الْفَاجِرَ يَرَى ذُنُوْبَهُ كَذُبَابٍ  مَرَّ عَلَى أَنْفِهِ فَقَالَ بِهِ هَكَذَا<br \/>\n<em>“Seorang mu’min  memandang dosa-dosanya seperti gunung yang ia berada di bawah gunung  tersebut, dia takut (sewaktu-waktu) gunung tersebut jatuh menimpanya.  Adapun seorang munafik memandang dosa-dosanya seperti seekor lalat yang  terbang melewati hidungnya lalu dia pun mngusir lalat tersebut.”[25]<\/em><\/p>\n<p>Bahkan tatkala seseorang sedang melaksanakan ibadah sekalipun, hendaknya dia tidak merasa aman dan tetap menjaga pandangannya.<\/p>\n<p>Berkata  Al-Fadl bin ‘Ashim,”Tatkala seorang pria sedang thawaf di ka’bah  tiba-tiba dia memandang seorang wanita yang ayu dan tinggi semampai,  maka diapun terfitnah disebabkaan wanita tersebut, hatinyapun gelisah.  Maka diapun melantunkan sebuah syair,<\/p>\n<p>Aku tidak menyangka kalau aku bisa jatuh cinta&#8230;.tatkala sedang thawaf mengelilingi rumah Allah yang diberi “kiswah”[26]…<br \/>\nHingga akhirnya akupun ditimpa bencana maka jadilah aku setengah gila…<br \/>\nGara-gara jatuh cinta kepada seorang seorang wanita yang parasnya menawan laksana rembulan…<br \/>\nDuhai…sekirainya aku tidak memandang elok rupanya<\/p>\n<p>Demi Allah apa kiranya yang bisa aku harapkan dari pandanganku dengan memandangnya? “[27]<br \/>\nBerkata Ma’ruf Al-Kurkhi , “Tundukkanlah pandangan kalian walaupun kepada kambing betina”<br \/>\nBerkata  Sufyan At-Tsauri menafsirkan firman Allah وَخُلِقَ الإِنْساَنُ  ضَعِيْفًا (Dan manusia dijadikan bersifat lemah 4,28), “Seorang wanita  melewati seorang pria, maka sang pria tidak mampu menguasai dirinya  untuk menunudukkan pandangannya pada wanita tersebut…maka adakah yang  lebih lemah dari hal ini?”[28]<br \/>\nBerkata seorang penyair ,”Namun kadang seorang pria tak berdaya, tekuk lutut dibawah kerling mata wanita”<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Praktek para salaf dalam menjaga pandangan.<\/strong><\/span><\/p>\n<p>Dari  Al-Mada’ini dari syaikh-syaikh beliau berkata, “Sebagian orang  pemerintahan di Bashrah hendak bertemu dengan Dawud bin Abdillah, maka  Dawudpun pergi (menuju Bashrah)  dan singgah di rumah salah seorang  sahabat beliau yang terletak di pinggiran Bashrah. Sahabatnya ini adalah  seorang yang sangat pencemburu. Dia memiliki seorang istri yang bernama  Zarqaa’ yang cantik jelita. Pada suatu saat sahabatnya ini keluar  karena ada suatu keperluan, maka diapun berpesan kepada istrinya  untuk  bersikap ramah dan melayani Dawud. Tatkala kembali kerumahnya diapun  berkata kepada Dawud, “Bagaimana menurutmu dengan si Zarqaa’?, bagaimana  sikap ramahnya kepadamu?”. Dawud berkata, “Siapa itu Zarqaa’?”, dia  berkata, “Yang mengurusimu dirumah ini”. Dawud berkata, “Saya tidak tahu  dia si Zarqaa’ atau si Kahlaa’?”. Lalu istrinya menemuinya maka diapun  marah dan berkata, “Aku telah berpesan kepadamu agar ramah  dan melayani  Dawud, lalu mengapa tidak kau lakukan pesanku?”. Istrinya berkata,  “Engkau telah berpesan kepadaku untuk melayani seorang yang buta, demi  Allah dia sama sekali tidak melirik kepadaku!”<\/p>\n<p>Dari Muhammad bin  Abdillah Az-Zarraad berkata, “Hassaan (bin Abi Sinan) keluar untuk  melaksanakan shalat ‘ied, tatkala dia kembali dikatakan kepadanya,  “Wahai Abu Abdillah, kami tidak  melihat hari raya ‘ied yang wanitanya  paling banyak (keluar ikut shalat ‘ied) dari pada ‘ied tahun ini! Dia  berkata,“Tidak ada seorang wanitapun  yang bertemu denganku hingga aku  kembali!”. Dalam riwayat yang lain disebutkan bahwa tatkala dia kembali  istrinya berkata kepadanya, “Berapa wanita cantik yang engkau lihat hari  ini?” (Hasan diam tidak menjawab) namun tatkala istrinya terus  mendesaknya diapun berkata, “Celaka engkau! saya tidak melihat kecuali  pada jempol kakiku semenjak saya keluar darimu hingga saya kembali  kepadamu!” [29]<\/p>\n<p>Berkata Sufyan,“Ar-Robi’ bin Khutsaim selalu  menundukkan pandangannya. (Pada suatu hari)  lewatlah di depannya  sekelompok wanita maka diapun menundukkan kepalanya hingga para wanita  tersebut menyangka bahwa dia buta. Para wanita tersebutpun berlindung  kepada Allah dari (ditimpa) kebutaan”[30]<\/p>\n<p>Salaf tidak hanya  menjaga pandangan mereka dari hal-hal yang diharamkan, bahkan mereka  juga menjaga pandangan mereka dari hal-hal yang tidak perlu.<\/p>\n<p>Seorang  laki-laki berkata kepada Dawud At-Tha’i, “Sebaiknya engkau  memerintahkan (seseorang) untuk membersihkan sarang laba-laba yang ada  di langit-langit rumah”!, Dawud berkata, “Tidakkah engkau tahu  bahwasanya memandang yang tidak perlu itu dibenci?”, lalu Dawud  berkata,“Aku dikabarkan bahwa dirumah Mujahid lantai dua ada sebuah  kamar, namun Mujahid tidak tahu sama sekali selama tiga puluh  tahun.”[31]<\/p>\n<p>Hal ini menunjukan kesungguhan salaf dalam menjaga  pandangan mereka, sampai-sampai sarang laba-laba yang dilangit-langit  rumah dan kamar yang ada di lantai atas rumah mereka tidak mereka  katahui, karena mereka tidak memandang kepada hal-hal yang tidak perlu  sehingga mereka tidak memandang ke atas karena tidak ada perlunya.   Barangsiapa yang membiasakan dirinya mengumbar pandangannya untuk  memandang hal-hal yang tidak perlu maka suatu saat dia akan memandang  hal yang diharamkan oleh Allah. Sungguh jauh berbeda antara salaf dengan  sebagian kita yang tatkala berjalan matanya jelalatan ke sana kemari.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Akibat buruk tidak menundukkan pandangan mata.<\/strong><\/span><\/p>\n<p>Ibnul  Qoyyim berkata, “Kebanyakannya maksiat itu masuk kepada seorang hamba  melalui empat pintu, yang keempat pintu tersebut adalah kilasan  pandangan, betikan di benak hati, ucapan, dan tindakan. Maka hendaknya  seorang hamba menjadi penjaga gerbang pintu bagi dirinya sendiri pada  keempat gerbang pintu tersebut, dan hendaknya ia berusaha terus berjaga  ditempat-tempat yang rawan ditembus oleh musuh-musuh yang akibatnya  merekapun merajalela (berbuat kerusakan) di kampung-kampung kemudian  memporak-porandakan dan meruntuhkan semua bangunan yang tinggi. Adapun  pndangan maka dia adalah pembimbing (penunjuk jalan) bagi syahwat dan  utusan syahwat. Menjaga pandangan merupakan dasar untuk menjaga  kemaluan, barangsiapa yang mengumbar pandangannya maka dia telah  mengantarkan dirinya terjebak dalam tempat-tempat kebinasaan. Pandangan  merupakan sumber munculnya kebanyakan malapetaka yang menimpa manusia,  karena pandangan melahirkan betikan hati kemudian berlanjut betikan di  benak hati menimbulkan pemikiran (perenungan\/lamunan) lalu pemikiran  menimbulkan syahwat kemudian syahwat melahirkan keinginan kemudian  menguat kehendak tersebut hingga menjadi ‘azam\/tekad (keinginan yang  sangat kuat) lalu timbullah tindakan –dan pasti terjadi tindakan  tersebut- yang tidak sesuatupun yang mampu mencegahnya. Oleh karena itu  dikatakan “kesabaran untuk menundukan pandangan lebih mudah daripada  kesabaran menahan kepedihan yang akan timbul kelak akibat tidak menjaga  pamdangan”.<\/p>\n<p>Berkata seorang penyair<\/p>\n<p>كُلُّ الْحَوَدِثِ مَبْدَأُهَا مِنَ النَّظْرِ            وَمُعْظَمُ النَّارِ مِن مُسْتَصْغِرِ الشِّرَرِ<\/p>\n<p>كَمْ نَظْرَةٍ بَلَغَتْ فِيْ قَلْبِ صَاحِبِهَا         كَمَبْلَغِ السَّهْمِ بَيْنَ الْقَوْسِ وَالْوَتْرِ<\/p>\n<p>وَالْعَبْدُ مَا دَامَ ذَا طَرْفٍ يَقْلِبُهُ              فِي أَعْيُنِ النَّاسِ مَوْقُوْفٌ عَلَى الْخَطْرِ<\/p>\n<p>يَسُرُّ مُقْلَتَهُ مَا ضَرَّ مُهْجَتَهُ                  لاَ مَرْحَبًا بِسُرُوْرٍ عَادَ بِالضَّرَرِ<\/p>\n<p><em>Seluruh malapetaka sumbernya berasal dari pandangan…….dan besarnya nyala api berasal dari bunga api yang kecil<\/p>\n<p>Betapa  banyak pandangan yang jatuh menimpa hati yang memandang…..sebagaimana  jatuhnya anak panah yang terlepaskan antara busur dan talinya<\/p>\n<p>Selama  seorang hamba masih memiliki mata yang bisa ia bolak-balikan  (umbar)……maka ia sedang berada di atas bahaya di antara pandangan  manusia<\/p>\n<p>Menyenangkan mata apa yang menjadikan penderitaan  jiwanya…..sungguh tidak ada kelapangan dan keselamatan dengan  kegembiraan yang mendatangkan penderitaan.<\/em><\/p>\n<p>Diantara akibat  tidak menjaga pandangan yaitu menimbulkan penyesalan yang sangat  mendalam dan hembusan nafas yang panjang (tanda penyesalan) serta  kesedihan dan kepahitan yang dirasakan. Seorang hamba akan melihat dan  menghendaki sesuatu yang ia tidak mampu untuk meraihnya dan dia tidak  mampu untuk bersabar jika tidak mampu meraihnya, dan hal ini merupakan  ‘adzab (kesengsaraan dan penderitaan) yang sangat berat, yaitu engkau  menghendaki sesuatu yang engkau tidak bisa menahan kesabaranmu untuk  mendapatkannya bahkan engkau tidak bisa sabar walaupun untuk mencicipi  sedikit yang kau inginkan tersebut padahal engkau tidak memiliki  kemampuan untuk meraihnya. Betapa banyak orang yang mengumbar kilasan  pandangannya maka tidaklah ia melepaskan kilasan-kilasan pandangan  tersebut kecuali kemudian ia terkapar diantara kilasan-kilasan pandangan  yang dilepaskannya itu. Yang sungguh mengherankan kilasan pandangan  yang diumbar merupakan anak panah yang tidak sampai menancap kepada yang  dipandang agar yang dipandang menyiapkan tempat untuk hati  sipemandang…yang lebih mengherankan lagi bahwasanya pandangan menggores  luka yang parah pada hati sipemandang kemudian luka tersebut tidak  berhenti bahkan diikuti dengan luka-luka berikutnya (karena berulangnya  pandangan yang diumbar oleh si pemandang-pen) namun pedihnya luka  tersebut tidaklah menghentikan sipemandang untuk berhenti  mengulang-ulang umbaran pandangannya. Dikatakan “Menahan umbaran  pandangan lebih ringan dibanding penyesalan dan penderitaan yang  berkepanjangan…”[32].<\/p>\n<p>Berkata Ibnul Qoyyim, “Diriwayatkan  bahwasanya dahulu di kota Mesir ada seorang pria yang selalu ke mesjid  untuk mengumandangkan adzan dan iqomah serta untuk menegakkan sholat.  Nampak pada dirinya cerminan ketaatan dan cahaya ibadah. Pada suatu hari  pria tersebut naik di atas menara seperti biasanya untuk  mengumandangkan adzan dan di bawah menara tersebut ada sebuah rumah  milik seseorang yang beragama nasrani. Pria tersebut mengamati rumah itu  lalu ia melihat seorang wanita yaitu anak pemilik rumah itu. Diapun  terfitnah (tergoda) dengan wanita tersebut lalu ia tidak jadi adzan dan  turun dari menara menuju wanita tersebut dan memasuki rumahnya dan  menjumpainya. Wanita itupun berkata, “Ada apa denganmu, apakah yang kau  kehendaki?”, pria tersebut berkata, “Aku menghendaki dirimu”, sang  wanita berkata, “Kenapa kau menghendaki diriku?”, pria itu berkata,  “Engkau telah menawan hatiku dan telah mengambil seluruh isi hatiku”,  sang wanita berkata, “Aku tidak akan memnuhi permintaanmu untuk  melakukan hal yang terlarang”, pria itu berkata, “Aku akan menikahimu”,  sang wanita berkata, “Engkau beragam Islam adapun aku beragama nasrani,  ayahku tidak mungkin menikahkan aku denganmu”, pria itu berkata, “Saya  akan masuk dalam agama nasrani”, sang wanita berakta, “Jika kamu  benar-benar masuk ke dalam agam nasrani maka aku akan melakukan apa yang  kau kehendaki”. Maka masuklah pria tersebut ke dalam agama nasrani agar  bisa menikahi sang wanita. Diapun tinggal bersama sang wanita di rumah  tersebut. Tatkala ditengah hari tersebut (hari dimana dia baru pertama  kali tinggal bersama sang wanita dirumah tersebut-pen) dia naik di atas  atap rumah (karena ada keperluan tertentu-pen) lalu iapun terjatuh dan  meninggal. Maka ia tidak menikmati wanita  tersebut dan telah  meninggalkan agamanya”.[33]<\/p>\n<p>Berkata Ibnu Katsir, “Ibnul Jauzi  menyebutkan dari ‘Abduh bin Abdirrohim, beliau berkata, “Lelaki celaka  ini dahulunya seorang yang sering berjihad di jalan Allah memerangi  negeri Rum, namun pada suatu saat di suatu peperangan tatkala pasukan  kaum muslimin mengepung suatu daerah di negeri Rum (dan kaum Rum  bertahan di benteng mereka-pen), dia memandang seorang wanita Rum yang  berada dalam benteng pertahanan mereka maka diapun jatuh cinta kepada  wanita tersebut. Lalu diapun menulis surat kepada wanita itu, “Bagaimana  caranya agar aku bisa berjumpa dengan engkau?”. Wanita tersebut  menjawab, “Jika engkau masuk ke dalam agama nasrani dan engkau naik  bertemu  denganku”. Maka iapun memenuhi permintaan sang wanita”. Dan  tidaklah pasukan kaum muslimin kembali kecuali ia tetap berada di sisi  wanita tersebut. Kaum muslimin sangat sedih tatkala mengetahui akan hal  itu, dan hal ini sangat berat bagi mereka. Tak lama kemudian mereka  (pasukan kaum muslimin) melewatinya dan dia sedang bersama wanita  tersebut dalam benteng,  mereka berkata kepadanya, “Wahai fulan, apa  yang dilakukan oleh hafalan Qur’anmu?’ apa yang dilakukan oleh  amalanmu?, apa yang dilakukan puasamu?, apa yang dilakukan oleh  jihadmu?’ apa yang dilakukan oleh sholatmu?”, maka iapun menjawab,  :”Ketahuilah aku telah dilupakan Al-Qur’an seluruhnya kecuali firman  Allah “Orang-orang yang kafir itu seringkali (nanti di akhirat)  menginginkan, kiranya mereka dahulu (di dunia) menjadi orang-orang  muslim. Biarkanlah mereka (di dunia ini) makan dan bersenang-senang dan  dilalaikan oleh angan-angan (kosong), maka kelak mereka akan mengetahui  (akibat perbuatan mereka).” (QS. 15:32-3)”, sekarang aku telah memiliki  harta dan a nak di tengah-tengah mereka.”[34]<\/p>\n<p>Ibnul Qoyyim  menyebutkan, “Ada seorang pria yang akan meninggal dikatakan kepadanya,  “Katakan lal ilaaha illallaah!”, diapun berkata, “Dimana jalan menuju  kawasan pemandian umum Minjab?”. Ibnul Qoyyim berkata, perkataannya ini  ada sebabnya yaitu pria ini sedang berdiri di depan rumahnya dan pintu  rumahnya mirip dengan pintu kawasan pemandian umum Minjab. Lalu lewatlah  seorang wanita yang berparas ayu dan bertanya kepadanya, “Dimana jalan  menuju kawasan pemandian umum Minjab?”. Pria tersebut menjawab, “Ini  adalah kawasan tempat pemandian umum Minjab (padahal itu adalah  rumahnya)”. Maka masuklah sang wanita ke dalam rumahnya dan diapun masuk  juga dibelakang sang wanita. Tatkala sang wanita mengetahui bahwa di  telah masuk ke dalam rumah sang pria dan dia telah tertipu maka sang  wanita menampakkan kepada pria tersebut kegembiraan dan rasa riang  dengan berkumpulnya dia dengan sang pria. Sang wanita berkata, “Sungguh  baik jika bersama kita sesuatu yang mengindahkan hari kita dan  menyenangkan mata”. Pria tersebut berkata, “Tunggulah sebentar aku akan  datang membawa semua yang kau kehendaki dan kau inginkan”. Maka sang  priapun keluar dengan meninggalkan sang wanita sendiri di rumahnya dan  dia tidak mengunci pintu rumah. Lalu iapun mengmbil semua yang  dibutuhkan dan kembali kerumahnya namun ia mandapatkan sang wanita telah  keluar dan pergi –dan sang wanita sama sekali tidak mengkhianati pria  tersebut-. Maka sedihlah sang pria dan selalu mengingat wanita tersebut,  dan dia berjalan di jalan-jalan dan lorong-lorong sambil berkata:<br \/>\nيَا رُبَّ قَائِلَةٍ يَوْمًا وَقَدْ تَعِبَتْ        كَيْفَ الطَّرِيْقُ إِلَى حَمَّامِ مِنْجَابِ<br \/>\n<em><br \/>\nDuhai,  kapan ada suatu hari dimana sang wanita yang dalam keadaan letih  berkata, “Bagaimanakah jalan menuju kawasan pemandian umum Minjab?”<\/p>\n<p>Maka  tatkala suatu hari dia sedang mengucapkan hal itu tiba-tiba ada seorang  wanita yang menjawabnya dari belokan jalan, dia berkata<\/p>\n<p>‘Kenapa engkau tidak segera menjaga rumah atau menjaga pintu takala engkau telah mendapatkan sang wanita?”<\/p>\n<p>Maka  bertambahlah kesedihannya, dan demikian terus kondisinya hingga  akhirnya bait syair inilah adalah perkataannya yang terakhir di  dunia”[35]<\/em><\/p>\n<p>Dari Ibnu Abbas r, beliau berkata,“Datang seorang  laki-laki ke Rasulullah r dalam keadaan berlumuran darah, maka  Rasulullah r berkata kepadanya,“Ada apa dengan engkau”? dia  berkata,“Wahai Rasulullah ! seorang wanita lewat di depanku maka akupun  memandangnya, aku terus memandangnya hingga akhirnya aku menabrak tembok  maka jadilah apa yang engkau lihat sekarang (aku berlumuran darah).  Rasulullah r berkata,<br \/>\nإِذَا أَرَادَ اللهُ بِعَبْدٍ خَيْرًا عَجَّلَ لَهُ عُقُوْبَتَهُ فِي الدُّنْيَا<em><\/p>\n<p>“Jika Allah menghendaki kebaikan pada hambanya maka Ia menyegerakan hukuman baginya di dunia&#8221;[36]<\/em><\/p>\n<p>Berkata  Amr bin Murrah,”Saya memandang seorang wanita yang membuatku  terkagum-kagum, lalu matakupun buta, maka saya berharap kebutaanku ini  adalah hukuman bagiku.”<\/p>\n<p>Abu Abdillah bin Al-Jalla’ pernah suatu  ketika tidak menjaga pandangannya, lalu datang seseorang menegurnya  seraya berkata kepadanya, “Engkau akan merasakan akibatnya walaupun di  hari kelak”. Dia baru merasakan akibatnya empat puluh tahun setelah  kejadian tersebut. Dia berkata,“Maka aku menemui akibat perbuatanku  setelah empat puluh tahun, aku dijadikan lupa Al-Qur’an”[37]<\/p>\n<p>Para  salaf bisa merasakan bahwa sebagian musibah yang menimpa  mereka  merupakan akibat dari kemaksiatan yang telah mereka lakukan, walaupun  kemasiatan tersebut jauh telah lama terjadi. Hal ini dikarenakan mereka  jarang melakukan kemaksiatan sehingga mereka ingat betul  kemakisatan-kemaksiatan yang telah mereka lakukan. Adapun sebagian orang  zaman sekarang, jika ditimpa musibah mereka tidak tahu apa sebab  musibah tersebut, bahkan sama sekali tidak terlintas dalam benak mereka  bahwa musibah tersebut merupakan akibat ulah perbuatan (maksiat) mereka.  Kalaupun mereka merasakan bahwa musibah yang menimpa mereka dikarenakan  kemaksiatan, mereka tidak tahu kemaksiatan yang manakah yang  mendatangkan musibah tersbut. Hal ini dikarenakan terlalu banyak dan  beraneka ragamnya kemaksiatan yang telah mereka lakukan sampai-sampai  mereka lupa dengan kemaksiatan-kemaksiatan tersebut.<\/p>\n<p>Renugkanlah  wahai saudaraku…lihatlah pria ini, Allah telah memberikannya anugrah  kepadanya dan memuliakannya dengan menjadikannya menghapal Al-Qur’an,  lalu diapun menyia-nyiakan anugrah tersebut dengan suatu pandangan yang  diharamkan oleh Allah. Jika telah hilang ketakwaan maka akan hilang  ilmu, sebagaimana ketakwaan merupakan sebab utama untuk meraih ilmu yang  bermanfaat. Meninggalkan ketakwaan merupakan sebab utama terhalangnya  ilmu yang bermanfaat.<\/p>\n<p>Berkata Imam As-Syafi’i<br \/>\nشَكَوْتُ إِلَى وَكِيْعٍ سُوْءَ حِفْظِيْ     فَأَرْشَدَنِيْ إِلَى تَرْكِ الْمَعَاصِي<br \/>\nوَأَخْبَرَنِي بِأَنَّ الْعِلْمَ نُوْرٌ              وَنُوْرُ اللهِ لاَ يُهْدَى لِلْعَاصِي<br \/>\n<em>Aku mengadu kepada imam Waki’ tentang buruknya hapalanku   maka beliaupun mengarahkan aku untuk meninggalkan kemaksiatan.<br \/>\nIa mengabarkan kepadaku bahwasanya ilmu adalah cahaya…..dan cahaya Allah tidaklah diberikan kepada orang yang bermaksiat.<\/em><\/p>\n<p><strong><br \/>\n<span style=\"color: #ff0000;\"> Kiat-kiat penting dalam menjaga pandangan mata.[38]<\/span><\/strong><\/p>\n<p>1  Selalu mengingat bahwasanya Allah selalu mengawasi perbuatanmnu, dan  hendaknya engkau malu kepada Allah tatkala bermaksiat kepadanya dengan  mengumbar pandanganmu. Dimana saja engkau berada Allah pasti  mengawasimu. Tatkala engkau di kamar sendiri dihadapan komputer, tatkala  engkau sedang membuka internet, sedang membuka lembaran-lembaran  majalah.<\/p>\n<p>2 Ingatlah bahwa matamu akan menjadi saksi atas  perbuatanmu pada hari kiamat. Janganlah engkau jadikan matamu sebagai  saksi bahwa engkau telah memandang hal yang haram, namun jadikanlah dia  sebagai saksi bahwasanya engkau menundukkan pandanganmu karena Allah<\/p>\n<p>3  Ingatlah ada malaikat yang mengawasimu dan mencatat seluruh  perbuatanmu. Jangan sampai malaikat mencatat bahwa engkau telah  memandang wanita yang tidak halal bagimu. Malulah engkau kepada malaikat  tersebut.<\/p>\n<p>4 Ingatlah bahwa bumi yang engkau pijak tatkala engkau mengumbar pandanganmu juga akan menjadi saksi atas perbuatanmu.<\/p>\n<p>5  Ingatlah akan buah dan faedah-faedah dari menjaga pandangan. Berkata  Mujahid, “Menundukkan pandangan dari hal-hal yang diharamkan oleh Allah  menimbulkan kecintaan kepada Allah”[39]. Yakinlah jika engkau menahan  pandanganmu maka Allah akan menambah cahaya imanmu, dan engkau akan  semakin bisa merasakan kenikmatan beribadah kepada Allah. Shalatmu akan  bisa lebih khusyuk<\/p>\n<p><strong>Ibnul Qoyyim[40] menjelaskan bahwa  barangsiapa yang menundukkan pandangannya dari melihat hal-hal yang  haram maka dia akan meraih faedah-faedah berikut ini:<\/strong><\/p>\n<p>1)     Menyelamatkan hati dari pedihnya penyesalan karena barangsiapa yang  mengumbar pandangannya maka akan berkepanjangan penyesalan dan  penderitaannya. Pandangan ibarat bunga api yang menimbulkan besarnya  nyala api<\/p>\n<p>2)    Menimbulkan cayaha dan kemuliaan di hati yang akan nampak di mata, di wajah, serta di anggota tubuh yang lain<\/p>\n<p>3)     Akan menimbulkan firasat (yang baik) bagi orang yang menjaga  pandangannya. Karena firasat bersal dari cahaya dan merupkan buah dari  cahaya tersebut. Maka jika hati telah bercahaya akan timbuk firasat yang  benar karena hati tersebut akhirnya ibarat kaca yang telah dibersihkan.<\/p>\n<p>4)    Akan membukakan baginya pintu-pintu dan jalan-jalan ilmu<\/p>\n<p>5)    menimbulkan kekuatan hati  dan keteguhan hati serta keberanian hati<\/p>\n<p>6)     Menimbulkan kegembiraan dalam hati dan kesenangan serta kelapangan dada  yang hal ini lebih nikmat dibandingkan keledzatan dan kesenangan  tatkala mengumbar pandangan.<\/p>\n<p>7)    Terselamatkannya hati dari tawanan syahwat<\/p>\n<p>8)     Menutup pintu diantara pintu-pintu api neraka jahannam karena pandangan  adalah pintu syahwat yang mengantarkan seesorang untuk mengambil  tindakan (selanjutnya yang lebih diharamkan lagi-pen). Adapun  menunundukkan pandangan menutup pintu ini<\/p>\n<p>9)    Menguatkan akal  dan daya fikir serta menambahnya dan menegarkannya karena mengumbar  pandangan tidaklah terjadi kecuali karena sempitnya dan ketidakstabilan  daya pikir dengan tanpa memperhitungkan akibat-akibat buruk yang akan  timbul.<\/p>\n<p>10) Hati terselamatkan dari mabuk kepayang karena syahwat  dan mampu menolak hantaman kelalaian. Allah berfirman tentang  orang-orang yang mabuk kepayang: &#8220;Demi umurmu (Muhammad), sesungguhnya  mereka terombang-ambing di dalam kemabukan (kesesatan)&#8221;. (QS. 15:72)<\/p>\n<p>7  Berupaya bersungguh-sungguh untuk membiasakan diri menjaga pandangan.  Dan barang siapa yang berusaha untuk bersabar maka Allah akan  menjadikannya orang yang sabar. Jika jiwamu terbiasa menundukkan  pandangan maka kelak akan menjadi mudah bagimu. Walaupun pada mulanya  memang terasa sangat sulit, namun berusahalah!<\/p>\n<p>8 Menjauhi  tempat-tempat yang rawan timbulnya fitnah pandangan, walaupun akibat  dari menjauhi tempat-tempat tersebut engkau luput dari sebagian  kemaslahatanmu. Jika engkau ingin membuka internet bawalah teman yang  bisa menasehatimu sehingga engkau tidak memandang hal-hal yang  terlarang, Sesungguhnya jika engkau membukanya sendiri maka syaithan  lebih mudah menjerumuskanmu. Jauhilah engkau dari menonton film dan  sinetron dengan dalih untuk mengisi waktu luang dan untuk rileks.  Demikian juga janganlah engkau mendekati hal-hal yang merupakan sarana  mengumbar aurat wanita hanya karena alasan untuk mengikuti berita dan  mengikuti perkembangan informasi dunia.<\/p>\n<p>9 Jauhkan dirimu dari  melihat hal-hal yang tidak perlu, dengan cara ketika engkau berjalan  hendaknya engkau memandang kebawah kearah jalanmu, dan jangan engkau  mengumbar pandanganmu ke kanan, ke kiri, dan kebelakang. Karena  barangsiapa yang mengumbar pandangannya pasti dia akan terjerumus untuk  memandang perkara yang diharamkan oleh Allah.[41]<\/p>\n<p>10 Banyak  membasahi lisan dengan dzikir kepada Allah, karena dzikir merupakan  benteng dari gangguan syaitan. Biasakanlah dirimu dengan membaca dzikir  pagi dan petang demikian juga dengan dzikir-dzikir yang lain, terlebih  lagi di kala fitnah aurat wanita berada di hadapannya hingga engkau bisa  menolak gangguan syaitan. Dengan berdzikir maka engkau akan tersibukkan  mengingat kebesaran Allah sehingga tidak terlintas keinginan memandang  hal-hal yang haram. Dengan berdzikir engkau akan semakin malu kepada  Allah untuk memandang perkara yang tidak halal bagimu.<\/p>\n<p>11 Jika  engkau belum menikah maka menikahlah. Sesungguhnya dalam pernikahan  terlalu banyak manfaat untuk membantu engkau menundukkan pandanganmu<\/p>\n<p>12  Jika engkau telah beristri ingatlah bahwa dengan mengumbar pandangan  syaitan menjadikan engkau tidak menikmati apa yang telah Allah halalkan  bagimu. Syaitan menghiasi perkara yang haram yang telah engkau lihat  dengan seindah-indahnya padahal tidak sesuai dengan kenyataan. Barang  siapa yang menjaga pandangannya maka dia akan menemukan kenikmatan pada  apa yang telah dihalalkan Allah baginya.<\/p>\n<p>13 Pengorbananmu dengan  menahan matamu dari memandang hal-hal yang menawan namun diharamkan  bagimu, akan diganti oleh Allah dengan yang lebih baik lagi bagimu.  Rasulullah  bersabda,<\/p>\n<p>إِنَّكَ لَنْ تَدَعَ شَيْئًا لِلَّهِ إِلاَّ أَبْدَلَكَ اللهُ مَا هُوَ خَيرٌ لَكَ مِنْهُ<br \/>\n<em>“Sesungguhnya  tidaklah engkau meninggalkan sesuatu karena Allah kecuali Allah akan  menggantikan bagi engkau yang lebih baik darinya”[42]<\/em><\/p>\n<p>Jika  yang akan engkau pandang adalah wanita yang cantik dan molek ingatlah  bahwa Allah akan menggantikannya dengan yang jauh lebih cantik, molek  dan montok, ketahuilah! dialah bidadari. Ingatlah janji yang Allah  berikan pada orang-orang yang bertakwa yaitu bidadari di surga yang  kecantikannya tidak bisa dibandingkan dengan wanita di dunia. Betapapun  engkau berusaha untuk membayangkan kecantikannya dan kemolekan tubuhnya,  maka engkau tidak akan pernah bisa membayangkannya. Bidadari lebih  cantik dan lebih molek dan lebih menawan dari yang kau khayalkan karena  sesungguhnya Allah menyediakan bagi hamba-hambaNya yang bertakwa di  surga apa yang tidak pernah mereka lihat, dan tidak pernah mereka dengar  dan tidak pernah terlintas dalam benak mereka.<\/p>\n<p>14 Hendaknya  engkau selalu mengingat nikmat yang telah Allah berikan kepadamu, dan  engkau akan dimintai pertanggungjawaban atas nikmat tersebut, untuk  apakah nikmat tersebut engkau manfaatkan? Pandangan mata adalah nikmat  yang luar biasa, tentunya bentuk syukur engkau atas nikmat pandanganmu  itu hendaknya enggau gunakan untuk hal-hal yang diridhai oleh Allah.  Berkata Ibnul Jauzi,“Fahamilah wahai saudaraku apa yang akan aku  wasiatkan kepadamu. Sesungguhnya matamu adalah suatu nikmat yang Allah  anugrahkan kepadamu, maka janganlah engkau bermaksiat kepada Allah  dengan karunia ini. Gunakanlah karunia ini dengan menundukkannya dari  hal-hal yang diharamkan, niscaya engkau akan beruntung. Waspadalah!  Jangan sampai hukuman Allah (karena engkau tidak menjaga pandangan)  menghilangkan karuniaNya tersebut. Waktumu untuk berjihad dalam  menundukkan pandanganmu terfokus pada sesaat saja. Jika engkau mampu  melakukannya (menjaga pandanganmu di waktu yang sesaat tersebut) maka  engkau akan meraih kebaikan yang berlipat ganda dan engkau selamat dari  keburukan yang berkepanjangan”.[43]Jika engkau memang telah terlanjur  memandang wanita yang tidak halal engkau pandangi dan hatimu telah  terkait dengannya, sulit untuk melupakannya maka beristigfarlah kepada  Allah dan berdoalah kepada Allah agar engkau bisa melupakannya. Berkata  Ibnu Muflih dalam kitabnya Al-Furu&#8217;,[44] &#8220;Dan hendaknya orang yang  berakal menjauhi sikap mengumbar pandangan karena mata melihat apa yang  tidak ia mampui (apalagi) yang dipadangnya bukan pada hakikat yang  sebenarnya. Bahkan terkadang hal itu menyebabkan mabuk kepayang maka  rusaklah tubuhnya dan juga agamanya. Barangsiapa yang terkena musibah  seperti ini maka hendaknya ia memikirkan aib-aib para wanita. Ibnu  Mas&#8217;ud berkata,<\/p>\n<p>إِذَا أًَعْجَبَتْ أَحَدَكُمْ امْرَأَةٌ  فَلْيَذْكُرْ مَنًاتِنَهَا وَمَا عِيْبَ نِسَاءُ الدُّنْيَا بَأَعْجَبَ  مِنْ قَوْلِهِ تَعَالىَ }وَلَهُمْ فِيْهَا أَزْوَاجُ مُطَهَّرَةُ|<\/p>\n<p><em>&#8220;Jika  seorang wanita membuat salah seorang dari kalian takjub maka hendaknya  ia mengingat hal-hal yang bau dari wanita tersebut, sungguh tidak ada  yang lebih menakjubkan tentang aibnya para wanita di dunia dengan firman  Allah |وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ} (dan untuk mereka di  surga istri-istri yang suci)&#8221;[45] ,<\/em><\/p>\n<p>اللَّهُمَّ إِنِّي  أَعُوْذُ بِكَ مِنْ شَرِّ سَمْعِي وَ مِنْ شَرِّ بَصَرِي وَ مِنْ شَرِّ  لِسَانِيْ وَ مِنْ شَرِّ قَلْبِي وَ مِنْ شَرِّمَنِيِّ<\/p>\n<p><em>Ya Allah  aku berlindung kepadamu dari keburukan pendengaranku, dari keburukan  pandanganku, dari keburukan lisanku, dari keburukan hatiku, dan dari  keburukan maniku (kemaluanku)[46]<\/em><\/p>\n<p>Kota Nabi Shallallahu &#8216;alaihi wa sallam, Jum,at 24 September 2004<\/p>\n<p>Penulis: Ustadz Firanda Andirja<\/p>\n<p>Artikel <a href=\"http:\/\/firanda.com\">www.firanda.com<\/a>, dipublish ulang oleh <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/p>\n<p><\/a>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br \/>\nDaftar Pustaka,<\/p>\n<p>1. Majmu’ Al-Fatawa, Syaikhul Islam Ibnu Taimiyah<br \/>\n2. Syarah Riadhus Shalihin, Syaikh Ibnu Utsaimin, Darul Bashirah<br \/>\n3. Adhwaa’ul Bayaan, Syaikh Muhammad Amin Asy-Syinqithi<br \/>\n4. Al-Muntaqa min Dzamil Hawa (Ibnul Jauzi), Kholid Abu Shalih, Darul Wathan<br \/>\n5. Sihaamul A’yun, DR. Abdullah bin Ali Al-Ju’aitsin<br \/>\n6. Al-Kabai’ir, tahqiq Syaikh Masyhur Hasan Salman, maktabah Al-Furqon<br \/>\n7. Sur’atul ‘Iqob liman Kholafa As-Sunnah wal Kitab, Abu ‘Ammar Muhammad bin Abdillah Bamusa, darul Iman.<br \/>\n8. Manarus sabil, karya Ibnu Dhouyan, tahqiq &#8216;Ishom Al-Qol&#8217;aji, terbitan Maktabah Al-Ma&#8217;arif<br \/>\n9. Al-Minhaj syarh shahih Muslim, Imam An-Nawawi, darul Ihyaut Turots, cetakan kedua<br \/>\n10. Tuhfatul Ahwadzi, Al-Mubarokfuri, Dar Ihya&#8217; at-Turats al-&#8216;Arabi<br \/>\n11. Al-Bidayah wan Nihayah, karya Ibnu Katsir, Maktabah Ma’arif Beiruut<br \/>\n12. Raudhatul Muhibbin, karya Ibnul Qoyyim, tahqiq Sayyid ‘Imron, terbitan Darul Hadits<br \/>\n13. Silsilatul Ahadits Ad-Dho’ifah, Syaikh Al-Albani, Maktabah Al-Ma’arif<\/p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br \/>\n[1]  Ibnu Taimiyah menjelasakan bahwa merupakan hal yang telah diketahui  bersama bahwa di antara para wanita ada yang berupa elok yang  hal ini  merupakan ibrah dan tanda adanya pencipta, namun apakah ada seorang  muslim (sejati) yang berkata, “Seseorang boleh memandang paras para  wanita yang bukan mahramnya –yang para wanita tersebut adalah bagian  dari alam semesta- karena ini merupakan ibadah”?, maka barangsiapa yang  menjadikan pandangan yang seperti ini merupakan ibadah maka dia telah  kafir murtad (karena dia telah menganggap maksiyat sebagai ibadah-red)  wajib diminta taubatnya dan jika tidak bertaubat maka hendaknya dibunuh.  (Al-Fatawa 15\/414)<\/p>\n<p>[2] HR.Ath-Thabrani no:8018 dan Ibnu ‘Adi  (Al-Kamil 6\/2048) dan dihasankan oleh Syaikh Al-Albani (Ash-Shahihah  no:1525) karena ada syahidnya dari hadits Ubadah bin Shamit.<\/p>\n<p>[3] Syair ini disebutkan oleh Syaikh Muhammad Amin As-Syinqithi dalam tafsirnya surat An-Nuur ayat 31<\/p>\n<p>[4] HR At-Thirmidzi 3\/476 no 1173 dan dishahihkan oleh Syaikh Al-Albani (lihat As-Shahihah 6\/424 no 2688)<\/p>\n<p>[5] Tuhfatul Ahwadzi 4\/283<\/p>\n<p>[6]  Berkata Syaikh Masyhur Hasan Salman, “Atsar ini disebutkan oleh  As-Suyuthi dalam Ad-Dar Al-Mantsur  (2\/500) dan ia menyandarkannya  kepada Ibnu Jarir (8\/245 no 9207) dan kepada Ibnul Mundzir  (2\/671 no  1670) dan Ibnu Abi Hatim (3\/934 no 5217), dan Al-Baihaqi dalam  Asy-Syu’ab no 7150 dari jalan Sa’id bin Jubair bahwasanya ada seorang  pria bertanya kepada Ibnu Abbas “Berapa jumlah dosa-dosa besar?, apakah  jumlahnya tujuh?”. Ibnu Abbas berkata, “Jumlahnya lebih dekat kepada  tujuh ratus daripada tujuh, hanya saja tidak ada dosa besar jika  diiringi dengan istighfar dan tidak ada dosa kecil jika dilakukan terus  menerus”, dengan sanad yang shahih mauquf kepada Ibnu Abbas. (Lihat  Al-Kaba’ir hal 47)<\/p>\n<p>Berkata Syaikh Abu Muhammad bin Abdissalam  tentang definisi “terus menerus” “Yaitu dosa kecil itu ia lakukan  berulang-ulang sehingga ia merasakan sedikitnya kepeduliannya dengan  agamanya, yaitu ia merasakan bahwa ia telah melakukan dosa besar dengan  dosa-dosa kecil tersebut”, ia juga berkata, “Demikian juga berkumpul  dosa-dosa kecil yang bermacam-macam dimana ia merasakan dengan seluruh  dosa-dosa kecil yang beraneka ragam tersebut sebagaimana telah  melaksanakan dosa besar yang paling kecil” (Al-Minhaj 2\/87)<\/p>\n<p>[7] HR Muslim no 45<\/p>\n<p>[8]  HR Abu Dawud no 2149 (Kitabun Nikah), At-Tirmidzi no 2777 (Kitabul  Adab), dan berkata At-Tirmidzi,  Hasan Gharib. Dihasankan oleh Syaikh  Al-Albani dalam Shohihul Jami’ no 7953<\/p>\n<p>[9] HR Al-Bukhari no 1513  (Kitabul Hajj) dan no 1854 (Kitab Jaza As-Soid) dan Muslim no 407  (Kitabul Hajj). Dalam riwayat Ahmad pada Musnadnya (1\/211) disebutkan  bahwa Al-Fadl menyifati wanita tersebut  adalah wanita cantik, dan  Al-Fadlpun memandangnya, lalu Nabi mengetahui bahwa Al-Fadl sedang  memandang sang wanita maka Nabipun memalingkan wajah Al-Fadl. Kemudian  Al-Fadl mengulangi pandangannya lagi namun nabi memalingkan wajahnya  kembali hingga tiga kali.<\/p>\n<p>[10] Adhwaa’ul Bayan, tafsir surat 24\/31<\/p>\n<p>[11]  HR Al-Bukhari no 6343 (Kitabul Isti’dzan), Muslim no 20,21 (kitabul  Qadar), dan lafal hadits ini pada riwayat Ahmad dalam Musnadnya 2\/343<\/p>\n<p>[12] Adhwaa’ul bayan, tafsir An-Nuur 31<\/p>\n<p>[13] HR Al-Bukhari no 5096 (Kitabun Nikah) dan Mulim no 97,98 (kitab Adz-Dzikir)<\/p>\n<p>[14] HR Muslim no 99 (kitab –Adz-Dzikir)<\/p>\n<p>[15]  Yang lebih menyedihkan lagi tidak sedikit dari kaum muslimin yang  menyambut propaganda mereka , mereka berbondong-bondong membeli  parabola, berbondong-bondong meramaikan bioskop-bioskop dan yang  semisalnya. Mereka benar-benar telah ikut meramaikan dan melariskan  propaganda orang-orang kafir. Inna lillah…<\/p>\n<p>[16] HR Al-Bukhari no 304  (Kitabul Haidh, Bab tarkul Haa’idhi  Ash-shaum)<\/p>\n<p>[17] Lihat Syarah Riyadhus Shalihin, awal bab taubat<\/p>\n<p>[18] Adhwaul Bayan, tafsir surat 24\/31<\/p>\n<p>[19] Majmu’ Al-Fatawa 15\/375<\/p>\n<p>[20] QS 40 ayat 19<\/p>\n<p>[21] Adhwaul Bayan, tafsir surat 24\/31<\/p>\n<p>[22] QS 40 ayat 19<\/p>\n<p>[23] Dzammul Hawa hal 65<\/p>\n<p>[24] Dzammul Hawa hal 63<\/p>\n<p>[25] Shahihul Bukhori no 6308<\/p>\n<p>[26] Kain yang digunakan untuk menutup ka’bah.<\/p>\n<p>[27] Dzammul Hawa hal 67.<\/p>\n<p>[28] Dzammul Hawa hal 64.<\/p>\n<p>[29] Dzammul Hawa hal 64<\/p>\n<p>[30] Dzammul Hawa hal 65<\/p>\n<p>[31] Dzammul Hawa hal 63<\/p>\n<p>[32] Ad-Da’ wad Dawa’ hal 232-236<\/p>\n<p>[33] Ad-Da’ wad Dawa’ hal 127<\/p>\n<p>[34] Al-Bidayah wan Nihayah (11\/ 64)<\/p>\n<p>[35] Ad-Daa’ wad Dawa’ hal 257,258<\/p>\n<p>[36]  HR Ath-Thabrani di Al-Mu’jam Al-Kabir no 11842, dan disebut oleh  Al-Haitsami dalam Majma’ Az-Zawaid (10\/191-192) dan berkata, “Pada  sanadnya ada perawi yang bernama Abdurrahman bin Muhammad bin Abdillah  Al-‘Azmi, dan dia perawi yang dha’if”. Aku berkata (Khalid Abu  Shalih),”Dan hadits ini ada syahidnya dari hadits Abdullah bin  Mughaffal, sebagaimana diriwayatkan oleh Ahmad dalam Musnadnya (4\/87)”  Lihat Dzammul Hawa  hal 76<\/p>\n<p>[37] Dzammul Hawa hal 76<\/p>\n<p>[38]  Diringkas dan disadur dengan tasharruf dari tulisan Doktor Abdullaoh bin  Ali Al-Ju’aitsin yang berjudul “Sihaamul A’yun” dan disertai tambahan  dari penulis<\/p>\n<p>[39] Majmu’ Al-Fatawa 15\/396<\/p>\n<p>[40] Raudhotul Muhibbin hal 95-103<\/p>\n<p>[41]  Apalagi di Indonesia. Orang yang menundukkan pandangannya kearah bawah  saja terkadang tidak selamat dari memandang aurat wanita –apalagi ketika  naik  kendaraan yang bercampur baur dengan wanita-, terlebih lagi orang  yang matanya jelalatan ke sana kemari!<\/p>\n<p>[42] Dishahihkan oleh  Syaikh Al-Albani (sebagaimana diisyaratkan oleh Syaikh Al-Albani dalam  Ad-Dho’ifah I\/62 no 5, beliau berkata, “Sanadnya shahih sesuai dengan  persyaratan Imam Muslim”)<\/p>\n<p>[43] Dzammul Hawa hal78<\/p>\n<p>[44] Sebagaimana dinukil dalam manarus sabil 2\/122<\/p>\n<p>[45]  QS Al-Baqoroh ayat 25, yaitu para wanita surga mereka suci terbebas  dari haid, ingus, dahak, kencing, tai,  mani, ludah dan hal-hal yang  kotor. Hal ini sebagaimana tafsiran dari Ibnu Abbas dan juga Mujahid  (Lihat tafsir Ibnu Katsir QS 2:25)<\/p>\n<p>[46] HR At-Thirmidzi no 3492, Abu Dawud no 1551, An-Nasai no 5444, dan dishahihkan oleh Syaikh Al-Albani.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Mencuci mata” sudah menjadi kebiasaan dan budaya banyak orang terutama di kalangan para muda. Nongkrong di pinggir jalan untuk “mencuci mata”, menikmati pemandangan alam yang indah dan penuh pesona sudah menjadi adat sebagian orang. Namun yang menjadi pertanyaan adalah alam apakah yang sedemikian indahnya sehingga menjadikan para pemuda begitu banyak yang tertarik dan terkadang mereka [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[491,490],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jagalah Pandanganmu<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jagalah Pandanganmu\" \/>\n<meta property=\"og:description\" content=\"“Mencuci mata” sudah menjadi kebiasaan dan budaya banyak orang terutama di kalangan para muda. Nongkrong di pinggir jalan untuk “mencuci mata”, menikmati pemandangan alam yang indah dan penuh pesona sudah menjadi adat sebagian orang. Namun yang menjadi pertanyaan adalah alam apakah yang sedemikian indahnya sehingga menjadikan para pemuda begitu banyak yang tertarik dan terkadang mereka [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-10-15T17:00:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T01:16:52+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"30 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html\"},\"author\":{\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\"},\"headline\":\"Jagalah Pandanganmu\",\"datePublished\":\"2010-10-15T17:00:22+00:00\",\"dateModified\":\"2013-06-05T01:16:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html\"},\"wordCount\":6027,\"commentCount\":27,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"mata\",\"menjaga pandangan\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html\",\"url\":\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html\",\"name\":\"Jagalah Pandanganmu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-10-15T17:00:22+00:00\",\"dateModified\":\"2013-06-05T01:16:52+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jagalah Pandanganmu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\",\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"caption\":\"Dr. Firanda Andirja, Lc., M.A.\"},\"description\":\"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,\",\"sameAs\":[\"http:\/\/firanda.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/firanda\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jagalah Pandanganmu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html","og_locale":"id_ID","og_type":"article","og_title":"Jagalah Pandanganmu","og_description":"“Mencuci mata” sudah menjadi kebiasaan dan budaya banyak orang terutama di kalangan para muda. Nongkrong di pinggir jalan untuk “mencuci mata”, menikmati pemandangan alam yang indah dan penuh pesona sudah menjadi adat sebagian orang. Namun yang menjadi pertanyaan adalah alam apakah yang sedemikian indahnya sehingga menjadikan para pemuda begitu banyak yang tertarik dan terkadang mereka [&hellip;]","og_url":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-10-15T17:00:22+00:00","article_modified_time":"2013-06-05T01:16:52+00:00","author":"Dr. Firanda Andirja, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Firanda Andirja, Lc., M.A.","Estimasi waktu membaca":"30 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html"},"author":{"name":"Dr. Firanda Andirja, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03"},"headline":"Jagalah Pandanganmu","datePublished":"2010-10-15T17:00:22+00:00","dateModified":"2013-06-05T01:16:52+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html"},"wordCount":6027,"commentCount":27,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["mata","menjaga pandangan"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html","url":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html","name":"Jagalah Pandanganmu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-10-15T17:00:22+00:00","dateModified":"2013-06-05T01:16:52+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4732-jagalah-pandanganmu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Jagalah Pandanganmu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03","name":"Dr. Firanda Andirja, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","caption":"Dr. Firanda Andirja, Lc., M.A."},"description":"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,","sameAs":["http:\/\/firanda.com"],"url":"https:\/\/muslim.or.id\/author\/firanda"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4732"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4732"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4732\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4732"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4732"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}