{"id":4800,"date":"2010-10-22T17:00:05","date_gmt":"2010-10-22T10:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4800"},"modified":"2021-12-07T12:26:37","modified_gmt":"2021-12-07T05:26:37","slug":"tuntunan-ibadah-haji-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html","title":{"rendered":"Tuntunan Ibadah Haji (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\/#1_Definisi_Haji\" title=\"1. Definisi Haji\">1. Definisi Haji<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\/#2_Dalil_Pensyariatannya\" title=\"2. Dalil Pensyari’atannya\">2. Dalil Pensyari’atannya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\/#3_Syarat-syarat_haji\" title=\"3. Syarat-syarat haji\">3. Syarat-syarat haji<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\/#4_Miqat-miqat_untuk_haji\" title=\"4. Miqat-miqat untuk haji\">4. Miqat-miqat untuk haji<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\/#5_Jenis-jenis_Manasik_Haji\" title=\"5. Jenis-jenis Manasik Haji\">5. Jenis-jenis Manasik Haji<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sungguh Allah <em>Ta’ala<\/em> tidaklah menciptakan manusia dan jin kecuali hanya untuk menyembah-Nya semata, sebagaimana firman-Nya:<\/p>\n<p style=\"text-align: center;\">وما خلقت الجن و الإنس إلا ليعبدون<\/p>\n<p>“<em>Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka menyembah-Ku. <\/em><em>(<\/em>QS. Adz dzariyat:56)<\/p>\n<p>kemudian untuk merealisasikan penyembahan tersebut dibutuhkan suatu media yang dapat menjelaskan makna dan hakikat penyembahan yang dikehendaki Allah <em>Ta’ala<\/em>, maka dengan hikmah-Nya yang agung Dia mengutus para Rasul dalam rangka membawa dan menyampaikan risalah dan syariat-Nya kepada jin dan manusia. Dan risalah tersebut merupakan petunjuk yang jelas dan hujjah atas para hamba-Nya. Dan diantara kesempurnaan Islam Allah yang Maha Bijaksana menetapkan ibadah Haji ke Baitullah Al Haram sebagai salah satu dari syiar-syiar Islam yang agung. Bahkan ibadah haji merupakan rukun yang kelima dari rukun-rukun Islam dan merupakan salah satu sarana dan media bagi kaum muslimin untuk bersatu, meningkatkan ketaqwaan dan meraih surga yang telah dijanjikan untuk orang-orang yang bertaqwa.Oleh karena itu Islam dengan kesempurnaan syari’atnya telah menetapkan suatu tatacara atau metode yang lengkap dan terperinci sehingga tidak perlu adanya penambahan dan pengurangan dalam pelaksanaan ibadah ini. Dan sebagai seorang muslim yang baik tentunya akan berusaha dan bersemangat untuk mempelajarinya kemudian mengamalkannya setelah Allah memberikan pertolongan, kemudahan dan kemampuan baginya untuk menunaikan ibadah yang mulia ini.<\/p>\n<p>Dari sinilah penulis berusaha untuk memberikan apa yang Allah <em>Ta’ala<\/em> karuniakan dari hal-hal yang berhubungan dengan ibadah yang mulia ini, sebuah ibadah yang selalu diharap-harap dan dicita-citakan kaum muslimin yang berpegang teguh dengan agamanya, mudah-mudahan hal ini bermanfaat bagi semua pihak dan dapat pula memperbaiki kesalahan-kesalahan yang banyak dilakukan sebagian para jama’ah haji serta dapat dijadikan sebagai petunjuk bagi mereka yang akan menunaikannya dan mudah-mudahan Allah <em>Ta’ala<\/em> menjadikan amalam yang kecil ini sebagai bekal bagi penulis ketika menghadap Rabb-Nya di hari yang tidak ada pertolongan dan belas kasihan kecuali dari-Nya yang Maha Kuasa lagi Maha Adil dan Maha Bijaksana.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Definisi_Haji\"><\/span><span style=\"color: #ff0000;\"><strong>1. Definisi Haji<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>a. Secara Etimologi<\/p>\n<p>Kata haji berasal dari bahasa arab yang bermakna tujuan dan dapat dibaca dengan dua lafazh <em>Al-hajj<\/em> dan <em>Al-Hijj<\/em> <a href=\"http:\/\/ustadzkholid.com\/fiqih\/fiqih-ibadah-haji-1\/#_ftn1\">[1]<\/a><\/p>\n<p>b. Secara terminologi syariat<\/p>\n<p>Haji menurut istilah syar’i adalah beribadah kepada Allah dengan melaksanakan manasik yang telah ditetapkan dalam sunnah Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> [2] dan ada pula ulama yang berpendapat: “Haji adalah bepergian dengan tujuan ke tempat tertentu pada waktu yang tertentu untuk melaksanakan suatu amalan yang tertentu pula[3]. Akan tetapi definisi ini kurang pas karena haji lebih khusus dari apa yang didefinisikan di sini, karena seharusnya ditambah dengan satu ikatan yaitu ibadah, maka apa yang ada pada definisi pertama lebih sempurna dan menyeluruh.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"2_Dalil_Pensyariatannya\"><\/span><span style=\"color: #ff0000;\"><strong>2. Dalil Pensyari’atannya<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.<\/p>\n<p>Adapun dalil dari Al-Qur’an:<\/p>\n<p style=\"text-align: center;\">ولله على الناس حج البيت من استطاع إليه سبيلاً ومن كفر فإن الله غني عن العـالمين<\/p>\n<p>&nbsp;<\/p>\n<p><em>“<\/em><em>M<\/em><em>engerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah; Barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam”<\/em>. (QS. Ali Imran, 97)<\/p>\n<p>dan firman Allah <em>Ta’ala<\/em><\/p>\n<p style=\"text-align: center;\">وأتموا الحج والعمرة لله فإن أحصرتم فما استيسر من الهدي ولا تحلقوا رؤوسكم حتى يبلغ الهدي محلة فمن كان منكم مريضًا أو به أذًى من رأسه ففدية من صيام أو صدقة أو نسك فإذا أمنتم فمن تمتع بالعمرة إلى الحج فما استيسر من الهدي فمن لم يجد فصيام ثلاثة أيام فى الحج وسبعة إذا رجعتم تلك عشرة كاملة ذلك لمن لم يكن أهله حاضرى المسجد الحرام واتقوا الله واعلموا أن الله شديد العقاب<\/p>\n<p><em>“Dan sempurnakanlah ibadah haji dan umrah karena Allah. Jika kamu terkepung (terhalang oleh musuh atau karena sakit), maka (sembelihlah) kurban yang mudah didapat, dan jangan kamu mencukur kepalamu sebelum kurban sampai ke tempat penyembelihannya. Jika ada di antaramu yang sakit atau ada gangguan di kepalanya (lalu dia bercukur), maka wajiblah atasnya berfidyah, yaitu berpuasa, atau bersedekah, atau berkurban. Apabila kamu telah (merasa) aman, maka bagi siapa yang ingin mengerjakan umrah sebelum haji (di dalam bulan Haji), (wajiblah dia menyembelih) kurban yang mudah didapat. Tetapi jika dia tidak menemukan (binatang kurban atau tidak mampu), maka wajib berpuasa tiga hari dalam masa haji dan tujuh hari (lagi) apabila kamu telah pulang kembali. Itulah sepuluh (hari) yang sempurna. Demikian itu (kewajiban membayar fidyah) bagi orang-orang yang keluarganya tidak berada (di sekitar) Masjidil Haram (orang-orang yang bukan penduduk kota Mekkah). Dan bertakwalah kepada Allah dan ketauhilah bahwa Allah sangat keras siksa-Nya.”<\/em> (QS. Al-Baqarah,196)<\/p>\n<p>Dalil dari As-Sunnah:<\/p>\n<p>Hadits yang diriwayatkan Muslim dari Abu Hurairah <em>Radhiallahu’anhu<\/em>:<\/p>\n<p style=\"text-align: center;\">خطبنا رسول الله  فقال يأأيها الناس قد فرض الله عليكم الحج فحجوا<\/p>\n<p><em>“Telah berkhutbah Rasulullah <\/em> <em>Shallallahu’alaihi Wasallam<\/em><em> kepada kami dan berkata: “Wahai sekalian manusia! Sesungguhnya Allah <\/em> <em>Ta’ala<\/em><em> telah mewajibkan atas kalian untuk berhaji, maka berhajilah kalian.”<\/em> (HR. Muslim)<\/p>\n<p>Dan hadits Ibnu Umar <em>Radhiallahu’anhu<\/em>, Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\">بني الإسلام على خمس شهادة أن لا إله إلا الله وأن محمدًا رسول الله وإقام الصلاة وإيتاء الزكاة وحج البيت وصوم رمضان<\/p>\n<p><em>“Islam itu didrikan atas lima perkara yaitu persaksian bahwa tidak ada sesembahan yang berhak disembah (dengan benar) kecuali Allah dan bersaksi bahwa Muhammad <\/em> <em>Shallallahu’alaihi Wasallam<\/em><em> adalah utusan Allah, mendirikan shalat, menunaikan zakat,berhaji ke baitullah dan puasa di bulan ramadhan.”<\/em> (H.R. Bukhari dan Muslim)<\/p>\n<p>Dalil ijma’ (konsesus) para Ulama’<\/p>\n<p>Para ulama dan kaum muslimin dari zaman Nabi <em>Shallallahu’alaihi Wasallam<\/em> sampai sekarang telah bersepakat bahwa ibadah haji itu hukumnya wajib.[4]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"3_Syarat-syarat_haji\"><\/span><span style=\"color: #ff0000;\"><strong>3. Syarat-syarat haji<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Haji diwajibkan atas manusia dengan lima syarat:<\/p>\n<p>1. Islam<\/p>\n<p>2. Berakal<\/p>\n<p>3. Baligh<\/p>\n<p>4. Memiliki kemampuan perbekalan dan kendaraan<\/p>\n<p>5. Merdeka<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/28607-kiat-menjadi-haji-mabrur.html\">Kiat Menjadi Haji Mabrur<\/a><\/strong><\/p>\n<h4><span class=\"ez-toc-section\" id=\"4_Miqat-miqat_untuk_haji\"><\/span><span style=\"color: #ff0000;\"><strong>4. Miqat-miqat untuk haji<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><em>Miqat<\/em> adalah apa yang telah ditentukan dan ditetapkan oleh syari’at untuk suatu ibadah baik tempat atau waktu.<a href=\"http:\/\/ustadzkholid.com\/fiqih\/fiqih-ibadah-haji-1\/#_ftn5\">[5]<\/a> Dan haji memiliki dua <em>miqat<\/em> yaitu miqat <em>zamani<\/em> dan <em>makani<\/em>. Adapun <em>miqat<\/em> <em>zamani<\/em> dimulai dari malam pertama bulan syawal menurut kosensus para ulama, akan tetapi para ulama berbeda pendapat tentang kapan berakhirnya bulan haji. Perbedaan ini terbagi menjadi tiga pendapat yang masyhur yaitu:<\/p>\n<p>1.Syawal, Dzul Qa’dah, dan 10 hari dari Dzul Hijjah dan ini merupakan pendapat Ibnu Abbas, Ibnu Mas’ud, Ibnu Umar, dan Ibnu Zubair dan ini yang dipilih madzhab hanbali.<\/p>\n<p>2.Syawal, Dzul Qa’dah, dan 9 hari dari Dzul Hijjah dan ini yang dipilih madzhab Syafi’i.<\/p>\n<p>3.Syawal, Dzul Qa’dah, dan Dzul Hijjah ini yang dipilih madzhab malikiyah<\/p>\n<p>Dan yang rajih &#8211;<em>wallahu’alam<\/em>&#8211; bahwa bulan Dzul Hijjah seluruhnya termasuk bulan haji dengan dalil firman Allah <em>Ta’ala<\/em>:<\/p>\n<p style=\"text-align: center;\">الحج أشهر معلومات فمن فرض فيهن الحج فلا رفث ولا فسوق ولا جدال فى الحج<\/p>\n<p><em>“(Musim) haji adalah beberapa bulan yang dimaklumi. Barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafats, berbuat kefasikan, dan berbantah-bantahan di dalam masa mengerjakan haji.” <\/em>(QS Al-Baqarah, 197)<\/p>\n<p>dan firman Allah <em>Ta’ala<\/em> :<\/p>\n<p style=\"text-align: center;\">وأذان من الله ورسوله إلى الناس يوم الحج الأكبر أن الله بريء من المشركين<\/p>\n<p><em>“Dan (inilah) suatu pemakluman dari Allah dan Rasul-Nya kepada manusia pada hari haji akbar, bahwa sesungguhnya Allah dan Rasul-Nya berlepas diri dari orang-orang musyirikin.” <\/em>(QS At-Taubah 9:3)<\/p>\n<p>Dalam surat Al-Baqarah ini Allah <em>Ta’ala<\/em> berfirman (أشهر) dan bukan dua bulan sepuluh hari atau dua bulan sembilan hari. padahal (أشهر) jamak dari (شهر) dan hal itu menunjukkan paling sedikit tiga bulan dan pada asalnya kata (شهر) masuk padanya satu bulan penuh dan tidak dirubah asal ini kecuali dengan dalil syar’i [6] maka tidak boleh berhaji sebelum bulan syawal dan tidak boleh mengakhirkan suatu amalan haji setelah bulan Dzulhijjah.<\/p>\n<p>Sebagai contoh seorang yang berhaji pada bulan Ramadhan maka ihramnya tersebut tidak dianggap sah untuk haji akan tetapi berubah menjadi ihram untuk Umrah.<\/p>\n<p>Adapun miqat makani, maka berbeda-beda tempatnya disesuaikan dengan negeri dan kota yang akan menjadi tempat awal para haji untuk melakukan ibadah hajinya. Hal ini telah dijelaskan oleh Rasullulah <em>Shallallahu’alaihi Wasallam<\/em> sebagaimana dalam hadits Ibnu Abbas <em>Radhiallahu’anhu<\/em>:<\/p>\n<p style=\"text-align: center;\">وقت رسول الله  لأهل المدينة ذا الحليفة ولأهل الشام الجحفة ولأهل النجد قرن ولأهل اليمن يلملم قال هن لهن لمن أتى عليهن من غير أهلهن ممن كان يريد الحج و العمرة فمن كان دونهن مهله من أهله وكذلك أهل مكة يهلون منها<\/p>\n<p><em>“Rasulullah <\/em> <em>Shallallahu’alaihi Wasallam<\/em><em> telah menentukan miqat bagi ahli Madinah <strong>Dzul Hulaifah<\/strong> <\/em><em>*<\/em><em> dan bagi ahli Syam <strong>Al-Juhfah<\/strong> dan bagi ahli Najd <strong>Qarn<\/strong> dan bagi ahli Yamam <strong>Yalamlam<\/strong> lalu bersabda: “mereka (miqat-miqat) tersebut adalah untuk mereka dan untuk orang-orang yang mendatangi mereka selain penduduknya bagi orang yang ingin haji dan umrah. Dan orang yang bertempat tinggal sebelum miqat-miqat tersebut, maka tempat mereka dari ahlinya, dan demikian pula dari penduduk Makkah berhaji (ihlal) dari tempatnya Makkah.”<\/em> (H.R Bukhari 2\/165, 166; dan 3\/21, Muslim 2\/838-839, Abu Dawud 1\/403, Nasa’i 5\/94,95,96)<\/p>\n<p>Dari hadits diatas Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> telah menerangkan bahwa miqat ahli Madinah adalah <strong><em>Dzul Hulaifah<\/em><\/strong> yang dikenal sekarang dengan nama Abyar Ali yaitu sebuah tempat di Wadi Aqiq yang berjarak enam mil atau 5<sup>2<\/sup>\/<sub>3<\/sub> mil kurang seratus hasta<a href=\"http:\/\/ustadzkholid.com\/fiqih\/fiqih-ibadah-haji-1\/#_ftn8\">[7]<\/a> yang setara kurang lebih 11 km. dari Madinah. Dan dari makkah sejauh sepuluh marhalah atau kurang lebih 430 Km dan sebagian ulama mengatakan 435 Km. Dan <em>miqat<\/em> penduduk Syam adalah <strong><em>al-Juhfah<\/em><\/strong> yaitu suatu tempat yang sejajar dengan <strong><em>Raabigh<\/em><\/strong> dan dia berada dekat laut, jarak antara <strong><em>Raabigh <\/em><\/strong>(tempat yang sejajar dengannya) dengan makkah adalah lima marhalah atau sekitar 201 Km, dan berkata sebagian ulama sekitar 180 km. Akan tetapi karena banyaknya wabah di <strong><em>al-Juhfah<\/em><\/strong>, maka para jamaah haji dari Syam mengambil <strong><em>Raabigh <\/em><\/strong>sebagai ganti al-Juhfah. <em>Miqat<\/em> ini juga sebagai <em>miqat<\/em> penduduk Mesir, Maghrib, dan Afrika Selatan seperti Somalia jika datang melalui jalur laut atau darat dan berlabuh di<strong><em> Raabigh, <\/em><\/strong>akan tetapi kalau mereka datang melalui <strong><em>Yalamlam<\/em><\/strong> maka miqat mereka adalah miqat ahli Yaman yaitu <strong><em>Yalamlam<\/em><\/strong>. <strong><em>Yalamlam<\/em><\/strong> yang dikenal sekarang dengan daerah As Sa’diyah adalah bukit yang memisahkan Tuhamah dengan As-Saahil, berjarak dua marhalah atau sekitar 80 km dari Makkah, dan berkata sebagian ulama sekitar 92 km.<\/p>\n<p>Demikian pula miqat penduduk Najd adalah<strong><em> Qarnul Manazil<\/em><\/strong> atau <strong><em>Qarnul Tsa’alib<\/em><\/strong>, yaitu sebuah bukit yang ada di antara Najd dan Hijaz. Jaraknya dari makkah dua marhalah atau sekitar 80 Km. dan berkata sebagian ulama sekitar 75 Km* demikian juga ahli Thaif dan Tuhamah Najd serta sekitarnya.[8] Kemudian ada satu miqat lagi yaitu <strong><em>Dzatu ‘Irq<\/em><\/strong> yaitu tempat yang sejajar denagn <strong><em>Qarnul Manazil<\/em><\/strong> yang terletak antara desa al-Mudhiq dan Aqiq Ath-Thaif, jaraknya dari Makkah dua marhalah atau sekitar 80 km. Dan miqat ini juga untuk penduduk Iraq. Akan tetapi terjadi perselisihan dari para ulama tetang penetapan Dzatul ‘Irq sebagai miqat, apakah didasarkan dari perintah Nabi <em>Shallallahu’alaihi Wasallam<\/em> atau dari perintah Umar bin Khaththab <em>Radhiallahu’anhu<\/em>?<\/p>\n<p>a. Pendapat pertama menyatakan bahwa Nabilah yang menetapkannya sebagaimana dalan hadits Abu Dawud dan An-Nasa’i dari ‘Aisyah beliau berkata:<\/p>\n<p style=\"text-align: center;\">أن رسول الله وقت لأهل العراق ذات العرق<\/p>\n<p><em>“Sesungguhnya Rasulullah <\/em> <em>Shallallahu’alaihi Wasallam<\/em><em> telah menentukan miqat ahli ‘Iraq adalah Dzatul ‘irq”<\/em> (H.R Abu Dawud no. 1739 dan an-Nasa’i 2\/6)[9]<\/p>\n<p>b. Pendapat kedua mengatakan bahwa Umar bin Khaththab <em>Radhiallahu’anhu<\/em> yang menetapkannya. Sebagaimana dalam Shahih Bukhari ketika penduduk Bashrah dan Kufah mengadu kepada Umar tentang jauhnya mereka dari Qarnul Manazil, bekata Umar <em>Radhiallahu’anhu<\/em>:<\/p>\n<p style=\"text-align: center;\">فانظروا حذوها من طريقكم<\/p>\n<p><em>“Lihatlah tempat yang sejajar dengannya (Qarnul Mnazil) dari jalan kalian.”<\/em> Lalu Umar menetapkan Dzatul ‘Irq (H.R Bukhary 1\/388) dan ini adalah pendapat Imam Syafi’i.<\/p>\n<p>Yang rajih –<em>wallahu’alam<\/em>&#8211; bahwa miqat tersebut telah ditetapkan oleh Nabi <em>Shallallahu’alaihi Wasallam<\/em> dan penetapan Umar tersebut bersesuian dengan apa yang telah ditetapkan Nabi <em>Shallallahu’alaihi Wasallam<\/em>, dan ini adalah pendapatnya Ibnu Qudamah.<\/p>\n<p>Miqat-miqat diatas diperuntukkan bagi ahli tempat-tempat tersebut dan orang-orang yang lewat melaluinya dari selain ahlinya, sehingga setiap orang yang melewati miqat yang bukan miqatnya maka wajib baginya untuk berihram darinya. Misalnya: orang Indonesia yang melewati Madinah dan tinggal disana satu atau dua hari kemudian berangkat umrah atau haji maka wajib baginya untuk berihram dari <strong><em>Dzul Hulaifah<\/em><\/strong> atau ahli Najd atau ahli Yaman yang melewati Madinah tidak perlu pergi ke <strong><em>Qarnul Manazil<\/em><\/strong> atau <strong><em>Yalamlam <\/em><\/strong>akan tetapi diberi kemudahan oleh Allah <em>Ta’ala<\/em> untuk berihram dari<strong><em> Dzul Hulaifah.<\/em><\/strong>kecuali ahli Syam yang melewati madinah dan <strong><em>Al-Juhfah<\/em><\/strong>, maka ada perselisihan para ulama tentang kebolehan mereka menunda ihramnya sampai ke <strong><em>Al-Juhfah<\/em><\/strong>,<\/p>\n<p>a. pendapat pertama membolehkan bagi mereka untuk mengakhirkan ihram mereka sampai <strong><em>Al-Juhfah<\/em><\/strong>, dan ini merupakan pendapat Abu Hanifah dan Imam Malik. Mereka berdalil bahwa seorang yang melewati dua miqat wajib baginya berihram dari salah satu dari keduanya. Satu dari keduanya adalah cabang, yaitu <strong><em>Dzul Hulaifah,<\/em><\/strong> dan yang kedua adalah asal, yaitu <strong><em>Al-Juhfah<\/em><\/strong> ,maka boleh mendahulukan asal dari cabangnya. dan pendapat ini yang dirajihkan oleh Syaikhul Islam Ibnu Taimiyah sebagaimana dinukilkan Al-Ba’ly dalam <em>Ikhtiyarat al-Fiqhiyah<\/em> halaman 117.<\/p>\n<p>b. Pendapat yang kedua mengatakan bahwa mereka wajib berihram dari <strong><em>Dzul Hulaifah<\/em><\/strong> karena zhahir hadits dari Ibnu Abbas diatas, dan ini adalah pendapat Jumhur Ulama. Dan ini adalah pendapat yang lebih hati-hati kerena keumuman sabda Nabi <em>Shallallahu’alaihi Wasallam<\/em><\/p>\n<p style=\"text-align: center;\">ولمن أتى عليهن من غير أهلهن<\/p>\n<p><em>“Dan bagi yang datang melaluinya dari selain ahlinya”<\/em> (Hadits Ibnu Abbas).<\/p>\n<p>Adapun mereka yang berada di antara miqat dengan makkah maka wajib berihram dari tempat dia tetapkan niatnya untuk berhaji atau berumrah. Maka hal ini menguatkan penduduk yang berada di antara Dzul Hulaifah dan Al-Juhfah seperti penduduk ar-Rauha’, penduduk Badr dan Abyar al-Maasy untuk berihram dari tempat mereka. Demikian juga kalau ada seorang penduduk madinah kemudian bepergian ke Jeddah dan tinggal di sana satu atau dua hari kemudian ingin berumrah atau berhaji maka miqatnya adalah Jeddah kecuali kalau asal tujuan bepergiannya adalah umrah atau haji maka hajatnya tersebut ikut asal tujuannya sehingga dia ihram dari miqatnya yaitu Dzul Hulaifah. contohnya: Seorang mengatakan saya ingin pergi umrah dan saya akan turun dulu di Jeddah sebelum umrah untuk membeli barang-barang yang saya butuhkan, maka disini kepergiannya ke Jeddah adalah ikut kepada asal tujuannya yaitu umrah. Akan tetapi kalau asal tujuannya adalah pergi ke Jeddah dikarenakan ada kebutuhan yang sangat penting kemudian berkata: “Kalau dikendaki Alah dan saya mempunyai kesempatan, saya akan berumrah, maka disini umrah ikut kepada asal tujuan yaitu ke Jeddah. Maka dia berihram di Jeddah dan jika dia memilliki dua tujuan yang sama kuat maka diambil tujuan melaksanakan umrah sebagai asal. Demikian juga bagi ahli Makkah, mereka berihram dari Makkah untuk berhaji. Sedangkan untuk umrah, maka mereka harus keluar tanah haram Makkah yang paling dekat. Dengan dalil hadits Ibnu Abbas yang terdahulu dan hadits Aisyah ketika beliau berumrah setelah haji maka Rasululllah <em>Shallallahu’alaihi Wasallam<\/em> menyuruh Abdurrahman bin Abi Bakar untuk mengantarnya ke Tan’im, sebagaimana dalam hadits Abdurrahman, beliau berkata:<\/p>\n<p style=\"text-align: center;\">أمرني رسول الله  أن أردف عائشة وأعمرها من التنعم (متفق عليه)<\/p>\n<p><em>“Rasulullah <\/em> <em>Shallallahu’alaihi Wasallam<\/em><em> telah memerintahkanku untuk menemani Aisyah dan (Aisyah) berihram untuk umrah dari Tan’im “<\/em>(H.R Mutafaq ‘alaih)<\/p>\n<p>Demikianlah miqatnya ahli Makkah baik dia penduduk asli maupun pendatang berihram dari rumah-rumah mereka jika akan berhaji dan keluar ke tempat yang halal (di luar tanah haram Makkah) yang terdekat jika akan berumroh. Kemudan bagi mereka yang tidak melewati miqat-miqat tersebut, maka wajib bagi mereka untuk berihram dari tempat yang sejajar dengan miqat yang terdekat dari jalan yang dilewati tersebut.<\/p>\n<p>Kesimpulan dari pembahasan ini bahwa mansia itu tidak lepas dari 3 keadaan:<\/p>\n<p>1. Dia berada di dalam batas haram Makkah, ini dinamakan al-Harami atau al-Makki maka dia berikhram untuk haji dari tempat tinggalnya, dan kalau berumrah maka harus keluar dari haram dan berihram darinya.<\/p>\n<p>2. Berada di luar haram Makkah dan berada sebelum <em>Miqat<\/em> maka mereka berihram dari tempatnya untuk berhaji dan berumrah.<\/p>\n<p>3. Berada di luar <em>Miqat<\/em> maka mereka memiliki dua keadaan:<\/p>\n<p>a. Melewati <em>Miqat<\/em>, maka wajib berihram dari <em>miqat<\/em><\/p>\n<p>b. Tidak melewati miqat kalau ke Makkah, maka mereka berihram dari tempat yang sejajar atau memilih miqat yang terdekat dengannya.<\/p>\n<p>Adapun seorang yang pergi ke Makkah tidak lepas dari dua keadaan:<\/p>\n<p>1. Pergi ke Makkah dengan niat haji atau umrah atau keduanya bersama-sama maka tidak boleh dia masuk makkah kecuali dalam keadaan berihram.<\/p>\n<p>2. Pergi ke Makkah dengan niat tidak berhaji dan umrah, maka dalam hal ini para ulama terbagi menjadi dua:<\/p>\n<p>a. Orang yang melewati miqat dan ingin masuk makkah wajib berihram baik ingin haji dan umrah ataupun yang lainnya, ini merupaka madzhab Hanafiyah dan Malikiyah.<\/p>\n<p>Berdalil dengan atsar Ibnu Abbas <em>Radhiallahu’anhu<\/em>:<\/p>\n<p style=\"text-align: center;\">إنه لا يدخل إلا من كان محرمًا<\/p>\n<p><em>“Sesungguhnya tidaklah masuk (ke haram makkah) kecuali dalam keadaan berihram”.<\/em><\/p>\n<p>Mereka berkata: “Ini menunjukkan bahwa seorang mukalaf kalau melewati miqat dengan niat masuk makkah maka tidak boleh memasukinya kecuali dalam berihram. Demikian juga Allah telah mengharamkan makkah dan keharaman tersebut mengharuskan masuknya dengan cara yang khusus dan kalau tidak maka sama saja dengan yang lainnya.”<\/p>\n<p>b. Boleh bagi yang melewati miqat dan tidak berniat haji atau umrah untuk tidak berihram dan ini adalah madzhab Syafi’i.<\/p>\n<p>Mereka berdalil sebagai berikut:<\/p>\n<p>Sabda Rasulullah <em>Shallallahu’alaihi Wasallam<\/em>:<\/p>\n<p style=\"text-align: center;\">لمن أراد الحج و العمرة (متفق عليه)<\/p>\n<p><em>“Bagi siapa saja yang ingin melaksanakan haji dan umrah” <\/em>(Mutafaqun ‘Alaih)<\/p>\n<p>Di sini Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> membatasi perintah berihram kepada orang yang berniat melaksanakan haji dan umrah, hal ini menunjukkan bahwa selainnya dibolehkan tidak berihram jika ingin masuk makkah<\/p>\n<p>Berhujjah dengan masuknya Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> ke Makkah pada fathul Makkah dalam keadaan memakai topi baja pelindung kepala (<em>al-Mighfar<\/em>)<\/p>\n<p>Dan yang rajih –<em>wallahu’alam<\/em>&#8211; adalah pendapat kedua yang membolehkan karena asalnya adalah tidak diwajibkan untuk berihram sampai ada dalil yang menunjukkannya. Dan ini adalah pendapat yang dirajihkan oleh Ibnu Qudamah dan Bahaudin al-Maqdisy serta Muhammad bin Muhammad al-Mukhtar asy-Syanqithy.<\/p>\n<p>Dari pembahasan yang lalu menunjukkan wajibnya berihram dari miqat-miqat yang telah ditentukan oleh syar’i, lalu bagi mereka yang melewat miqat dan dia berniat haji atau umrah dan belum berihram maka dia tidak lepas dari tiga keadaan:<\/p>\n<p>1. Melewati <em>miqat<\/em> dan belum berihram, lantas dia melampaui <em>miqat<\/em> beberapa jauh, kemudian kembali ke miqat untuk berihram darinya, maka hukumnya adalah boleh dan tidak terkena apa-apa, karena dia telah berihram dari tempat yang Allah perintahkan untuk berhram.<\/p>\n<p>2. Melewati <em>miqat<\/em>, walaupun hanya satu kilometer, lalu berihram dan dia tidak kembali ke miqat, masalah ini ada dua gambaran:<\/p>\n<p>a.Dia memiliki udzur syar’i sehingga tidak mampu untuk kembali, seperti takut kehilangan haji kalau kembali dan lain sebagainya.<\/p>\n<p>b.Tidak memiliki udzur syar’i.<\/p>\n<p>maka hukum kedua-duanya adalah sama, yaitu wajib menyembelih sembelihan, karena dia telah kehilangan kewajiban haji, yaitu berihram dari miqat.<\/p>\n<p>3. Melewati <em>miqat<\/em> dan melampauinya, kemudian berihram setelah melampaui <em>miqat<\/em>, lalu kembali dan berihram lagi untuk kedua kali dari miqat maka dalam hal ini ada lima pendapat ulama:<\/p>\n<p>a. Wajib atasnya dam (sembelihan) baik kembali atau tidak kembali, ini pendapat malikiyah dan hanabillah.<\/p>\n<p>b. Tidak ada dam selama belum melaksanakan satu amalan-amalan haji atau umrah, ini madzhab Syafi’iyah<\/p>\n<p>c. Kalau kembali ke miqat dalam keadaan bertalbiyah maka tidak ada dam (sembelihan) dan kalau kembali tidak bertalbiyah maka wajib atasnya dam.<\/p>\n<p>d. Rusak hajinya atau umrahnya dan wajib mengulangi ihramdari miqat, ini pendapat Sa’id bin Jubair.<\/p>\n<p>e. Tidak apa-apa, ini pendapat al-Hasan al-Bashry, al-Auza’i, dan ats-Tsaury.<\/p>\n<p>Pendapat pertama adalah pendapat yang dirajihkan oleh Syaikh Muhammad bin Muhammad al-Mukhtar asy-Syanqithy dalam <em>Mudzakirat Syarh ‘Umdah<\/em> hal. 23.<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/28618-mengenal-dua-miqat-jamaah-haji-indonesia.html\">Mengenal Dua Miqat Jama’ah Haji Indonesia<\/a><\/strong><\/p>\n<h4><span class=\"ez-toc-section\" id=\"5_Jenis-jenis_Manasik_Haji\"><\/span><span style=\"color: #ff0000;\"><strong>5. Jenis-jenis Manasik Haji<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Jenis-jenis manasik haji yang telah ditetapkan syariat ada tiga,yaitu:<\/p>\n<p>1. Ifrad<\/p>\n<p>Ifrad merupakan salah satu dari jenis manasik haji yang hanya berihram untuk haji tanpa dibarengi dengan umroh,maka seorang yang memilih jenis manasik ini harus berniat untuk haji saja, kemudian pergi ke Makkah dan ber-<em>th<\/em><em>a<\/em><em>waf qudum<\/em>, apabila telah ber-<em>th<\/em><em>a<\/em><em>waf<\/em> maka dia tetap berpakaian ihram dan dalam keadaan muhrim sampai hari nahar (tanggal 10 Dzul hijah dan tidak dibebani hadyu (sembelihan),serta tidak ber-Sa’i kecuali sekali dan umrohnya dapat dilakukan pada perjalanan yang lainnya.<\/p>\n<p>Diantara bentuk-bentuk <em>Ifrad<\/em> adalah:<\/p>\n<p>a. Berumroh sebelum bulan-bulan haji dan tinggal menetap di Makkah sampai haji.<\/p>\n<p>b. Berumroh sebelum bulan-bulan haji, kemudian pulang ketempat tinggalnya dan setelah itu kembali ke Mekkah untuk menunaikan ibadah haji.<\/p>\n<p>2. Tamattu’<\/p>\n<p>Tamatu’ adalah berihram untuk umrah di bulan-bulan haji setelah itu berihram untuk haji pada tahun itu juga. Dalam hal ini diwajibkan baginya untuk menyembelih <em>hadyu<\/em> (sembelihan). Oleh karena itu setelah <em>thawaf<\/em> dan <em>sa’i<\/em> dia mencukur rambut dan pada tanggal 8 Dzul Hijjah berihram untuk haji.<\/p>\n<p>3. Qiran<\/p>\n<p>Qiran adalah berihram untuk umrah dan haji sekaligus, dan membawa <em>hadyu<\/em> (sembelhan) sebagaimana yang dicontohkan Rasulullah <em>Shallallahu’alaihi Wasallam<\/em>, dan qiran ini memiliki tiga bentuk:<\/p>\n<p>a. Berihram untuk haji dan umrah bersamaan, dengan menyatakan “لبيك عمرةً وحجًا ” dengan dalil bahwa Nabi <em>Shallallahu’alaihi Wasallam<\/em> didatangi Jibril u dan berkata:<\/p>\n<p style=\"text-align: center;\">صل في هذا الوادى المبارك و قل عمرة فى حجة<\/p>\n<p><em>“Shalatlah di wadi yang diberkahi ini dan katakan “‘Umrah fi hajjatin”<\/em> (H.R Bukhari)<\/p>\n<p>b. Berihram untuk umrah saja pertama kali kemudian memasukkan haji atasnya sebelum memulai thawaf. Dengan dalil hadits yang diriwayatkan ‘Aisyah ketika beliau berihram untuk umrah kemudian haidh di Saraf. Lalu Rasulullah memerintahkan beliau untuk berihlal (ihram) untuk haji dan perintah tersebut bukan merupakan pembatalan umrah dengan dalil sabda Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> dalam hadits tersebut:<\/p>\n<p style=\"text-align: center;\">سعيك طوافك لحجك وعمرتك<\/p>\n<p><em>“Cukuplah bagi kamu thawafmu untuk haji dan umrahmu” <\/em>(H.R Muslim no. 2925\/132)<\/p>\n<p>c. Berihram untuk haji kemudan memasukkan umrah atasnya. Tentang kebolehan hal ini para ulama ada dua pendapat:<\/p>\n<p>Boleh dengan dalil hadits ‘Aisyah:<\/p>\n<p style=\"text-align: center;\">أهل رسول الله  بالحج<\/p>\n<p>“<em>Rasululloh berihlal (ihrom) dengan haji”.<\/em><\/p>\n<p>dan hadits Ibnu Umar <em>Radhiallahu’anhu<\/em>:<\/p>\n<p style=\"text-align: center;\">صل في هذا الوادى المبارك و قل عمرة فى حجة<\/p>\n<p><em>“Shalatlah di wadi yang diberkahi ini dan katakan “‘Umrah fi hajjatin”<\/em> (H.R Bukhari)<\/p>\n<p style=\"text-align: center;\">دخل العمرة فى الحج إلى يوم القيامة<\/p>\n<p><em>“telah masuk umroh kedalam haji sampa hari kiamat”.<\/em><\/p>\n<p>Dalil-dalil ini menunjukkan kebolehan memasukkan umrah kedalam haji.<\/p>\n<p>Tidak boleh dan ini adalah pendapat yang masyhur dalam madzhab hanbali. Berkata Syaikhul Islam: “Dan seandainya dia berihram dengan haji kemudian memasukkan umrah ke dalamnya, maka tidak boleh menurut pendapat yang rajih dan sebaliknya dengan kesepakatan para ulama” [10]<\/p>\n<p>Kemudian berselisih para ulama dari ketiga macam\/jenis manasik ini dan dapat kita simpulkan menjadi tiga pendapat:<\/p>\n<p>1. <em>Tamattu’<\/em> lebih utama dan ini merupakan pendapat Ibnu Umar, Ibnu Abbas, Ibnu Zubair, ‘Aisyah, Alhasan, ‘Atha’, Thawus, Mujahid, Jabir bin Zaid, Al-Qarim, Saalim, Ikrimah, Ahmad bin Hanbal, dan madzhab ahli zhahir serta merupakan pendapat yang masyhur dari madzhab hanbali dan satu daru dua pendapat Imam Syafi’i.<\/p>\n<p>2. Qiran lebih utama dan ini merupakan pendapat madzhab Hanafi dan Tsaury berhujjah dengan:<\/p>\n<p>Hadits Anas, beliau berkata:<\/p>\n<p style=\"text-align: center;\">سمعت رسول الله  أهل بها جميعًا: لبيك عمرة و حجًا، لبيك عمرة و حجًا (متفق عليه)<\/p>\n<p><em>“Aku mendengar Rasulullah berihlal dengan keduanya<\/em><em>: ‘L<\/em><em>abbaik Umrotan wa hajjan<\/em><em>’<\/em><em>“<\/em> <em>(Mutafaqun Alaih)<\/em><\/p>\n<p>Hadits Adh-Dhabi bin Ma’bad ketika <em>talbiyah<\/em> dengan keduanya, kemudian datang umar lalu dia menanyakannya,maka beliau berkata: “Kamu telah mendapatkan sunah Nabimu” (HR Abu Dawud no. 1798; Ibnu Majah no. 2970 ddengan sanad shahih)<\/p>\n<p>Perbuatan Ali dan perkataannya kepada Utsman ketika menegurnya:<\/p>\n<p style=\"text-align: center;\">سمعت النبي يلبي بها جميعا فلم أكن أدع قول رسول الله لقولك (رواه البيهقي)<\/p>\n<p><em>“Aku mendengar Rasulullah bertalbiyyah dengan keduanya sekalgus, maka aku tidak akan meninggallkan ucapan Rasulullah karena pendapatmu “<\/em>(H.R Baihaqi)<\/p>\n<p>Karena pada Qiran ada pembawaan <em>hadyu<\/em>, maka lebih utama dari yang tidak membawa.<\/p>\n<p>3. Ifrad lebih utama dan ini merupakan pendapat Imam Malik dan yang terkenal dari Madzhab Syafi’i serta pendapat Umar, Utsman, Ibnu Umar, Jabir dan ‘Aisyah; dengan hujjah:<\/p>\n<ul>\n<li>Hadits Aisyah dan Jabir yang menjelaskan bahwa Nabi <em>Shallallahu’alaihi Wasallam<\/em> melakukan haji ifrad<\/li>\n<li>Karena haji tersebut sempurna tanpa membutuhkan penguat, maka yang tidak membutuhkan lebih utama dari yang membutuhkan.<\/li>\n<li>Amalan Khulafaur Rasyidin<\/li>\n<\/ul>\n<p>Sedangkan yang rajih –<em>wallahu’alam<\/em>&#8211; adalah pendapat pertama dengan dalil:<\/p>\n<p>a. Hadits Ibnu Abbas, beliau berkata: ketika Rasulullah sampai di Dzi Thuwa dan menginap disana , lalu setelah shalat subuh beliau berkata:<\/p>\n<p style=\"text-align: center;\">من شاء أن يجعلهاعمرة فلييجعلها عمرة<\/p>\n<p><em>“Barang siapa yang ingin menjadikannya umrah maka jadikanlah dia sebagai umrah”<\/em> (Mutafaqun Alaihi)<\/p>\n<p>b. Hadits Aisyah:<\/p>\n<p style=\"text-align: center;\">خرجنل مع رسول الله  ولا أريد إلا أنه الحج، فلما قدما مكة تطوفنا بالبيت فأمر رسول الله  ما لم يكن ساق الهديي أن يحل، قالت فحل من لم يكن ساق الهدي و ناؤه لم يسقن اللهدي فاحللنا<\/p>\n<p><em>“Kami telah berangkat bersama Rasulullah dan tidaklah kami melihat kecuali itu adalah haji, ketika kami tiba di makkah kami thawaf di ka’bah, lalu Rasulullah memerintahkan orang yang tidak membawa hadyu (senmbelihan) untuk bertahalul, berkata Aisyah: maka bertahalullah orang yang tidak membawa hadyu dan istri-istri beliatidak membawa hadyu maka mereka bertahalul ” <\/em>(Mutafaqun ‘Alaih)<\/p>\n<p>c. Juga terdapat riwayat Jabir dan Abu Musa bahwa Rasulullah memerintahkan sahabat-sahabatnya ketika selesai thawaf di ka’bah untuk tahalul dan menjadikannya sebagai umrah.<\/p>\n<p>Maka perintah pindah dari Ifrad dan Qiran kepada tamatu’ menujukkan bahwa tamattu’ lebih utama. Karena, tidaklah beliau memindahkan satu hal kecuali kepada yang lebih utama.<\/p>\n<p>d. Sabda Raslullah <em>Shallallahu’alaihi Wasallam<\/em><\/p>\n<p style=\"text-align: center;\">لو استقبلت من أمري ما استدبرت ما سقت الهدي و لجملتها عمرة<\/p>\n<p><em>“Seandainya saya dapat mengulangi apa yang telah lalu dari amalan saya maka saya tidak akan membawa sembelihan dan menjadikannya Umrah”.<\/em> (H.R Muslim Ahmad no. 6\/175)<\/p>\n<p>e. Kemarahan dan kekesalan Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> kepada para sahabatnya yang masih bimbang dengan anjuran beliau agar mereka menjadikan haji mereka umrah sebagaimana hadits Aisyah:<\/p>\n<p style=\"text-align: center;\">فدخل علي و هو غضبان فقلت: من اغضبا يا رسول الله اخله الله النار؟ قال أوما شعرت أني أمرت الناس بأمر فإذا هم يترددون<\/p>\n<p><em>“Maka masuklah Ali dan beliau dalam keadaan marah, lalu aku berkata: “Siapa yang membuatmu marah wahai Rasulullah?” Beliau menjawab: “Apakah kamu tidak tahu, aku memerintahkan orang-orang dengan suatu perintah , lalu mereka bimbang. (ragu dalam melaksanakannya) “<\/em>(H.R Muslim)<\/p>\n<p>Maka jelaslah kemarahan beliau ini menunjukan satu keutamaan yang lebih dari yang lainnya, <em>Wallahu’alam<\/em>.<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/18367-jangan-latah-dalam-manasik-haji.html\">Jangan Latah Dalam Manasik Haji<\/a><\/strong><\/p>\n<p>Sedangkan Syaikul Islam Ibnu Taimiyah berpendapat bahwa hukumnya disesuaikan dengan keadaan, kalau dia membawa <em>hadyu<\/em> (sembelihan) maka <em>qiran<\/em> lebih utama, dan apabila dia telah berumrah sebelum bulan-bulan haji maka <em>ifrad<\/em> lebih utama dan selainnya <em>tama<\/em> <em>Radhiallahu’anhu<\/em><em>tu’<\/em> lebih utama. Beliau berkata: “Dan yang rajih dalam hal ini adalah hukumnya berbeda-beda sesuai dengan perbedaan orang yang berhaji, kalau dia bepergian dengan satu perjalanan umrah dan satu perjalanan untuk haji atau bepergian ke Makkah sebelum bulan-bulan haji dan berumrah kemudian tinggal menetap disana sampai haji, maka dalam keadaan ini <em>ifrad<\/em> lebih utama baginya, dengan kesepakatan imam yang empat. Dan apabila dia mengerjakan apa yang telah dilakukan kebanyakan orang, yaitu mengabungkan antara umrah dan haji dalam satu kali perjalanan dan masuk Makkah dalam bulan-bulan haji, maka dalam keadaan ini qiran lebih utama baginya kalau dia membawa hadyu, dan kalau dia tidak membawa <em>hadyu<\/em> maka, ber-<em>tahal<\/em><em>l<\/em><em>ul<\/em> dari ihram untuk umrah lebih utama”<a href=\"http:\/\/ustadzkholid.com\/fiqih\/fiqih-ibadah-haji-1\/#_ftn13\">[11]<\/a><\/p>\n<p style=\"text-align: center;\">[Bersambung insya Allah]<\/p>\n<p>Penulis: Ustadz Kholid Syamhudi, Lc<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p>[1] <em>Al-Mughn<\/em><em>i<\/em>, 5\/5<\/p>\n<p>[2] <em>Syarhul Mumti’<\/em>, 7\/7<\/p>\n<p>[3] <em>Muzakir<\/em><em>at Syarhul ‘Umdatil Fiqh<\/em>, Kitab <em>Haji wal Umrah<\/em> hal.1<\/p>\n<p>[4] Lihat Al-Ijma, oleh Ibnul Mundzir hal 54 dan <em>Al-Mughny<\/em> 5\/6<\/p>\n<p>[5] Lihat <em>Syarhl Umdah<\/em> oleh Ibnu Taimiyah 2\/302<\/p>\n<p>[6] Lihat <em>Syarhul Mumti’<\/em>, 7\/62-64 dan <em>Syarah Umdatul Fiqh<\/em> hal 14<\/p>\n<p>* dikenal sekarang dengan <em>As-Sa’diyah<\/em><\/p>\n<p>[7] <em>Syarah ‘Umdah<\/em> oleh Ibnu Taimiyah 2\/316<\/p>\n<p><a href=\"http:\/\/ustadzkholid.com\/fiqih\/fiqih-ibadah-haji-1\/#_ftnref9\">*<\/a> Dikenal sekarang dengan nama As-Sail al-Kabir.<\/p>\n<p>[8] <em>Syarah Umdah<\/em> Ibnu Taimiyah 2\/316<\/p>\n<p>[9] Hadits ini dishahihkan Al-Albani dalam <em>Al Irwa’<\/em> 6\/176<\/p>\n<p>[10] <em>Al-Ikhtiyarat <\/em><em>Fiqhiyyah<\/em>, hal 117<\/p>\n<p>[11] Kitab <em>Manasik<\/em> hal. 14<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.<\/p>\n","protected":false},"author":35,"featured_media":10573,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[5753,5754,3051,1198,496,107,493,1710,5758,1217,792,785,5755,5756,5757,497,1153,3551],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tuntunan Ibadah Haji (1)<\/title>\n<meta name=\"description\" content=\"Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tuntunan Ibadah Haji (1)\" \/>\n<meta property=\"og:description\" content=\"Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2010-10-22T10:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-07T05:26:37+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"611\" \/>\n\t<meta property=\"og:image:height\" content=\"404\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Tuntunan Ibadah Haji (1)\",\"datePublished\":\"2010-10-22T10:00:05+00:00\",\"dateModified\":\"2021-12-07T05:26:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\"},\"wordCount\":3964,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cara ihram\",\"cara talbiyah\",\"cara thowaf\",\"fikih haji\",\"fiqih haji\",\"Haji\",\"haji mabrur\",\"jama'ah haji\",\"kloter\",\"madinah\",\"manasik haji\",\"mekkah\",\"miqat jeddah\",\"miqat madinah\",\"shofa marwa\",\"tuntunan haji\",\"umroh\",\"yalamlam\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\",\"url\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\",\"name\":\"Tuntunan Ibadah Haji (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-10-22T10:00:05+00:00\",\"dateModified\":\"2021-12-07T05:26:37+00:00\",\"description\":\"Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"611\",\"height\":\"404\",\"caption\":\"kumpulan artikel haji\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tuntunan Ibadah Haji (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tuntunan Ibadah Haji (1)","description":"Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html","og_locale":"id_ID","og_type":"article","og_title":"Tuntunan Ibadah Haji (1)","og_description":"Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.","og_url":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2010-10-22T10:00:05+00:00","article_modified_time":"2021-12-07T05:26:37+00:00","og_image":[{"width":"611","height":"404","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg","type":"image\/jpeg"}],"author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"20 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Tuntunan Ibadah Haji (1)","datePublished":"2010-10-22T10:00:05+00:00","dateModified":"2021-12-07T05:26:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html"},"wordCount":3964,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","keywords":["cara ihram","cara talbiyah","cara thowaf","fikih haji","fiqih haji","Haji","haji mabrur","jama'ah haji","kloter","madinah","manasik haji","mekkah","miqat jeddah","miqat madinah","shofa marwa","tuntunan haji","umroh","yalamlam"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html","url":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html","name":"Tuntunan Ibadah Haji (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-10-22T10:00:05+00:00","dateModified":"2021-12-07T05:26:37+00:00","description":"Haji merupakan salah satu dari rukun Islam yang lima dan dia merupakan suatu kewajiban yang harus dilaksanakan bagi seorang muslim yang mampu, sebagaimana telah digariskan dan ditetapkan dalam Al-Qur’an, As-Sunnah dan Ijma’.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","width":"611","height":"404","caption":"kumpulan artikel haji"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4800-tuntunan-ibadah-haji-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Tuntunan Ibadah Haji (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4800"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4800"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4800\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/10573"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}