{"id":4806,"date":"2010-10-25T07:00:53","date_gmt":"2010-10-25T00:00:53","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4806"},"modified":"2021-04-21T11:03:30","modified_gmt":"2021-04-21T04:03:30","slug":"pembagian-kaum-kafir","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html","title":{"rendered":"Pembagian Kaum Kafir"},"content":{"rendered":"<p>Kaum kuffar terbagi ke dalam beberapa golongan, setiap golongan memilki hukum tersendiri.<\/p>\n<p>Bukhari meriwayatkan dari Ibnu Abbas, beliau berkata, “Dahulu kaum musyrikin terbagi menjadi dua golongan di hadapan nabi <em>shallallahu ‘alaihi wa sallam <\/em>dan kaum muslimin. Diantara mereka ada golongan yang dinamakan <em>ahlul harb<\/em>, nabi memerangi mereka dan mereka pun memerangi beliau. Ada golongan yang disebut <em>ahlul ahd<\/em>, nabi tidak memerangi mereka, dan mereka tidak memerangi beliau.”<\/p>\n<p>Ibnul Qayyim mengatakan, “Kaum kuffar terbagi menjadi ahlul harb dan ahlul ahd. Dan <em>ahlul ahd<\/em> ini terbagi menjadi tiga golongan, <em>ahlu dzimmah, ahlu hudnah, ahlu aman<\/em>. Para ahli fiqih telah membuat pembahasan tersendiri untuk setiap golongan, ada bab Al Hudnah,bab Al Aman, bab ‘Aqdudz Dzimmah.<\/p>\n<p>Lafadz <em>“adz dzimmah<\/em>” dan <em>“al ‘ahd”<\/em> pada asalnya mencakup tiga jenis orang kafir di atas. Demikian pulan lafadz <em>“ash shulh”<\/em>, sehingga lafadz <em>“adz dzimah”<\/em> sejenis dengan lafadz <em>“al ‘ahd”<\/em> dan <em>“al ‘aqd”.<\/em> Kemudian beliau berkata, “Demikian juga lafadz <em>“ash shulh”<\/em> merupakan lafadz yang umum dan mencakup seluruh perjanjian, baik yang  diadakan oleh sesama kaum muslimin, maupun yang diadakan dengan kaum  kuffar. Namun, yang kerap digunakan oleh para ahli fiqih, ahludz dzimmah  merupakan istilah untuk orang kafir yang menunaikan jizyah, sehingga  mereka mendapatkan perlindungan dari kaum muslimin sampai batas waktu  yang tidak ditentukan. Mereka mengadakan perjanjian dengan kaum muslimin  untuk memberlakukan hukum Allah dan rasul-Nya terhadap diri mereka  dikarenakan mereka menetap di negeri yang memberlakukan hukum Allah dan  rasul-Nya.<\/p>\n<p>Golongan tersebut berbeda dengan <em>ahlul hudnah<\/em>,  golongan ini mengadakan perjanjian dengan kaum muslimin, baik  perjanjian itu megandung kompensasi materi ataupun tidak, sementara  mereka berada di negeri mereka masing-masing. Hukum islam tidak  diberlakukan pada mereka sebagaimana <em>ahludz dzimmah,<\/em> namun mereka berkewajiban untuk tidak memerangi kaum muslimin. Golongan inilah yang dinamakan ahlul ‘ahd, <em>ahlush shulh<\/em> atau <em>ahlul hudnah.<\/em><\/p>\n<p>Adapun <em>al mustakman<\/em> adalah  golongan yang mendatangi negeri kaum muslimin namun tidak menetap  disana. Golongan ini terbagi menjadi empat jenis, yaitu<\/p>\n<ul>\n<li>Para utusan<\/li>\n<li>Para pedagang<\/li>\n<li>Orang-orang yang meminta perlindungan kepada kaum muslimin sehingga  punya kesempatan untuk mempelajari Islam dan al qur-an kepada mereka.  Jika mereka ingin, mereka dapat masuk islam, jika tidak mereka pun  dikembalikan ke negara mereka masing-masing.<\/li>\n<li>Orang-orang yang berkepentingan di negeri kaum muslimin, seperti orang kafir yang berkunjung (baca:turis, ed) dan semisalnya.<\/li>\n<\/ul>\n<p>Golongan ini tidak diperangi dan dibunuh  serta tidak diberlakukan jizyah terhadap mereka. Orang yang meminta  perlindungan dari golongan ini ditawari untuk masuk islam, apabila dia  menerimanya itulah yang diinginkan, namun jika dia hendak kembali ke  negeri asalnya, maka dirinya pun diantarkan menuju ke sana dan islam  tidak ditawarkan kembali kepadanya sebelum sampai di negerinya. Apabila  dirinya telah sampai di negeri asalnya, maka statusnya kembali menjadi  ahlul harb yang boleh diperangi.” (<em>Ahkamu Ahlidz Dzimmah<\/em> 2\/873).<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Ketentuan dalam Perjanjian Hudnah<\/strong><\/p>\n<p>Syari’at tidak membolehkan untuk  mengadakan perjanjian hudnah yang bersifat kekal antara kaum muslimin  dengan kuffar. Hal ini sebagaimana kesepakatan (ijma’) yang dikemukakan  oleh Ibnul Qayyim (Ahkamu Ahlidz Dzimmah 2\/876). Hal tersebut tidak  diperbolehkan karena akan menihilkan pensyari’atan jihad.<\/p>\n<p>Adapun bentuk perjanjian hudnah dengan pembatasan tempo, maka hal ini dibolehkan. Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>telah melakukannya bersama kaum kafir Quraisy sebagaimana perjanjian Hudaibiyah yang beliau adakan selama 10 tahun.<\/p>\n<p>Sedangkan bentuk perjanjian hudnah yang  bersifat mutlak, diperbolehkan berdasarkan pendapat yang terkuat dari  dua pendapat ulama. Yang dimaksud dengan perjanjian mutlak adalah kaum  muslimin mengadakan perjanjian dengan kaum kuffar tanpa ada pembatasan  jangka waktu berlakunya perjanjian. Kaum muslimin berniat apabila  keadaan mereka kuat, maka mereka akan membatalkan perjanjian setelah  adanya pemberitahuan kepada pihak kafir.<\/p>\n<p>Ibnu Taimiyah mengatakan, “Boleh  mengadakan perjanjian hudnah baik bersifat mutlak maupun dengan adanya  penentuan waktu perjanjian. Perjanjian yang disertai penentuan waktu  bersifat mengikat bagi kedua belah pihak, wajib untuk untuk dipenuhi  selama pihak musuh tidak membatalkannya serta tidak boleh dibatalkan  semata-mata didorong adanya rasa khawatir akan dikhianati oleh pihak  musuh, hal ini berdasarkan pendapat yang terkuat dari dua pendapat  ulama. Adapun perjanjian yang bersifat mutlak, maka hal itu tergolong  akad yang jaiz (boleh dibatalkan oleh kedua belah pihak-pent), imam  boleh melakukannya jika terdapat maslahah.” (Al Ikhtiyaraat Al Fiqhiyyah  hal. 542).<\/p>\n<p>Beliau mengatakan pula, “Sesungguhnya  kaum musyrikin terbagi menjadi dua golongan. Yang pertama golongan yang  memiliki perjanjian mutlak (yang diadakan dengan kaum muslimin-pent)  tanpa adanya penentuan batas waktu berakhirnya perjanjian. Perjanjian  ini tergolong akad yang jaiz, bukan akad lazim. Golongan kedua adalah  mereka yang memiliki perjanjian dengan kaum muslimin dengan disertai  penentuan batas waktu perjanjian. Maka Allah memerintahkan rasul-Nya  untuk membatalkan perjanjian mutlak yang beliau adakan dengan kaum  musyrikin, karena perjanjian jenis tersebut tergolong akad yang jaiz,  bukan akad lazim dan Dia memerintahkan beliau untuk mengumumkan  pembatalan tersebut kepada mereka denga jangka waktu empat bulan. Adapun  golongan yang mengadakan perjanjian disertai penentuan batas waktu  perjanjian, maka hal ini tergolong akad perjanjian yang bersifat lazim  dan Allah memerintahkan beliau untuk memenuhi perjanjian tersebut.<\/p>\n<p>Sebagian ahli fiqih berpendapat bahwa  perjanjian hudnah harus dilaksanakan dengan disertai penentuan batas  waktu perjanjian. Sedangkan sebagian lain berpendapat imam diperbolehkan  untuk membatalkan perjanjian hudnah meski mereka tidak melanggar  kewajiban.<\/p>\n<p>Yang tepat dalam hal ini adalah pendapat  ketiga, yaitu diperbolehkan mengadakan perjanjian hudnah baik secara  mutlak atau disertai dengan penentuan batas waktu. Perjanjian hudnah  yang bersifat mutlak tergolong akad yang jaiz, bukan lazim, dan kedua  pihak dapat memilih tetap meneruskan perjanjian atau membatalkannya.  Sedangkan perjanjian hudnah yang disertai penentuan batas waktu, maka  jenis ini tergolong akad lazim.” (Al Jawabus Shahih 1\/175). Kemudian  beliau membawakan permulaan surat Bara-ah hingga ayat 13.<\/p>\n<p>Ibnul Qayyim mengatakan, “Apabila hal ini telah diketahui, kemudian yang menjadi <strong>pertanyaan  apakah boleh bagi penguasa untuk mengadakan perjanjian hudnah dengan  kaum kuffar secara mutlak tanpa menentukan batas waktu perjanjian,<\/strong> dengan sekedar ucapan “Kami mengadakan perjanjian dengan kalian  sekehendak yang kami inginkan.” Pihak yang hendak membatalkan perjanjian  boleh membatalkan perjanjian tersebut dengan syarat memberitahukan niat  pembatalannya kepada pihak lain dan tidak melakukan pengkhianatan, atau  dengan sekedar ucapan, “Kami mengadakan perjanjian dengan kalian dan  membuat ketentuan terhadap kalian sekehendak yang kami inginkan.”<\/p>\n<p>Dalam permasalahan ini pendapat para ulama- dalam madzhab imam Ahmad maupun selain beliau-, terbagi menjadi dua:<\/p>\n<p><strong>Pertama:<\/strong><\/p>\n<p>Hal tersebut tidak diperbolehkan. Hal  ini merupakan pendapat Asy Syafi’I dalam salah satu kesempatan dan  disetujui oleh sebagian ulama madzhab Hambali seperti Al Qadli (Abu  Ya’la, ed) dalam Al Mujarrad dan Asy Syaikh (Ibnu Qudamah, ed) dalam Al  Mughni dan para mereka tidak menyebutkan pendapat lainnya.<\/p>\n<p><strong>Kedua:<\/strong><\/p>\n<p>Hal tersebut diperbolehkan. Inilah  pendapat yang ditegaskan oleh Asy Syafi’I dalam Al Mukhtashar dan dua  pendapat ini disebutkan oleh beberapa ulama sebagai dua pendapat yang  ada dalam mazhab Hambali. Diantara yang menyebutkan demikian adalah Ibnu  Hamdan.<\/p>\n<p>Diriwayatkan dari Abu Hanifah bahwa  beliau berpendapat bahwa hal tersebut tergolong akad yang jaiz, sehingga  diperbolehkan bagi imam untuk membatalkan perjanjian tersebut kapan pun  dia menginginkannya. Pendapat ini berseberangan dengan pendapat pertama  dari Asy Syafi’i.<\/p>\n<p><strong>Ketiga:<\/strong><\/p>\n<p>Pendapat yang mengambil jalan tengah diantara kedua pendapat yang telah lalu.<\/p>\n<p>Asy Syafi’i mengomentari sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada penduduk Khaibar,<\/p>\n<p><em>“Kami biarkan kalian selama Allah membiarkan kalian.” <\/em> Beliau mengatakan bahwa maksudnya adalah kami akan membiarkan kalian  selama Allah mengizinkan kami untuk membiarkan kalian berdasarkan hukum  syar’i.<\/p>\n<p>Syafii mengatakan, ketentuan dalam  hadits ini hanya bisa diketahui berdasarkan wahyu. Sehingga ini khusus  untuk Nabi dan tidak berlaku untuk selain Nabi.<\/p>\n<p>Mereka yang berpendapat dengan perkataan  Asy Syafi’i ini (pendapat pertama-pent) seakan-akan memandang apabila  perjanjian hudnah diadakan secara mutlak, maka akan menjadikannya  sebagai akad yang lazim dan berlaku selamanya sebagaimana akad dzimmah.  Oleh karenanya, hal ini tidak diperbolehkan mengingat adanya ijma’ yang  melarang mengadakan perjanjian damai selama-lamanya. Dan dikarenakan  perjanjian hudnah berubah menjadi akad lazim, maka tentu harus dipenuhi,  dan Allah <em>‘azza wa jalla<\/em> memerintahkan untuk memenuhinya dan  melarang untuk melakukan khianat, dan menunaikan perjanjian tidaklah  diperintahkan melainkan jika akad perjanjian merupakan akad yang lazim.<\/p>\n<p><strong>Pendapat kedua <\/strong>-dan  inilah pendapat yang benar-, menyatakan diperkenankan bagi imam untuk  mengadakan perjanjian hudnah baik bersifat mutlak maupun disertai  penentuan batas waktu perjanjian. Apabila perjanjian disertai penentuan  batas waktu, maka boleh dijadikan sebagai akad lazim. Sebagaimana  dibolehkan jika dijadikan sebagai akad jaiz, dimana kedua pihak boleh  membatalkannya kapanpun seperti akad <em>syirkah, wikalah, mudlarabah<\/em> dan sejenisnya, dengan syarat pembatalan tersebut dengan cara yang jujur (kedua belah pihak sama-sama tahu).<\/p>\n<p>Selain itu boleh mengadakan perjanjian  hudnah secara mutlak. Apabila bentuknya mutlak, maka bukan berarti akad  tersebut berlaku selamanya. Bahkan perjanjian dapat dibatalkan kapan  saja diinginkan. Hal itu disebabkan hukum asal dalam berbagai perjanjian  adalah seluruh perjanjian diadakan berdasarkan maslahat yang ada, dan  terkadang maslahat ditemui ketika meneruskan perjanjian atau  membatalkannya.<\/p>\n<p>Bagi pihak yang mengadakan perjanjian  boleh baginya mengadakan perjanjian dengan akad lazim dari kedua pihak,  dan boleh baginya mengadakan perjanjian dengan akad jaiz, yang  memungkinkan untuk dibatalkan apabila tidak terdapat faktor yang  menghalangi hal tersebut. Dalam  perjanjian seperti ini (dengan akad  jaiz-pent) tidak terdapat faktor penghalang tersebut, bahkan terkadang  terdapat maslahah di dalamnya. Maka, apabila penguasa membuat perjanjian  dengan waktu yang cukup lama terkadang terdapat maslahat bagi kaum  muslimin dalam mempersiapkan diri untuk berperang sebelum batas waktu  perjanjian berakhir. Bagaimanakah kiranya apabila hal itu telah  ditunjukkan oleh Al Qur-an dan As Sunnah?<\/p>\n<p>Sebagian besar perjanjian yang Nabi <em>shallallahu ‘alaihi wa sallam <\/em>adakan  bersama kaum musyrikin bersifat mutlak tanpa adanya penentuan batas  waktu perjanjian, berupa akad jaiz bukan akad lazim. Diantaranya adalah  perjanjian yang beliau adakan dengan penduduk Khaibar, di saat Khaibar  ditaklukkan dan dikuasai kaum muslimin dan yang mendiami wilayah  tersebut adalah kaum Yahudi yang tidak terdapat seorang muslim pun  diantara mereka. Dan pada saat itu ayat jizyah belum diturunkan karena  ayat tersebut tercantum dalam surat Bara-ah dan turun pada saat perang  Tabuk tahun 9 H, sedangkan Khaibar ditaklukkan sebelum Mekkah setelah  terjadinya perjanjian Hudaibiyah tepatnya pada tahun 7 H. Maka kaum  Yahudi berada di bawah kekuasaan nabi <em>shallallahu ‘alaihi wa sallam<\/em>, sedangkan seluruh harta (seperti tanah, rumah dan lahan pertanian-pent) menjadi milik kaum muslimin.<\/p>\n<p>Terdapat riwayat dalam <em>Shahih Bukhari dan Muslim <\/em>bahwa beliau <em>shallallahu ‘alaihi wa sallam <\/em>bersabda kepada mereka,<\/p>\n<p><em>“Kami biarkan kalian sekehendak yang kami inginkan”,<\/em> atau dengan lafadz lain, <em>“selama Allah membiarkan kalian.”<\/em><\/p>\n<p>Sabda beliau, <em>“selama Allah membiarkan kalian.”<\/em> ditafsirkan oleh lafadz yang lain. Dan yang dimaksudkan adalah kapanpun  kami menginginkan, kami akan mengusir kalian dari wilayah Khaibar. Oleh  karena itu menjelang kematiannya, beliau memerintahkan untuk mengusir  kaum Yahudi dan Nasrani dari jazirah Arab dan hal tersbut dilakukan oleh  ‘Umar <em>radliallahu ‘anhu<\/em> pada masa pemerinahannya.” (Ahkamu Ahlidz Dzimmah 2\/874).<\/p>\n<p>Beliau <em>rahimahullah<\/em> juga  mengatakan, “Dalam kisah ini terdapat dalil bolehnya mengadakan  perjanjian hudnah secara mutlak. Bahkan kapanpun imam menginginkan  (perjanjian dengan bentuk seperti itu boleh diadakan-pent). Dan tidak  terdapat dalil yang menghapus ketentuan tersebut, sehingga pendapat yang  benar adalah perjanjian hudnah secara mutlak boleh diadakan. Hal ini  telah ditegaskan oleh Asy Syafi’i sebagaimana keterangan Al Muzanni dan  para imam selain beliau juga menegaskan hal yang serupa. Namun tidak  diperkenankan menyerbu dan memerangi mereka sebelum melakukan  pemberitahuan agar mereka dan imam kaum muslimin sama-sama mengetahui  bahwa perjanjian telah dibatalkan.” (Zaadul Ma’aad 3\/146).<\/p>\n<p><strong>Perhatian:<\/strong><\/p>\n<p>Pihak yang mampu menentukan manfaat dan bahaya dalam permasalahan ini adalah para ulama. Allah <em>ta’alaa <\/em> berfirman,<\/p>\n<p>وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأمْنِ أَوِ  الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى  أُولِي الأمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ<\/p>\n<p><em>“Dan apabila datang kepada mereka  suatu berita tentang keamanan ataupun ketakutan, mereka lalu  menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan ulil  amri di antara mereka, tentulah orang-orang yang ingin mengetahui  kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan ulil  Amri).”<\/em> (An Nisaa: 83).<\/p>\n<p>Sedangkan pihak yang berhak menetapkan  perjanjian dan hudnah adalah penguasa sebagaimana yang telah disebutkan  dalam pembahasan jihad. Berbagai maslahah dan mafsadat dalam  permasalahan ini tidak ditentukan oleh para mujahid sebagaimana yang  didengungkan sebagian diantara mereka dikarenakan dua alasan:<\/p>\n<ul>\n<li>Tatkala terjadi perselisihan, sesungguhnya Allah tidak memerintahkan  kita untuk mengembalikan permasalahan kepada para mujahid, bahkan Dia  memerintahkan kita untuk merujuk pada syari’at-Nya. Sedangkan pihak yang  paling mengetahui syari’at-Nya adalah para ulama’, oleh karenanya Dia  berfirman,<\/li>\n<\/ul>\n<p>فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ<\/p>\n<p><em>“Maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” <\/em>(An Nahl: 43).<\/p>\n<ul>\n<li>Telah jelas kesalahan para mujahidin di berbagai kejadian  kontemporer yang baru saja terjadi tatkala mereka menyelisihi para ulama  rabbaniyyin yang memiliki pengetahuan mendalam dalam ilmu syar’i. akan  tetapi adakah adakah orang yang mau mengambil pelajaran?! Allah <em>ta’alaa <\/em> berfirman,<\/li>\n<\/ul>\n<p>فَاعْتَبِرُوا يَا أُولِي الأبْصَارِ<\/p>\n<p><em>“Maka jadikanlah (kejadian itu) sebagai pelajaran, wahai orang-orang yang mempunyai wawasan<\/em>.” (Al Hasyr: 2).<\/p>\n<p>Hanya Allah yang tahu berapa banyak  Islam dan kaum muslimin menjadi korban dikarenakan berbagai ijtihad yang  mereka lakukan. Ribuan jiwa terbunuh, ratusan kehormatan telah  dilanggar, banyak kota yang sudah berkembang menjadi rata dengan tanah,  belum lagi yang terluka, berada dalam pengungsian, penjara dan hal ini  merupakan realita yang tidak dapat dihitung.<\/p>\n<p><strong>Tidak ada yang senang akan ulah mereka melainkan dua golongan.<\/strong> Mereka yang bodoh dan hanya mengandalkan semangat, perasaanlah motor  penggerak mereka, bukan akal mereka. Dan golongan yang lain adalah kaum  kuffar yang senantiasa menanti berbagai kesempatan yang tepat untuk  memperdaya islam dan kaum muslimin.<\/p>\n<p>Penulis: Muhammad Nur Ichwan Muslim<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kaum kuffar terbagi ke dalam beberapa golongan, setiap golongan memilki hukum tersendiri. Bukhari meriwayatkan dari Ibnu Abbas, beliau berkata, “Dahulu kaum musyrikin terbagi menjadi dua golongan di hadapan nabi shallallahu ‘alaihi wa sallam dan kaum muslimin. Diantara mereka ada golongan yang dinamakan ahlul harb, nabi memerangi mereka dan mereka pun memerangi beliau. Ada golongan yang [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[498,359,33,499,358,500],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pembagian Kaum Kafir<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pembagian Kaum Kafir\" \/>\n<meta property=\"og:description\" content=\"Kaum kuffar terbagi ke dalam beberapa golongan, setiap golongan memilki hukum tersendiri. Bukhari meriwayatkan dari Ibnu Abbas, beliau berkata, “Dahulu kaum musyrikin terbagi menjadi dua golongan di hadapan nabi shallallahu ‘alaihi wa sallam dan kaum muslimin. Diantara mereka ada golongan yang dinamakan ahlul harb, nabi memerangi mereka dan mereka pun memerangi beliau. Ada golongan yang [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2010-10-25T00:00:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:03:30+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Pembagian Kaum Kafir\",\"datePublished\":\"2010-10-25T00:00:53+00:00\",\"dateModified\":\"2021-04-21T04:03:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\"},\"wordCount\":2070,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"harbi\",\"kafir\",\"Khawarij\",\"muahad\",\"murtad\",\"musta'man\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\",\"url\":\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\",\"name\":\"Pembagian Kaum Kafir\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-10-25T00:00:53+00:00\",\"dateModified\":\"2021-04-21T04:03:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pembagian Kaum Kafir\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pembagian Kaum Kafir","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html","og_locale":"id_ID","og_type":"article","og_title":"Pembagian Kaum Kafir","og_description":"Kaum kuffar terbagi ke dalam beberapa golongan, setiap golongan memilki hukum tersendiri. Bukhari meriwayatkan dari Ibnu Abbas, beliau berkata, “Dahulu kaum musyrikin terbagi menjadi dua golongan di hadapan nabi shallallahu ‘alaihi wa sallam dan kaum muslimin. Diantara mereka ada golongan yang dinamakan ahlul harb, nabi memerangi mereka dan mereka pun memerangi beliau. Ada golongan yang [&hellip;]","og_url":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2010-10-25T00:00:53+00:00","article_modified_time":"2021-04-21T04:03:30+00:00","author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Pembagian Kaum Kafir","datePublished":"2010-10-25T00:00:53+00:00","dateModified":"2021-04-21T04:03:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html"},"wordCount":2070,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["harbi","kafir","Khawarij","muahad","murtad","musta'man"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html","url":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html","name":"Pembagian Kaum Kafir","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-10-25T00:00:53+00:00","dateModified":"2021-04-21T04:03:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Pembagian Kaum Kafir"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4806"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4806"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4806\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4806"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4806"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}