{"id":4957,"date":"2010-11-16T07:00:13","date_gmt":"2010-11-16T00:00:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4957"},"modified":"2018-07-06T11:19:43","modified_gmt":"2018-07-06T04:19:43","slug":"dai-tukang-dongeng","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html","title":{"rendered":"Da&#8217;i Tukang Dongeng"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\/#Mengapa_Berdakwah_dengan_Dongeng\" title=\"Mengapa Berdakwah dengan Dongeng?\">Mengapa Berdakwah dengan Dongeng?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\/#Kerusakan_yang_Ditimbulkan\" title=\"Kerusakan yang Ditimbulkan\">Kerusakan yang Ditimbulkan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\/#Akhir_kata\" title=\"Akhir kata\">Akhir kata<\/a><\/li><\/ul><\/nav><\/div>\n<p>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam semoga tercurah kepada penutup para rasul, kepada para keluarga dan sahabat beliau.<\/p>\n<p>Sidang pembaca yang dimuliakan Allah <em>ta’ala<\/em>, sungguh fenomena yang teramat menyedihkan tatkala kita melihat berbagai media cetak lebih mengedepankan kisah-kisah, hikayat-hikayat yang validitasnya patut dipertanyakan sebagai bahan dakwah ke masyarakat. Tidak hanya di media massa, di lapangan dakwah pun, ceramah para da’i sering kita temui lebih sering dipenuhi kisah-kisah dongeng dan digunakan sebagai dalil, bahkan di satu kesempatan seorang ustadz penceramah selama satu jam lebih berceramah dengan berdalilkan kisah tanpa sedikitpun menyebut ayat Al Quran dan hadits nabi!<\/p>\n<p>Sidang pembaca yang dirahmati Allah <em>ta’ala<\/em>, meski tujuan mereka baik, tapi ekses dari penyampaian kisah-kisah tersebut sebenarnya adalah memalingkan manusia dari Al Quran dan sunnah nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Apakah kita tidak tahu bahwa Allah <em>ta’ala<\/em> mengingatkan kita untuk mempergunakan Al Quran ketika mendakwahi?!<\/p>\n<p>Banyak ayat-ayat Allah yang mensiyalir akan hal itu. Allah <em>ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ (٤٥)<\/span><\/p>\n<p><em>Maka beri peringatanlah dengan Al Quran<\/em><em> orang yang takut dengan ancaman-Ku<\/em>. (Qaaf: 45).<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَلا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَادًا كَبِيرًا (٥٢)<\/span><\/p>\n<p><em>Maka janganlah kamu mengikuti orang-orang kafir, dan berjihadlah terhadap mereka dengan Al Quran dengan Jihad yang besar<\/em>. (Al Furqan: 52).<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ (٩١)وَأَنْ أَتْلُوَ الْقُرْآنَ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنْذِرِينَ (٩٢)<\/span><\/p>\n<p><em>Aku hanya diperintahkan untuk menyembah Rabb negeri ini (Mekah) yang telah menjadikannya suci dan kepunyaan-Nya-lah segala sesuatu, dan aku diperintahkan supaya aku termasuk orang-orang yang beragama Islam. Dan supaya aku membacakan Al Quran (kepada manusia). Maka barangsiapa yang mendapat petunjuk, sesungguhnya ia hanyalah mendapat petunjuk untuk (kebaikan) dirinya, dan barangsiapa yang sesat maka katakanlah: “Sesungguhnya aku (ini) tidak lain hanyalah salah seorang pemberi peringatan<\/em>. (An Naml: 91-92).<\/p>\n<p><strong>Saudaraku, sidang pembaca yang dirahmati Allah<\/strong>. Ketahuilah bahwa sesungguhnya banyak menyampaikan kisah-kisah ketika berdakwah merupakan perkara baru yang tidak berdalil!! Ibnu Abi Syaibah meriwayatkan dari Ibnu ‘Umar bahwasanya beliau mengatakan,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لم يُقَص – بضم الياء وفتح القاف – على عهد النبي صلى الله عليه وسلم ولا عهد أبي بكر ولا عهد عمر ولا عهد عثمان إنما كان القصص حيث كانت الفتنة<\/span><\/p>\n<p>“Kisah tidak pernah disampaikan di zaman Abu Bakr, tidakpula di zaman ‘Umar dan ‘Utsman. Kisah hanya disampaikan ketika fitnah tersulut.”[1]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Mengapa_Berdakwah_dengan_Dongeng\"><\/span><span style=\"color: #000000;\"><strong style=\"line-height: 1.5em;\">Mengapa Berdakwah dengan Dongeng?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Saudaraku tercinta, sidang pembaca yang dimuliakan Allah. Pertanyaannya, apakah motif yang mendorong para da’i mengganti ayat-ayat Al Quran dan hadits nabi dengan membawakan kisah-kisah ketika berdakwah? Berikut beberapa motif yang mengakibatkan hal tersebut.<\/p>\n<ul>\n<li><strong>Minimnya kemampuan para da’i dalam berdalil dengan ayat Al Quran dan hadits nabi yang shahih. <\/strong><\/li>\n<\/ul>\n<p>Anda dapat melihat para da’i tersebut, <em>imma<\/em> mereka tidak mampu menghafalnya atau tidak mampu bagaimana berdalil dengannya (beristidlal)! ‘Umar ibnul Khaththab <em>radhiallahu ‘anhu<\/em> pernah membicarakan perihal mereka,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">«أعيتهم الاحاديث أن يحفظوها….»<\/span><\/p>\n<p><em>Hadits-hadits melemahkan mereka sehingga mereka tidak mampu menghafalnya<\/em>.[2]<\/p>\n<p>Ketahuilah mereka tidak mampu menghafalnya karena Al Quran sangat berat dan agung sebagaimana firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّا سَنُلْقِي عَلَيْكَ قَوْلا ثَقِيلا (٥)<\/span><\/p>\n<p><em>Sesungguhnya Kami akan menurunkan kepadamu perkataan yang berat<\/em>. (Al Muzammil: 5).<\/p>\n<p>Demikianlah para da’i tukang dongeng, mereka tidak mampu memikulnya, karena harus dihafal dan ditilawahi dengan benar, tidak hanya itu, juga harus digunakan sebagai dalil dengan metode yang tepat. Berbeda dengan kisah yang sering mereka bawakan, jika kisah-kisah tersebut direkayasa sedemikian rupa, mereka berpikir siapa kiranya yang akan mengoreksi mereka ?<\/p>\n<ul>\n<li><strong>Ingin tenar dan menarik perhatian manusia. <\/strong><\/li>\n<\/ul>\n<p>Sahabat Tamim ad Daari pernah berkata kepada ‘Umar ibnul Khaththab radhiallahu ‘anhuma,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">دعنى ادع الله وأقص واذكَّر الناس<\/span><\/p>\n<p><em>Biarkan saya, saya berdo’a kepada Allah, membawakan kisah dan mengingatkan manusia<\/em>.<\/p>\n<p>‘Umar menolak dan tatkala Tamim ad Daari mengulangi permintaannya, ‘Umar menjawab,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنت تريد أن تقول انا تميم الداري فاعرفوني!!<\/span><\/p>\n<p><em>Saya tidak akan mengijinkanmu, karena engkau ingin mengatakan kepada manusia, Wahai manusia, saya Tamim ad Daari, kenalilah diriku!!<\/em>[3]<\/p>\n<p><strong>Abul Fadhl Al ‘Iraqi<\/strong> <em>rahimahullah<\/em> mengatakan,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فانظر توقف عمر في اذنه في حق رجل من الصحابة يعني تميماً الداري الذين كل واحد منهم عدل مؤتمن واين مثل تميم في التابعين ومن بعدهم؟<\/span><\/p>\n<p><em>Lihatlah bagaimana ‘Umar tidak mengijinkan seorang sahabat, Tamim ad Daari, padahal status setiap sahabat adalah adil dan tepercaya. Bagaimana kiranya dengan tabi’in dan generasi setelahnya?!<\/em>[4]<\/p>\n<ul>\n<li><strong>Memenuhi pesan sponsor dan keinginan mayoritas orang awam<\/strong><\/li>\n<\/ul>\n<p>Jiwa yang lemah gemar akan kisah dan hikayat karena kelemahannya untuk menerima nasehat, peringatan, perintah dan larangan yang berlandaskan dalil, apatah lagi diharapkan untuk mengenal halal dan haram. Tatkala para da’i pendongeng takjub akan kuantitas khalayak yang memperhatikan, maka mereka pun beranggapan alangkah baiknya pada momen tersebut menambah kisah-kisah aneh yang lain!!<\/p>\n<p>Tatkala disebutkan perihal Maimun, seorang pendongeng, Abul Malih <em>rahimahullah<\/em> mengatakan,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يخطئ القاص ثلاثاً: إما ان يُسَمِّنَ قوله بما يَهْزُل دينه واما ان يعجب بنفسه واما ان يأمر بما لا يفعل<\/span><\/p>\n<p><em>Tiga hal yang benar terdapat dalam diri seorang pendongeng, yaitu dia memperbanyak perkataannya dengan sesuatu yang mengerdilkan agamanya; takjub akan diri sendiri; dan memerintah manusia untuk mengerjakan sesuatu yang justru tidak dilakukannya.<\/em>[5]<\/p>\n<ul>\n<li><strong>Tipudaya setan<\/strong><\/li>\n<\/ul>\n<p>Benar, setan telah menghias-hiasi metode ini sehingga para da’i tertarik. Anda dapat menjumpai para da’i yang menggunakan metode ini menyebarluaskan semua kisah aneh yang dipenuhi kebatilan karena terkesan akan kisah tersebut. Akhirnya mereka dengan mudah berdusta, bahkan dengan tindakan tersebut mereka dapat digolongkan sebagai manusia yang paling pendusta! As Suyuthi <em>rahimahullah<\/em> dalam kitabnya Tahdzirul Khawwash, telah menyebutkan beberapa golongan pendusta tersebut. Beliau mengatakan,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قال الامام احمد بن حنبل رحمه الله تعالى: «اكذب الناس القصاص والسُّؤَال» – بضم السين وفتح الهمزة مشددة – أي الذين يسألون الناس اموالهم فيخترعون القصص ليتصدقوا عليهم<\/span><\/p>\n<p><em>Imam Ahmad in Hambal rahimahullah mengatakan, “Manusia pendusta yang paling parah adalah tukang dongeng dan pengemis. Mereka itulah golongan yang meminta-minta harta manusia dengan merekayasa berbagai kisah agar diberi sedekah<\/em><em><strong>[6]<\/strong><\/em>.”[7]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Kerusakan_yang_Ditimbulkan\"><\/span><span style=\"color: #000000;\"><strong style=\"line-height: 1.5em;\">Kerusakan yang Ditimbulkan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Banyak sekali dampak negatif yang timbul dari perbuatan da’i-da’i yang menjadikan hikayat sebagai bahan dakwahnya. Diantaranya adalah:<\/p>\n<ul>\n<li>Dengan berbagai kisah dan hikayah tersebut, para da’i tukang dongeng justru memalingkan kaum muslimin untuk membaca, mentadabburi, memetik ilmu, nasihat, dan petunjuk dari Al Quran dan hadits nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/li>\n<li>Membiasakan orang awam dengan perbuatan rekayasa, kedustaan, tidak bersikap <em>tatsabbut<\/em> (cek dan ricek), kisah yang berlebih-lebihan dan penuh khayalan yang menjerumuskan.<\/li>\n<li>Memalingkan perhatian manusia kepada para da’i tukang dongeng dan justru lari dari para ulama dan da’i yang kredibel dan kapabel. Anda dapat melihat bahwa saat ini masyarakat awam lebih senang duduk di majelis da’i-da’i tukang dongeng daripada duduk di majelis ilmu ilmiah yang dibawakan para ulama.<\/li>\n<li>Menipu mayoritas manusia karena mengira da’i tukang dongeng tersebut memiliki ilmu dan layak diminta fatwanya. Akhirnya mereka pun bertanya mengenai problematika kehidupan dan meminta fatwa kepada mereka, dan seringkali para da’i tersebut berfatwa tanpa ilmu sehingga mereka pun sesat lagi menyesatkan.<\/li>\n<li>Seringkali para da’i tukang dongeng menyampaikan berbagai kisah dan dongeng dengan berpegang pada hadits-hadits palsu dan lemah. Padahal, perbuatan ini merupakan dosa besar.<\/li>\n<li>Memalingkan manusia dari kisah-kisah yang tertera dalam Al Quran, yang telah dinyatakan oleh Allah sebagai kisah terbaik. Allah <em>ta’ala<\/em> berfirman,<\/li>\n<\/ul>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآنَ وَإِنْ كُنْتَ مِنْ قَبْلِهِ لَمِنَ الْغَافِلِينَ (٣)<\/span><\/p>\n<p><em>Kami menceritakan kepadamu kisah yang paling baik dengan mewahyukan Al Quran ini kepadamu, dan sesungguhnya kamu sebelum (kami mewahyukan)nya adalah termasuk orang-orang yang belum mengetahui.<\/em> (Yusuf: 3).<\/p>\n<ul>\n<li>Kerusakan terbesar yang diperbuat oleh para da’i tersebut adalah sikap mereka terhadap kisah para nabi. Dengan gampangnya mereka memberi tambahan cerita sehingga menyifati para nabi dengan berbagai sifat yang tidak pantas.<\/li>\n<li>Terkadang para da’i tersebut menyampaikan berbagai kejadian fitnah yang terjadi di antara para sahabat ridwanullahi ‘alaihim ajma’in. Tidak sedikit mereka mencaci dan melanggar kehormatan para sahabat, padahal kewajiban kita kaum muslimin untuk menahan diri, tidak berkomentar negatif mengenai segala fitnah yang terjadi di antara para sahabat.<\/li>\n<\/ul>\n<h4><span class=\"ez-toc-section\" id=\"Akhir_kata\"><\/span><strong>Akhir kata<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Saudaraku, anda telah mengetahui bahwa sebenarnya para da’i pendongeng tersebut justru berbuat buruk terhadap Islam. Bahaya yang ditimbulkan teramat besar bagi kaum muslimin. Maka kita berkewajiban memegang teguh Al Quran dan hadits, memotivasi kaum muslimin yang lain untuk memperhatikan para ulama rabbani, mendorng mereka untuk menuntut ilmi, dan bukan memalingkan pandangan kepada para da’i pendongeng tersebut. Kita wajib waspada terhadap da’i-da’i pendongeng dan memperingatkan umat akan dampak yang ditimbulkan oleh mereka.<\/p>\n<p>Hanya kepada Allah semata kami memohon untuk memberikan taufik-Nya agar kaum muslimin mampu melaksanakan segala perbuatan yang mendatangkan kebaikan bagi diri mereka. <em>Walhamdu lillahi rabbil ‘alamin<\/em>.<\/p>\n<p>Diterjemahkan dari artikel Dr. Salim ath Thawil, “<em>Dzammul Qashshashin<\/em>” dengan beberapa penyesuaian.<\/p>\n<p><strong>Penerjemah:<\/strong> Muhammad Nur Ichwan Muslim<\/p>\n<p><strong>Artikel<\/strong> <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p><strong>Referensi:<\/strong><br \/>\n[1] Mawariduzh Zham-an hlm. 58 dan disebutkan oleh As Suyuthi dalam Tahdzirul Khawwas hlm. 245.<br \/>\n[2] Syarhul Laalikaai li Ushulis Sunnah 1\/139 dan Sunan Ad Darimi 1\/47.<br \/>\n[3] Disebutkan oleh Ath Thurthukhi di hlm. 109.<br \/>\n[4] Tahdzirul Khawwash hlm. 223.<br \/>\n[5] Tahdzirul Khawwash hlm. 251-252.<br \/>\n[6] Tahdzirul Khawwash hlm. 265.<br \/>\n[7] Contoh akan hal ini, -ditinjau dari keanehan dan keinginan para da’i tersebut untuk mengumpulkan khalayak-seperti tindakan mereka yang terkadang menyampaikan kisah-kisah yang mengundang ketawa, di waktu lain menyampaikan kisah-kisah yang membuka aib seseorang, atau kisah-kisah yang memasyhurkan pelaku maksiat.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sungguh fenomena yang teramat menyedihkan tatkala kita melihat berbagai media cetak lebih mengedepankan kisah-kisah, hikayat-hikayat yang validitasnya patut dipertanyakan sebagai bahan dakwah ke masyarakat<\/p>\n","protected":false},"author":13,"featured_media":40972,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[477,515],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Da&#039;i Tukang Dongeng<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Da&#039;i Tukang Dongeng | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Sungguh fenomena yang teramat menyedihkan tatkala kita melihat berbagai media cetak lebih mengedepankan kisah-kisah, hikayat-hikayat yang validitasnya patut dipertanyakan sebagai bahan dakwah ke masyarakat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2010-11-16T00:00:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-06T04:19:43+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Da&#8217;i Tukang Dongeng\",\"datePublished\":\"2010-11-16T00:00:13+00:00\",\"dateModified\":\"2018-07-06T04:19:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\"},\"wordCount\":1291,\"commentCount\":14,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dai\",\"tukang dongeng\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\",\"url\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\",\"name\":\"Da'i Tukang Dongeng\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-11-16T00:00:13+00:00\",\"dateModified\":\"2018-07-06T04:19:43+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Da&#8217;i Tukang Dongeng\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Da'i Tukang Dongeng","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html","og_locale":"id_ID","og_type":"article","og_title":"Da&#039;i Tukang Dongeng | Muslim.Or.Id","og_description":"Sungguh fenomena yang teramat menyedihkan tatkala kita melihat berbagai media cetak lebih mengedepankan kisah-kisah, hikayat-hikayat yang validitasnya patut dipertanyakan sebagai bahan dakwah ke masyarakat","og_url":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2010-11-16T00:00:13+00:00","article_modified_time":"2018-07-06T04:19:43+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Da&#8217;i Tukang Dongeng","datePublished":"2010-11-16T00:00:13+00:00","dateModified":"2018-07-06T04:19:43+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html"},"wordCount":1291,"commentCount":14,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1","keywords":["dai","tukang dongeng"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html","url":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html","name":"Da'i Tukang Dongeng","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-11-16T00:00:13+00:00","dateModified":"2018-07-06T04:19:43+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Da’i-Tukang-Dongeng.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4957-dai-tukang-dongeng.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Da&#8217;i Tukang Dongeng"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4957"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4957"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4957\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/40972"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4957"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4957"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4957"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}