{"id":496,"date":"2009-01-08T09:42:48","date_gmt":"2009-01-08T02:42:48","guid":{"rendered":"https:\/\/muslim.or.id\/?p=496"},"modified":"2023-09-27T07:52:22","modified_gmt":"2023-09-27T00:52:22","slug":"yahudi-islam-dalam-sejarah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html","title":{"rendered":"Permusuhan Yahudi Terhadap Islam Dalam Sejarah"},"content":{"rendered":"<p>Permusuhan Yahudi terhadap Islam sudah terkenal dan ada sejak dahulu kala. Dimulai sejak dakwah Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dan mungkin juga sebelumnya bahkan sebelum kelahiran beliau. Hal ini mereka lakukan karena khawatir dari pengaruh dakwah islam yang akan menghancurkan impian dan rencana mereka. Namun dewasa ini banyak usaha menciptakan opini bahwa permusuhan yahudi dan islam hanyalah sekedar perebutan tanah dan perbatasan Palestina dan wilayah sekitarnya, bukan permasalahan agama dan sejarah kelam permusuhan yang mengakar dalam diri mereka terhadap agama yang mulia ini.<\/p>\n<p><!--more--><\/p>\n<p>Padahal pertarungan kita dengan Yahudi adalah pertarungan eksistensi, bukan persengkataan perbatasan. Musuh-musuh islam dan para pengikutnya yang bodoh terus berupaya membentuk opini bahwa hakekat pertarungan dengan Yahudi adalah sebatas pertarungan memperebutkan wilayah, persoalan pengungsi dan persoalan air. Dan bahwa persengketaan ini bisa berakhir dengan (diciptakannya suasana) hidup berdampingan secara damai, saling tukar pengungsi, perbaikan tingkat hidup masing-masing, penempatan wilayah tinggal mereka secara terpisah-pisah dan mendirikan sebuah Negara sekuler kecil yang lemah dibawah tekanan ujung-ujung tombak zionisme, yang kesemua itu (justeru) menjadi pagar-pagar pengaman bagi Negara zionis. Mereka semua tidak mengerti bahwa pertarungan kita dengan Yahudi adalah pertarungan lama semenjak berdirinya Negara islam diMadinah dibawah kepemimpinan utusan Allah bagi alam semesta yaitu Muhammad <em>shallallahu ’alaihi wa sallam<\/em><\/p>\n<p>Demikianlah permusuhan dan usaha mereka merusak Islam sejak berdirinya Negara islam bahkan sejak Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> hijrah ke Madinah sampai saat ini dan akan berlanjut terus. Walaupun tidak tertutup kemungkinan mereka punya usaha dan upaya memberantas islam sejak kelahiran beliau n . hal ini dapat dilihat dalam pernyataan pendeta Buhairoh terhadap Abu Thalib dalam perjalanan dagang bersama beliau diwaktu kecil. Allah Ta&#8217;ala telah jelas-jelas menerangkan permusuhan Yahudi dalam firmanNya:<\/p>\n<p><em>Sesungguhnya kamu dapati orang-orang yang paling keras permusuhannya terhadap orang-orang yang beriman ialah orang-orang Yahudi dan orang-orang musyrik<\/em>. (Qs. 5:82)<\/p>\n<p>Melihat demikian panjangnya sejarah dan banyaknya bentuk permusuhan Yahudi terhadap Islam dan Negara Islam, maka kami ringkas dalam 3 marhalah;<\/p>\n<p><strong>Marhalah pertama:<br \/>\nUpaya Yahudi dalam menghalangi dakwah Islam di masa awal perkembangan dakwah islam dan cara mereka dalam hal ini.<\/strong><\/p>\n<p>Diantara upaya Yahudi dalam menghalangi dakwah Islam di masa-masa awal perkembangannya adalah:<\/p>\n<ol>\n<li> <strong>Pemboikotan (embargo) Ekonomi<\/strong>: Kaum muslimin ketika awal perkembangan islam di Madinah sangat lemah perekonomiannya. Kaum muhajirin datang ke Madinah tidak membawa harta mereka dan kaum Anshor yang menolong mereka pun bukanlah pemegang perekonomian Madinah. Oleh karena itu Yahudi menggunakan kesempatan ini untuk menjauhkan kaum muslimin dari agama mereka dan melakukan embargo ekonomi. Para pemimpin Yahudi enggan membantu perekonomian kaum muslimin dan ini terjadi ketika Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> mengutus Abu Bakar menemui para pemimpin Yahudi untuk meminjam dari mereka harta yang digunakan untuk membantu urusan beliau dan berwasiat untuk tidak berkata kasar dan tidak menyakiti mereka bila mereka tidak memberinya. Ketika Abu Bakar masuk Bait Al Midras (tempat ibadah mereka) mendapati mereka sedang berkumpul dipimpin oleh Fanhaash –tokoh besar bani Qainuqa&#8217;- yang merupakan salah satu ulama besar mereka didampingi seorang pendeta yahudi bernama Asy-ya&#8217;. Setelah Abu Bakar menyampaikan apa yang dibawanya dan memberikan surat Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> kepadanya. Maka ia membaca sampai habis dan berkata: Robb kalian butuh kami bantu! Tidak hanya sampai disini saja, bahkan merekapun enggan menunaikan kewajiban yang harus mereka bayar, seperti hutang, jual beli dan amanah kepada kaum muslimin. Berdalih bahwa hutang, jual beli dan amanah tersebut adanya sebelum islam dan masuknya mereka dalam islam menghapus itu semua. Oleh karena itu Allah berfirman:<em>Di antara Ahli Kitab ada orang yang yang jika kamu mempercayakan kepadanya harta yang banyak, dikembalikannya kepadamu; dan di antara mereka ada orang yang jika kamu mempercayakan kepadanya satu dinar, tidak dikembalikannya kepadamu, kecuali jika kamu selalu menagihnya. Yang demikian itu lantaranmereka mengatakan:”Tidak ada dosa bagi kami terhadap orang-orang ummi. Mereka berkata dusta terhadap Allah, padahal mereka mengetahui<\/em>. (Qs. 3:75)<\/li>\n<li><strong>Membangkitkan fitnah dan kebencian: <\/strong>Yahudi dalam upaya menghalangi dakwah islam menggunakan upaya menciptakan fitnah dan kebencian antar sesama kaum muslimin yang pernah ada di hati penduduk Madinah dari Aus dan Khodzraj pada masa jahiliyah. Sebagian orang yang baru masuk islam menerima ajakan Yahudi, namun dapat dipadamkan oleh Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> . diantaranya adalah kisah yang dibawakan Ibnu Hisyam dalam Siroh Ibnu Hisyam (2\/588) ringkas kisahnya: Seorang Yahudi bernama Syaas bin Qais mengutus seorang pemuda Yahudi untuk duduk dan bermajlis bareng dengan kaum Anshor, kemudian mengingatkan mereka tentang kejadian perang Bu&#8217;ats hingga terjadi pertengkaran dan mereka keluar membawa senjata-senjata masing-masing. Lalu hal ini sampai pada Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>. maka beliau <em>shallallahu ’alaihi wa sallam<\/em> segera berangkat bersama para sahabat muhajirin menemui mereka dan bersabda:يَا مَعْشَر المُسْلِمِيْنَ اللهَ اللهَ أَبِدَعْوَى الْجَاهِلِيَّةِ وَ أَنَا بَيْنَ أَظْهُرِكُمْ بَعْدَ أَنْ هَدَاكُمُ اللهُ لِلإِسْلاَمِ وَ أَكْرَمَكُمْ بِهِ وَ قَطَعَ بِهِ أَمْرَ الْجَاهِلِيَّةِ وَاسْتَنْقَذَكُمْ بِهِ مِنَ الْكُفْرِ وَ أَلَّفَ بَيْنَ قُلُوْبِكُمْ<em> &#8220;Wahai kaum muslimin alangkah keterlaluannya kalian, apakah (kalian mengangkat) dakwah jahiliyah padahal aku ada diantara kalian setelah Allah tunjuki kalian kepada Islam dan muliakan kalian, memutus perkara Jahiliyah dan menyelamatkan kalian dari kekufuran dengan Islam serta menyatukan hati-hati kalian.&#8221; <\/em>Lalu mereka sadar ini adalah godaan syetan dan tipu daya musuh mereka, sehingga mereka mengangis dan saling rangkul antara Aus dan Khodzroj. Lalu mereka pergi bersama Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dengan patuh dan taat yang penuh. Lalu Allah turunkan firmanNya:<em> Katakanlah: ”Hai Ahli Kitab, mengapa kamu ingkari ayat-ayat Allah, padahal Allah Maha Menyaksikan apa yang kamu kerjakan. Katakanlah:”Hai Ahli Kitab, mengapa kamu menghalang-halangi dari jalan Allah orang-orang yang telah beriman, kamu menghendakinya menjadi bengkok, padahal kamu menyaksikan.” Allah sekali-kali tidak lalai dari apa yang kamu kerjakan<\/em>. (Qs. 3:99)<\/li>\n<li><strong>Menyebarkan keraguan pada diri kaum muslimin<\/strong>: Orang Yahudi berusaha memasukkan keraguan di hati kaum muslimin yang masih lemah imannya dengan melontarkan syubhat-syubhat yang dapat menggoyahkan kepercayaan mereka terhadap islam. Hal ini dijelaskan Allah dalam firmanNya: <em>Segolongan (lain) dari Ahli Kitab berkata (kepada sesamanya): “Perlihatkanlah (seolah-olah) kamu beriman kepada apa yang diturunkan kepada orang-orang beriman (sahabat-sahabat Rasul) pada permulaan siang dan ingkarilah ia pada akhirnya, supaya mereka (orang-orang mu’min) kembali (kepada kekafiran)<\/em>. (Qs. 3:72). Ibnu Katsir menjelaskan ayat ini dengan pernyataan: Ini adalah tipu daya yang mereka inginkan untuk merancukan perkara agama islam kepada orang-orang yang lemah imannya. Mereka sepakat menampakkan keimanan di pagi hari (permulaan siang) dan sholat subuh bersama kaum muslimin. Lalu ketika diakhir siang hari (sore hari) mereka murtad dari agama Islam agar orang-orang bodoh menyatakan bahwa mereka keluat tidak lain karena adanya kekurangan dan aib dalam agama kaum muslimin.<\/li>\n<li><strong>Memata-matai kaum Muslimin: <\/strong>Ibnu Hisyam menjelaskan adanya sejumlah orang Yahudi yang memeluk Islam untuk memata-matai kaum muslimin dan menukilkan berita Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dan yang ingin beliau lakukan kepada orang Yahudi dan kaum musyrikin, diantaranya: Sa&#8217;ad bin Hanief, Zaid bin Al Lishthi, Nu&#8217;maan bin Aufa bin Amru dan Utsmaan bin Aufa serta Rafi&#8217; bin Huraimila&#8217;. Untuk menghancurkan tipu daya ini Allah berfirman:<em>Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaan orang-orang yang di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan bagimu. Mereka menyukai apa yang menyusahkan kamu. Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka lebih besar lagi. Sungguh telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu memahaminya. Beginilah kamu, kamu menyukai mereka, padahal mereka tidak menyukai kamu, dan kamu beriman kepada kitab-kitab semuanya. Apabila mereka menjumpai kamu, mereka berkata:”Kami beriman”; dan apabila mereka menyendiri, mereka menggigit ujung jari lantaran marah bercampur benci terhadap kamu. Katakanlah (kepada mereka):”Marilah kamu karena kemarahanmu itu”. Sesungguhnya Allah mengetahui segala isi hati. <\/em>(Qs. 3:118-119)<\/li>\n<li><strong>Usaha memfitnah Rasulullah <\/strong><em><strong>shallallahu ’alaihi wa sallam<\/strong>: <\/em>Orang Yahudi tidak pernah henti berusaha memfitnah Rasulullah <em>shallallahu ’alaihi wa sallam,<\/em> diantaranya adalah kisah yang disampaikan Ibnu Ishaaq bahwa beliau berkata: Ka&#8217;ab bin Asad, Ibnu Shaluba, Abdullah bin Shurie dan Syaas bin Qais saling berembuk dan menghasilkan keputusan berangkat menemui Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> untuk memfitnah agama beliau. Lalu mereka menemui Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dan berkata: Wahai Muhammad engkau telah tahu kami adalah ulama dan tokoh terhormat serta pemimpin besar Yahudi, Apabila kami mengikutimu maka seluruh Yahudi akan ikut dan tidak akan menyelisihi kami. Sungguh antara kami dan sebagian kaum kami terjadi persengketaan. Apakah boleh kami berhukum kepadamu lalu engkau adili dengan memenangkan kami atas mereka? Maka Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> enggan menerimanya. Lalu turunlah firman Allah:<em> Dan hendaklah kamu memutuskan perkara diantara mereka menurut apa yang diturunkan Allah, dan janganlah kemu mengikuti hawa nafsu mereka. Dan berhati. hatilah kamu terhadap mereka, supaya mereka tidak memalingkan kamu dari sebagian apa yang telah diturunkan Allah kepadamu. Jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allah menghendaki akan menimpakan musibah kepada mereka disebabkan sebagian dosa-dosa mereka. Dan sesungguhnya kebanyakan manusia adalah orang-orang yang fasik.<\/em> (Qs. 5:49)<\/li>\n<\/ol>\n<p>Semua usaha mereka ini gagal total dihadapan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dan Allah membalas makar mereka ini dengan menimpakan kepada mereka kerendahan dan kehinaan.<\/p>\n<p><strong>Marhalah kedua:<br \/>\nMasa perang senjata antara Yahudi dan Muslimin di zaman Rasulullah <\/strong><em><strong>shallallahu ’alaihi wa salla<\/strong>m<\/em><strong>.<\/strong><\/p>\n<p>Orang Yahudi tidak cukup hanya membuat keonaran dan fitnah kepada kaum muslimin semata bahkan merekapun menampakkan diri bergabung dengan kaum musyrikin dengan menyatakan permusuhan yang terang-terangan terhadap islam dan kaum muslimin. Namun Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> tetap menunggu sampai mereka melanggar dan membatalkan perjanjian yang pernah dibuat diMadinah. Ketika mereka melanggar perjanjian tersebut barulah Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> melakukan tindakan militer untuk menghadapi mereka dan mengambil beberapa keputusan untuk memberikan pelajaran kepada mereka. Diantara keputusan penting tersebut adalah:<\/p>\n<ol>\n<li>Pengusiran Bani Qainuqa&#8217;<\/li>\n<li>Pengusiran bani Al Nadhir<\/li>\n<li>Perang Bani Quraidzoh<\/li>\n<li> Penaklukan kota Khaibar<\/li>\n<\/ol>\n<p>Setelah terjadinya hal tersebut maka orang Yahudi terusir dari jazirah Arab.<\/p>\n<p><strong>Marhalah ketiga:<br \/>\nTipu daya dan makar mereka terhadap islam setelah wafat Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>.<\/strong><\/p>\n<p>Orang Yahudi memandang tidak mungkin melawan Islam dan kaum muslimin selama Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> masih hidup. Ketika Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> wafat, orang Yahudi melihat adanya kesempatan untuk membuat makar kembali terhadap Islam dan muslimin. Mereka mulai merencanakan dan menjalankan tipu daya mereka untuk memalingkan kaum muslimin dari agamanya. Namun tentunya mereka lakukan dengan lebih baik dan teliti dibanding sebelumnya. Sebagian target mereka telah terwujud dengan beberapa sebab diantaranya:<\/p>\n<ol type=\"a\">\n<li> Kaum muslimin kehilangan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>.<\/li>\n<li> Orang Yahudi dapat mengambil pelajaran dan pengalaman dari usaha-usaha mereka terdahulu sehingga dapat menambah hebat makar dan tipu daya mereka.<\/li>\n<li> Masuknya sebagian orang Yahudi ke dalam Islam dengan tujuan memata-matai kaum muslimin dan merusak mereka dari dalam tubuh kaum muslimin.<\/li>\n<\/ol>\n<p>Memang berbicara tentang tipu daya dan makar Yahudi kepada kaum Muslimin sejak wafat Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> hingga kini membutuhkan pembahasan yang panjang sekali. Namun rasanya cukup memberikan 3 contoh kejadian besar dalam sejarah Islam untuk mengungkapkan permasalahan ini. Yaitu:<\/p>\n<ol>\n<li>Fitnah pembunuhan khalifah UtsmanIni adalah awal keberhasilan Yahudi dalam menyusup dan merusak Islam dan kaum muslimin. Tokoh yahudi yang bertanggung jawab terjadinya peristiwa ini adalah Abdullah bin Saba’ yang dikenal dengan Ibnu Sauda&#8217;. Kisahnya cukup masyhur dan ditulis dalam kitab-kitab sejarah Islam.<\/li>\n<li>Fitnah Maimun Al Qadaah dan perkembangan sekte Bathiniyah. Keberhasilan Abdullah bin Saba&#8217; membuat fitnah di kalangan kaum Muslimin dan mengajarkan saba&#8217;isme membuat orang Yahudi semakin berani. Sehingga belum habis fitnah Sabaiyah mereka sudah memunculkan tipu daya baru yang dipimpin seorang Yahudi bernama Maimun bin Dieshaan Al Qadaah dengan membuat sekte Batiniyah di Kufah tahun 276 H. Imam Al Baghdadi menceritakan: Diatara orang yang membangun sekte Bathiniyah adalah Maimun bin Dieshaan yang dikenal dengan Al Qadaah seorang maula bagi Ja’far bin Muhammad Al Shodiq yang berasal dari daerah Al Ahwaaz dan Muhammad bin Al Husein yang dikenal dengan Dandaan. Mereka berkumpul bersama Maimun Al Qadah di penjara Iraaq lalu membangun sekte Bathiniyah.Tipu daya Yahudi ini terus berjalan dalam bentuk yang beraneka ragam sehingga sekte ini berkembang menjadi banyak sekali sektenya dalam kaum muslimin, sampai-sampai menghalalkan pernikahan sesama mahrom dan hilangnya kewajiban syariat pada seseorang.<\/li>\n<li>Penghancuran kekhilafahan Turki Utsmani ditangan gerakan Masoniyah dan akibat yang ditimbulkan berupa perpecahan kaum muslimin.Orang Yahudi mengetahui sumber kekuatan kaum muslimin adaalh bersatunya mereka dibawah satu kepemimpinan dalam naungan kekhilafahan Islamiyah. Oleh karena mereka segera berusaha keras meruntuhkan kekhilafahan yang ada sejak zaman Khulafa&#8217; Rasyidin sampai berhasil menghapus dan meruntuhkan negara Turki Utsmaniyah. Orang Yahudi memulai konspirasinya dalam meruntuhkan Negara Turki Utsmaniyah pada masa sultan Murad kedua (tahun 834-855H) dan setelah beliau pada masa sultan Muhammad Al Faatih (tahun 855-886H) yang meningal diracun oleh Thobib beliau seorang Yahudi bernama Ya&#8217;qub Basya. Demikian juga berhasil membunuh Sultan Sulaiman Al Qanuni (tahun 926-974H) dan para cucunya yang diatur oleh seorang Yahudi bernama Nurbaanu. Konspirasi Yahudi ini terus berlangsung di masa kekhilafahan Utsmaniyah lebih dari 400 tahunan hingga runtuhnya di tangan Mushthofa Ataturk.<\/li>\n<\/ol>\n<p>Orang Yahudi dalam menjalankan rencana tipu daya mereka menggunakan kekuatan berikut ini:<\/p>\n<ol>\n<li><strong>Yahudi Al Dunamah<\/strong>. Diantara tokohnya adalah Madhaat Basya dan Mushthofa Kamal Ataturk yang memiliki peran besar dan penting dalam penghancuran kekhilafahan Utsmaniyah.<\/li>\n<li><strong>Salibis Eropa<\/strong> yang sangat membenci islam dan kaum muslimin dengan melakukan perjanjian kerjasama dengan beberapa Negara eropa yaitu Bulgaria, Rumania, Namsa, Prancis, Rusia, Yunani dan Italia.<\/li>\n<li><strong>Organisasi bawah tanah\/rahasia<\/strong>, khususnya Masoniyah yang terus berusaha merealisasikan tujuan dan target Zionis.<\/li>\n<\/ol>\n<p>Usaha-usaha Musthofa Kamal Basya Ataturk dalam menghancurkan kekhilafahan setelah berhasil menyingkirkan sultan Abdulhamid kedua adalah:<\/p>\n<ol type=\"a\">\n<li>Pada awal November 1922 M ia menghapus kesultanan dan membiarkan kekhilafahan<\/li>\n<li>Pada tanggal 18 November 1922M ia mencopot Wahieduddin Muhammad keenam dari kekhilafahan.<\/li>\n<li>Pada Agustus 1923 M ia mendirikan Hizb Al Sya&#8217;b Al Jumhuriah (Partai Rakyat Republik) dengan tokoh-tokoh pentingnya kebanyakan dari Yahudi Al Dunamah dan Masoniyah.<\/li>\n<li>Pada tanggal 20 oktober 1923 M Republik Turki diresmikan dan Al Jum&#8217;iyah Al Wathoniyah (Organisasi nasional) memilih Musthofa Kamal sebagai presiden Turki.<\/li>\n<li>Pada tanggal 2 Maret 1924 M Kekhilafahan dihapus total.<\/li>\n<\/ol>\n<p>Demikianlah sempurna sudah keinginan orang-orang Yahudi untuk menjadikan kekhilafahan sebagai Negara sekuler yang dipimpin seorang Yahudi yang berkedok muslim.<\/p>\n<p>Mudah-mudahan ringkas sejarah permusuhan Yahudi ini dapat bermanfaat bagi kita semua dan dapat menjadi pelajaran bagi kaum muslimin.<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Khalid Syamhudi, Lc.<br \/>\nArtikel <a href=\"http:\/\/ustadzkholid.com\/\">UstadzKholid.com<\/a> dikutip oleh www.muslim.or.id<a href=\"http:\/\/ustadzkholid.com\/\"><br \/>\n<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Permusuhan Yahudi terhadap Islam sudah terkenal dan ada sejak dahulu kala. Dimulai sejak dakwah Rasulullah shallallahu ’alaihi wa sallam dan mungkin juga sebelumnya bahkan sebelum kelahiran beliau. Hal ini mereka lakukan karena khawatir dari pengaruh dakwah islam yang akan menghancurkan impian dan rencana mereka. Namun dewasa ini banyak usaha menciptakan opini bahwa permusuhan yahudi dan [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[11],"tags":[114],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Permusuhan Yahudi Terhadap Islam Dalam Sejarah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Permusuhan Yahudi Terhadap Islam Dalam Sejarah\" \/>\n<meta property=\"og:description\" content=\"Permusuhan Yahudi terhadap Islam sudah terkenal dan ada sejak dahulu kala. Dimulai sejak dakwah Rasulullah shallallahu ’alaihi wa sallam dan mungkin juga sebelumnya bahkan sebelum kelahiran beliau. Hal ini mereka lakukan karena khawatir dari pengaruh dakwah islam yang akan menghancurkan impian dan rencana mereka. Namun dewasa ini banyak usaha menciptakan opini bahwa permusuhan yahudi dan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2009-01-08T02:42:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-27T00:52:22+00:00\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Permusuhan Yahudi Terhadap Islam Dalam Sejarah\",\"datePublished\":\"2009-01-08T02:42:48+00:00\",\"dateModified\":\"2023-09-27T00:52:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html\"},\"wordCount\":2233,\"commentCount\":148,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Agama Yahudi\"],\"articleSection\":[\"Sejarah Islam\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html\",\"url\":\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html\",\"name\":\"Permusuhan Yahudi Terhadap Islam Dalam Sejarah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-01-08T02:42:48+00:00\",\"dateModified\":\"2023-09-27T00:52:22+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Sejarah Islam\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Permusuhan Yahudi Terhadap Islam Dalam Sejarah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Permusuhan Yahudi Terhadap Islam Dalam Sejarah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html","og_locale":"id_ID","og_type":"article","og_title":"Permusuhan Yahudi Terhadap Islam Dalam Sejarah","og_description":"Permusuhan Yahudi terhadap Islam sudah terkenal dan ada sejak dahulu kala. Dimulai sejak dakwah Rasulullah shallallahu ’alaihi wa sallam dan mungkin juga sebelumnya bahkan sebelum kelahiran beliau. Hal ini mereka lakukan karena khawatir dari pengaruh dakwah islam yang akan menghancurkan impian dan rencana mereka. Namun dewasa ini banyak usaha menciptakan opini bahwa permusuhan yahudi dan [&hellip;]","og_url":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2009-01-08T02:42:48+00:00","article_modified_time":"2023-09-27T00:52:22+00:00","author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Permusuhan Yahudi Terhadap Islam Dalam Sejarah","datePublished":"2009-01-08T02:42:48+00:00","dateModified":"2023-09-27T00:52:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html"},"wordCount":2233,"commentCount":148,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Agama Yahudi"],"articleSection":["Sejarah Islam"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html","url":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html","name":"Permusuhan Yahudi Terhadap Islam Dalam Sejarah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-01-08T02:42:48+00:00","dateModified":"2023-09-27T00:52:22+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/496-yahudi-islam-dalam-sejarah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Sejarah Islam","item":"https:\/\/muslim.or.id\/category\/sejarah\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Permusuhan Yahudi Terhadap Islam Dalam Sejarah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/496"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=496"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/496\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}