{"id":499,"date":"2009-01-10T10:25:13","date_gmt":"2009-01-10T02:25:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=499"},"modified":"2023-11-03T16:09:34","modified_gmt":"2023-11-03T09:09:34","slug":"modal-utama-meraih-kemenangan-di-palestina-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html","title":{"rendered":"Modal Utama Meraih Kemenangan di Palestina"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\/#Problema_Pertama\" title=\"Problema Pertama\">Problema Pertama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\/#Problema_Kedua\" title=\"Problema Kedua\">Problema Kedua<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\/#Problema_Ketiga\" title=\"Problema Ketiga\">Problema Ketiga<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Syaikh &#8216;Abdullah Al &#8216;Ubailan ditanya:<\/strong><\/p>\n<p>Apa tanggapan Anda terhadap peperangan yang terjadi di tengah-tengah kaum muslimin, lalu apa fatwa dan penjelasan mengenai hal ini?<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Syaikh <em>hafizhohullah<\/em> menjawab:<\/strong><\/p>\n<p><em>Bismillahir rahmanir rahim<\/em><\/p>\n<p>Segala puji hanyalah milik Allah, kami memuji-Nya, kami meminta pertolongan pada-Nya, kami memohon ampunan dari-Nya dan kami pun bertaubat kepada-Nya. Kami meminta perlindungan kepada Allah dari kejelekan diri kami dan kejelekan amal kami. Barangsiapa yang diberi petunjuk oleh Allah, maka tidak ada seorang pun yang bisa menyesatkannya. Barangsiapa yang disesatkan oleh-Nya, maka tidak ada seorang pun yang bisa memberi petunjuk padanya. Aku bersaksi bahwa tidak ada sesembahan yang disembah dengan benar kecuali Allah semata, tidak ada sekutu bagi-Nya dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. <em>Amma ba&#8217;du<\/em>, sesungguhnya perkataan yang paling jujur adalah Kitabullah dan sebaik-baik petunjuk adalah petunjuk Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sejelek-jelek perkara adalah perkara yang diada-adakan (dalam agama). Setiap perkara yang diada-adakan dalam agama itulah bid&#8217;ah dan setiap bid&#8217;ah adalah sesat.<\/p>\n<p>Sebelum menjelaskan perkataan ulama mengenai hal ini, saya terlebih dahulu menyebutkan perkataan para ulama Ahlus Sunnah di zaman ini. Di antara ulama-ulama tersebut adalah: Yang mulia <a href=\"https:\/\/kisahmuslim.com\/5046-mengenal-syaikh-ibnu-baz-ulama-dari-hijaz.html\" target=\"_blank\" rel=\"noopener\">Syaikh Abdul &#8216;Aziz bin Abdillah bin Baz<\/a>, pakar hadits abad ini <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad Nashiruddin Al Albani<\/a>, pakar fikih abad ini <a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad bin Sholeh Al Utsaimin<\/a>, peneliti handal <a href=\"https:\/\/muslim.or.id\/9338-biografi-syaikh-dr-shalih-bin-fauzan-al-fauzan.html\" target=\"_blank\" rel=\"noopener\">Syaikh Sholeh bin Fauzan Al Fauzan<\/a>, yang mulia Syaikh Abdul Aziz bin Abdillah Alusy Syaikh, dan di antaranya lagi adalah Syaikh Muhammad Al Amin Asy Syinqithi, juga ulama-ulama lainnya yang mengikuti jalan hidup mereka dengan meniti syariat ini. Para ulama inilah yang senantiasa menolong kaum muslimin saat ini bahkan di setiap masa. Setelah itu, aku katakan –dengan taufik Allah-.<\/p>\n<p>Perlu diketahui bahwa Al Qur&#8217;an telah memberi petunjuk kepada kita untuk menyelesaikan tiga problema, di mana dengan penjelasan Al Qur&#8217;an akan menyelamatkan berbagai negeri Islam.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Problema_Pertama\"><\/span>Problema Pertama<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kelemahan kaum muslimin di setiap penjuru dunia dari sisi jumlah dibanding orang kafir. Sungguh, Al Qur&#8217;an telah memberi petunjuk pada kita untuk menyelesaikan problema ini dengan solusi yang paling bagus dan adil. Al Qur&#8217;an telah menjelaskan bahwa untuk menyembuhkan penyakit lemahnya kaum muslimin dari orang kafir adalah dengan penuh kesungguhan menghadap Allah, dengan menguatkan keimanan, dan bertawakkal pada-Nya karena Dia-lah Yang Maha Kuat lagi Maha Perkasa, dan Yang Maha Kuasa terhadap segala sesuatu. Siapa saja yang beriman dengan sebenar-benarnya, maka tidaklah mungkin orang-orang kafir mengalahkannya walaupun mereka (orang kafir) menang dalam hal kekuatan dari kaum muslimin.<\/p>\n<p>Di antara dalil yang menunjukkan hal ini adalah:<\/p>\n<p>Di perang Ahzab, orang-orang kafir memerangi kaum muslimin dan pada saat itu kaum muslimin sudah dalam keadaan terkepung dengan pasukan orang kafir yang sangat besar, sebagaimana hal ini disebutkan dalam firman Allah Ta&#8217;ala,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا (10) هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا (11)<\/span><\/p>\n<p><em>&#8220;(Yaitu) ketika mereka datang kepadamu dari atas dan dari bawahmu, dan ketika tidak tetap lagi penglihatan(mu) dan hatimu naik menyesak sampai ke tenggorokan dan kamu menyangka terhadap Allah dengan bermacam-macam sangkaan. Di situlah diuji orang-orang mukmin dan digoncangkan (hatinya) dengan goncangan yang sangat.&#8221;<\/em> (QS. Al Ahzab: 10-11)<\/p>\n<p>Lihatlah kondisi perang ketika itu. Kaum muslimin sudah dikepung oleh pasukan orang kafir yang sangat banyak dan begitu kuat. Seluruh manusia saat ini pasti sudah kehilangan strategi. Jadi yang patut engkau tahu bahwa solusi ketika menghadapi problema yang sulit semacam ini telah Allah Ta&#8217;ala jelaskan dalam surat Al Ahzab pada firman-Nya,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا<\/span><\/p>\n<p><em>&#8220;Dan tatkala orang-orang mu&#8217;min melihat golongan-golongan yang bersekutu itu, mereka berkata: &#8216;Inilah yang dijanjikan Allah dan Rasul-Nya kepada kita.&#8217; Dan benarlah Allah dan Rasul-Nya. Dan yang demikian itu tidaklah menambah kepada mereka kecuali iman dan ketundukan.&#8221;<\/em> (QS. Al Ahzab: 22)<\/p>\n<p>Jadi, dengan keimanan yang sempurna dan ketundukan yang sebenar-benarnya kepada Allah Ta&#8217;ala, juga kuat dalam tawakkal, itulah sebab untuk menyelesaikan problema yang sulit ini.<\/p>\n<p>Allah sendiri telah menegaskan mengenai hasil dari penyembuhan seperti ini (yaitu karena adanya keimanan yang kokoh, pen) dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">وَرَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا (25) وَأَنْزَلَ الَّذِينَ ظَاهَرُوهُمْ مِنْ أَهْلِ الْكِتَابِ مِنْ صَيَاصِيهِمْ وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ فَرِيقًا تَقْتُلُونَ وَتَأْسِرُونَ فَرِيقًا (26) وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ وَأَرْضًا لَمْ تَطَئُوهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرًا (27)<\/span><\/p>\n<p><em>&#8220;Dan Allah menghalau orang-orang yang kafir itu yang keadaan mereka penuh kejengkelan, (lagi) mereka tidak memperoleh keuntungan apapun. Dan Allah menghindarkan orang-orang mu&#8217;min dari peperangan. Dan adalah Allah Maha Kuat lagi Maha Perkasa. Dan Dia menurunkan orang-orang Ahli Kitab (Bani Quraizhah) yang membantu golongan-golongan yang bersekutu dari benteng-benteng mereka, dan Dia memesukkan rasa takut ke dalam hati mereka. Sebahagian mereka kamu bunuh dan sebahagian yang lain kamu tawan. Dan Dia mewariskan kepada kamu tanah-tanah, rumah-rumah dan harta benda mereka, dan (begitu pula) tanah yang belum kamu injak. Dan adalah Allah Maha Kuasa terhadap segala sesuatu.&#8221;<\/em> (QS. Al Ahzab: 25-27)<\/p>\n<p>Begitulah pertolongan Allah terhadap musuh-musuh kaum muslimin. Mereka tidak menyangka bahwa yang menolong mereka adalah (para tentara dari) malaikat dan juga ditolong melalui angin (topan). Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا وَكَانَ اللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, ingatlah akan nikmat Allah (yang telah dikurniakan) kepadamu ketika datang kepadamu tentara-tentara, lalu Kami kirimkan kepada mereka angin topan dan tentara yang tidak dapat kamu melihatnya. Dan adalah Allah Maha Melihat akan apa yang kamu kerjakan.&#8221;<\/em> (QS. Al Ahzab: 9)<\/p>\n<p>Begitu pula Allah Ta&#8217;ala mengetahui keikhlasan yang sempurna dari orang-orang yang melakukan Bai&#8217;atur Ridwan, sebagaimana dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah telah ridha terhadap orang-orang mu&#8217;min ketika mereka berjanji setia kepadamu di bawah pohon, maka Allah mengetahui apa yang ada dalam hati mereka.&#8221;<\/em> (QS. Al Fath: 18). Yang dimaksudkan dengan &#8216;apa yang dalam hati mereka&#8217; adalah keimanan dan keikhlasan. Karena keimanan dan keikhlasan inilah menghasilkan buah sebagaimana yang Allah Ta&#8217;ala sebutkan dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">وَأُخْرَى لَمْ تَقْدِرُوا عَلَيْهَا قَدْ أَحَاطَ اللَّهُ بِهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرًا<\/span><\/p>\n<p><em>&#8220;Dan (telah menjanjikan pula kemenangan-kemenangan) yang lain (atas negeri-negeri) yang kamu belum dapat menguasainya yang sungguh Allah telah menentukan-Nya. Dan adalah Allah Maha Kuasa atas segala sesuatu.&#8221;<\/em> (QS. Al Fath: 21). Dalam ayat ini, Allah Ta&#8217;ala menegaskan bahwa kaum muslimin belum dapat menaklukan negeri-negeri lainnya, namun Allah-lah yang menetapkan sehingga mereka pun mampu menguasai negeri-negeri tersebut. Itulah buah dari kuatnya iman dan ikhlas.<\/p>\n<p>Ayat tadi menjelaskan bahwa ikhlas yang murni kepada Allah dan kuatnya keimanan adalah sebab kaum yang lemah bisa mengalahkan kaum yang jauh lebih kuat. Itulah yang difirmankan oleh Allah Ta&#8217;ala,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ<\/span><\/p>\n<p><em>&#8220;Berapa banyak terjadi golongan yang sedikit dapat mengalahkan golongan yang banyak dengan izin Allah. Dan Allah beserta orang-orang yang sabar.&#8221;<\/em> (QS. Al Baqarah: 249)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/66279-permasalahan-negeri-palestina.html\" target=\"_blank\" rel=\"noopener\">Permasalahan Negeri Palestina<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Problema_Kedua\"><\/span>Problema Kedua<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Mengapa orang kafir bisa mengalahkan orang-orang beriman dengan membunuh, melukai dan bentuk kerugian lainnya, padahal kaum muslimin berada di atas agama yang benar sedangkan mereka orang kafir berada dalam kebatilan?<\/p>\n<p>Problema seperti ini juga pernah dialami oleh sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Allah Ta&#8217;ala sendiri menjelaskan problema ini melalui wahyu dari langit yang senantiasa dibaca dalam Kitabullah (Al Qur&#8217;an).<\/p>\n<p>Kejadian yang dialami sahabat adalah ketika berada di perang Uhud. Pada saat itu, paman Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> terbunuh, begitu pula anak dari pamannya. Ketika itu pula beberapa kaum muhajirin terbunuh dan 70 kaum Anshor pun terbunuh. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pun terluka, bibirnya sobek dan giginya (yaitu gigi yang terletak antara gigi seri dan gigi taring) patah, dan dahinya pun terluka.<\/p>\n<p>Para sahabat ketika itu merasa heran dengan kejadian ketika itu. Mereka berujar, <em><strong>&#8220;Bagaimana mungkin kaum musyrikin sekarang bisa mengalahkan kita, padahal kita berada di atas kebenaran sedangkan mereka berada dalam kebatilan?&#8221;<\/strong><\/em> Kemudian Allah Ta&#8217;ala menurunkan firman-Nya,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ<\/span><\/p>\n<p><em>&#8220;Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata: &#8216;Dari mana datangnya (kekalahan) ini?&#8217; Katakanlah: Itu dari (kesalahan) dirimu sendiri.&#8221;<\/em> (QS. Ali Imran: 165)<\/p>\n<p>Lihatlah bahwa Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ<\/span><\/p>\n<p><em>&#8220;Katakanlah: Itu dari (kesalahan) dirimu sendiri.&#8221;<\/em> (QS. Ali Imran: 165)<\/p>\n<p>Ayat di atas masih global dan kesalahan mereka ini dijelaskan lagi dalam firman Allah Ta&#8217;ala,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآَخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ<\/span><\/p>\n<p><em>&#8220;Dan sesungguhnya Allah telah memenuhi janji-Nya kepada kamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada saat kamu lemah dan berselisih dalam urusan itu dan mendurhakai perintah (Rasul) sesudah Allah memperlihatkan kepadamu apa yang kamu sukai. Di antaramu ada orang yang menghendaki dunia dan di antara kamu ada orang yang menghendaki akhirat. Kemudian Allah memalingkan kamu dari mereka untuk menguji kamu.&#8221;<\/em> (QS. Ali Imran: 152)<\/p>\n<p>Inilah keterangan langsung dari langit, penjelasan yang sangat jelas bahwa sebab kemenangan orang kafir terhadap kaum muslimin adalah karena kelemahan kaum muslimin sendiri, perselisihan mereka dalam suatu urusan dan kedurhakaan mereka terhadap perintah Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan di antara mereka ada yang lebih mementingkan dunia daripada perintah beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sudah tidak samar lagi bahwa setiap penyakit pasti ada obatnya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/66030-seruan-para-ulama-markaz-al-albani-untuk-menolong-kaum-muslimin-di-palestina.html\" target=\"_blank\" rel=\"noopener\">Seruan Para Ulama Markaz Al-Albani untuk Menolong Kaum Muslimin di Palestina<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Problema_Ketiga\"><\/span>Problema Ketiga<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Permasalahan selanjutnya adalah adanya perbedaan hati. Inilah sebab terbesar yang membuat umat Islam semakin rendah. Mereka semakin lemah di hadapan musuh-musuh mereka. Kekuatan mereka pun sirna, begitu pula dengan kekuasaan mereka pun hilang. Hal ini sebagaimana difirmankan oleh Allah Ta&#8217;ala,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ<\/span><\/p>\n<p><em>&#8220;Dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu.&#8221;<\/em> (QS. Al Anfal: 46)<\/p>\n<p>Jika engkau melihat umat Islam saat ini di berbagai penjuru dunia, mereka menyembunyikan permusuhan dan kebencian satu dan lainnya, namun senyatanya keramahan yang ada pada mereka hanyalah pura-pura saja. Mereka mungkin terlihat saling ramah, namun dalam hati mereka sebenarnya terdapat perselisihan.<\/p>\n<p>Allah Ta&#8217;ala telah menerangkan hal ini dalam Surat Al Hasyr bahwa sebab penyakit perpecahan di tengah-tengah umat ini terjadi karena kurangnya akal. Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّى<\/span><\/p>\n<p><em>&#8220;Kamu kira mereka itu bersatu, sedang hati mereka berpecah belah.&#8221;<\/em> Kemudian setelah itu, Allah menyebutkan sebab kenapa hati mereka bisa terpecah (berselisih) yaitu dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَعْقِلُونَ<\/span><\/p>\n<p><em>&#8220;Yang demikian itu karena sesungguhnya mereka adalah kaum yang tidak mengerti.&#8221;<\/em> (QS. Al Hasyr: 14)<\/p>\n<p>Telah kita ketahui bersama bahwa penyakit lemahnya akal yang menimpa kaum muslimin, membuat mereka menjadi lemah dalam memahami hakikat, juga sulit membedakan antara yang benar dan yang bathil, yang manfaat dan yang membahayakan, serta membedakan antara yang baik dan yang jelek. Tidak ada obat untuk penyakit ini selain cahaya wahyu. Cahaya wahyu inilah yang nanti akan menghidupkan hati-hati yang mati dan menerangi jalan jika berpegang dengannya. Akhirnya dengan cahaya wahyu seseorang akan terbuka matanya, sehingga dia dapat melihat yang benar itu nampak benar, yang keliru itu nampak keliru, yang bermanfaat itu nampak bermanfaat, yang bahaya itu akan nampak berbahaya.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا<\/span><\/p>\n<p><em>&#8220;Dan apakah orang yang sudah mati kemudian dia Kami hidupkan dan Kami berikan kepadanya cahaya yang terang, yang dengan cahaya itu dia dapat berjalan di tengah-tengah masyarakat manusia, serupa dengan orang yang keadaannya berada dalam gelap gulita yang sekali-kali tidak dapat keluar dari padanya?&#8221;<\/em> (QS. Al An&#8217;am: 122)<\/p>\n<p>Allah Ta&#8217;ala juga berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">اللَّهُ وَلِيُّ الَّذِينَ آَمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ<\/span><\/p>\n<p><em>&#8220;Allah Pelindung orang-orang yang beriman; Dia mengeluarkan mereka dari kegelapan (kekafiran) kepada cahaya (iman).&#8221;<\/em> (QS. Al Baqarah: 257)<\/p>\n<p>Barangsiapa keluar dari kegelapan menuju cahaya, maka dia akan melihat kebenaran. Karena cahaya inilah yang akan membuat seseorang melihat kenyataan sehingga dia dapat mengetahui yang benar itu benar dan yang bathil itu bathil.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمْ مَنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ<\/span><\/p>\n<p><em>&#8220;Maka apakah orang yang berjalan terjungkal di atas mukanya itu lebih banyak mendapatkan petunjuk ataukah orang yang berjalan tegap di atas jalan yang lurus?&#8221;<\/em> (QS. Al Mulk: 22)<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ (19) وَلَا الظُّلُمَاتُ وَلَا النُّورُ (20) وَلَا الظِّلُّ وَلَا الْحَرُورُ (21) وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ<\/span><\/p>\n<p><em>&#8220;Dan tidaklah sama orang yang buta dengan orang yang melihat. dan tidak (pula) sama gelap gulita dengan cahaya, dan tidak (pula) sama yang teduh dengan yang panas, dan tidak (pula) sama orang-orang yang hidup dan orang-orang yang mati.&#8221;<\/em> (QS. Fathir: 19-22)<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">مَثَلُ الْفَرِيقَيْنِ كَالْأَعْمَى وَالْأَصَمِّ وَالْبَصِيرِ وَالسَّمِيعِ هَلْ يَسْتَوِيَانِ مَثَلًا<\/span><\/p>\n<p><em>&#8220;Dan tidak (pula) sama orang-orang yang hidup dan orang-orang yang mati.&#8221;<\/em> (QS. Hud: 24)<\/p>\n<p>Masih banyak ayat lainnya yang menunjukkan bahwa dengan iman, seseorang bisa memperoleh kehidupan sebagai ganti dari kematian dan bisa memperoleh cahaya sebagai ganti dari kegelapan. (Lihat <em>Adhwaul Bayan<\/em>, 3\/54)<\/p>\n<p>Selanjutnya komentar dan penjelasan mengenai permusuhan Yahudi dan kaum muslimin di Palestina, kami sampaikan dalam beberapa point berikut ini:<\/p>\n<p><strong>Pertama:<\/strong> marilah seluruh kaum muslimin kembali kepada agama mereka, menyerahkan setiap urusan kepada Allah, menghilangkan perselisihan dan mendo&#8217;akan mereka kaum muslimin, juga menolong mereka sesuai dengan kemampuan dengan harta dan obat-obatan. Inilah ajakan yang lebih tepat yang ada dalam Al Qur&#8217;an dan ajaran Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> karena sebab-sebab tadi disebabkan oleh maksiat.<\/p>\n<p><strong>Kedua:<\/strong> ajakan yang serampangan yang diarahkan pada kepentingan-kepentingan Yahudi di dunia ini tidak ragu lagi adalah ajakan yang tidak bertanggung jawab yang muncul dari orang-orang yang tidak memiliki hikmah dan tidak tahu aturan. Bahkan terkadang perbuatan semacam ini berakibat buruk kepada kaum muslimin khususnya di Saudi Arabia. Akhirnya berbaliklah tuduhan yang tidak menyenangkan dari negara adikuasa dengan tuduhan teroris yang negeri Saudi sendiri telah terselamatkan dari tuduhan semacam ini selama beberapa tahun yang silam. Seruan-seruan tadi tidaklah jauh dari seruan-seruan yang ingin memecah belah Ahlus Sunnah dan menginginkan Ahlus Sunnah seperti saat ini. Seruan taktik semacam ini sebenarnya karena tidak paham dengan tujuan-tujuan syari&#8217;at dan kaedah syariat yang umum.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, &#8220;Orang yang pemberani bukanlah dengan kuatnya badan. Boleh jadi seseorang kuat badannya, namun hatinya lemah. Orang yang pemberani adalah yang kuat dan kokoh hatinya. Kekuatan dalam peperangan adalah dengan kuatnya badan dan kemampuan untuk berperang, juga kuatnya, disertai pula dengan pengalaman. Yang terpuji di antara orang yang kuat hatinya dan yang kuat badannya tadi adalah orang yang berada di atas ilmu, bukan orang yang sering serampangan yang tidak mau berpikir manakah perkara yang terpuji dan tercela. Oleh karena itu, orang yang kuat adalah orang yang mampu menahan dirinya ketika marah. Orang seperti ini akan melakukan perkara yang baik baginya bukan yang membahayakannya. Orang yang tidak mampu menahan amarahnya bukanlah orang yang pemberani dan bukanlah orang yang kuat.&#8221; (<em>Al Istiqomah<\/em>, 2\/271)<\/p>\n<p><strong>Ketiga:<\/strong> ajakan yang diserukan kepada pemerintah Saudi untuk mengeluarkan Yahudi dari Palestina adalah ajakan yang terburu-buru dan jauh dari memahami kenyataan kaum muslimin dalam agama maupun strategi, juga karena tidak mengetahui kedudukan orang yang dihadapi yang begitu kuat.<\/p>\n<p>Akhirnya, saya mengajak kepada saudaraku para da&#8217;i dan juga para penuntut ilmu, marilah kita tertarik untuk mengkaji Al Kitab dan As Sunnah serta melihat jalan hidup salafush sholeh. Dan ketahuilah bahwa di alam ini, Allah memiliki ketetapan (sunnah) yang tidak mungkin berubah dan tergantikan sebagaimana yang terjadi pada ketetapan kauniyah (sunnah kauniyah),<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ<\/span><\/p>\n<p><em>&#8220;Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah. Sesungguhnya Allah tidak merobah keadaan sesuatu kaum sehingga mereka merobah keadaan yang ada pada diri mereka sendiri. Dan apabila Allah menghendaki keburukan terhadap sesuatu kaum, maka tak ada yang dapat menolaknya; dan sekali-kali tak ada pelindung bagi mereka selain Dia.&#8221;<\/em> (QS. Ar Ra&#8217;du: 11). Hendaklah kita mengambil pelajaran dari kajian-kajian yang telah lewat, lalu pahamilah.<\/p>\n<p>Perlu diketahui pula bahwa syari&#8217;at ini datang untuk mendatangkan berbagai macam maslahat dan menolak berbagai macam bahaya atau menguranginya sesuai dengan kemampuan. Saya akan menjelaskan pula pada kalian mengenai kaedah syariat ini, bagaimana jika ada maslahat yang bertentangan, atau ada mafsadat yang saling bertentangan atau bagaimana jika ada maslahat dan mafsadat saling bertentangan.<\/p>\n<p>Ketahuilah bahwa kebaikan dan keburukan itu bertingkat-tingkat. Orang yang berakal pasti akan menolak kejelekan yang lebih besar dengan kejelekan yang lebih sedikit dan akan merasa puas jika mendapatkan kebaikan yang sedikit dan tidak mendapatkan kebaikan yang banyak. Kalau tidak memperhatikan hal ini pasti kita akan menderita peperangan yang lebih besar.<\/p>\n<p>Semoga Allah memperbaiki keadaan kaum muslimin, menyatukan hati-hati mereka di atas petunjuk, tauhid dan sunnah. Semoga Allah melindungi kaum muslimin dari tipu daya dan kejelekan orang kafir dan munafik sebagai musuh-musuh mereka. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan seluruh sahabatnya.<\/p>\n<p>***<\/p>\n<p>Itulah fatwa dari Syaikh Abdullah Al Ubailan. Inti dari penjelasan beliau adalah:<\/p>\n<p>Kaum muslimin –termasuk yang berada di Palestina- bisa menang dalam peperangan, jika mereka memiliki keimanan yang kokoh. Sebab lemahnya kaum muslimin saat ini adalah karena imannya yang lemah dan lebih senang berbuat maksiat dan mendurhakai Allah. Lihatlah di Perang Uhud, karena kedurhakaan kepada Allah dan Rasul-Nya, kaum muslimin menjadi kalah.<\/p>\n<p>Seorang alim mengatakan: <em>&#8220;Siapakah yang mengatakan bahwa batu bisa menghancurkan tank-tank? Siapa yang mengatakan bahwa ketapel bisa mengalahkan rudal, sedangkan Engkau dan musuhmu sama-sama berbuat maksiat kepada Allah Ta&#8217;ala?&#8221;<\/em><\/p>\n<p>Alim tersebut menceritakan bahwa ada seseorang mengunjungi para korban perang yang terluka. Orang tadi mengataka bahwa dari 32 orang yang dia temui, 30 orang di antara mereka tidak shalat. Orang yang terluka tersebut mengatakan: Siapa saja yang ikut revolusi maka dia pasti syahid. Biarpun orang tersebut berbuat syirik, berzina dan sering mabuk-mabukan, asalkan dia ikut revolusi, pasti dia mati syahid.<\/p>\n<p>Palestina tidak akan menang hanya dengan angan-angan. Palestina tidak akan bebas hanya dengan slogan-slogan. Modal utama untuk meraih kemenangan tersebut adalah dengan iman dan bukan dengan bermaksiat pada Allah.<\/p>\n<p>Marilah saat ini kita benahi keimanan, memperbaiki aqidah kita dan marilah kita bersatu di atas aqidah yang benar sehingga hati dan badan kita pun benar-benar bersatu.<\/p>\n<p>Semoga dengan petunjuk Allah, kita dapat dikembalikan kepada agama kita dengan baik dan semoga berbagai kehinaan diangkat dari kita. Semoga Allah menolong kaum muslimin di berbagai negeri atas musuh-musuhnya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/35415-nasehat-syaikh-ibnu-al-utsaimin-tentang-palestina.html\" target=\"_blank\" rel=\"noopener\">Nasehat Syaikh Ibnu Al Utsaimin Tentang Palestina<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p><em>Alhamdulillahilladzi  bi ni&#8217;matihi tatimmush sholihat.<\/em><\/p>\n<p>Pangukan, Sleman, 11 Muharram 1430 H<br \/>\nYang selalu mengharapkan ampunan dan rahmat Rabbnya<\/p>\n<p>Oleh: Syaikh Abdullah Al &#8216;Ubailan <em>hafizhohullah<\/em><br \/>\nDiterjemahkan oleh: Muhammad Abduh Tuasikal, S.T.<br \/>\nSumber: http:\/\/www.islamancient.com\/fatawa<br \/>\nArtikel: Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Syaikh &#8216;Abdullah Al &#8216;Ubailan ditanya: Apa tanggapan Anda terhadap peperangan yang terjadi di tengah-tengah kaum muslimin, lalu apa fatwa dan penjelasan mengenai hal ini? &nbsp; Syaikh hafizhohullah menjawab: Bismillahir rahmanir rahim Segala puji hanyalah milik Allah, kami memuji-Nya, kami meminta pertolongan pada-Nya, kami memohon ampunan dari-Nya dan kami pun bertaubat kepada-Nya. Kami meminta perlindungan kepada [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":89429,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[111],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Modal Utama Meraih Kemenangan di Palestina<\/title>\n<meta name=\"description\" content=\"Apa modal utama agar meraih kemenangan di Palestina? Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Modal Utama Meraih Kemenangan di Palestina\" \/>\n<meta property=\"og:description\" content=\"Apa modal utama agar meraih kemenangan di Palestina? Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2009-01-10T02:25:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T09:09:34+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Modal Utama Meraih Kemenangan di Palestina\",\"datePublished\":\"2009-01-10T02:25:13+00:00\",\"dateModified\":\"2023-11-03T09:09:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\"},\"wordCount\":2726,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Palestina\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\",\"url\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\",\"name\":\"Modal Utama Meraih Kemenangan di Palestina\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-01-10T02:25:13+00:00\",\"dateModified\":\"2023-11-03T09:09:34+00:00\",\"description\":\"Apa modal utama agar meraih kemenangan di Palestina? Silakan baca penjelasan lengkapnya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Modal Utama Meraih Kemenangan di Palestina\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Modal Utama Meraih Kemenangan di Palestina\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Modal Utama Meraih Kemenangan di Palestina","description":"Apa modal utama agar meraih kemenangan di Palestina? Silakan baca penjelasan lengkapnya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html","og_locale":"id_ID","og_type":"article","og_title":"Modal Utama Meraih Kemenangan di Palestina","og_description":"Apa modal utama agar meraih kemenangan di Palestina? Silakan baca penjelasan lengkapnya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2009-01-10T02:25:13+00:00","article_modified_time":"2023-11-03T09:09:34+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp","type":"image\/webp"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Modal Utama Meraih Kemenangan di Palestina","datePublished":"2009-01-10T02:25:13+00:00","dateModified":"2023-11-03T09:09:34+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html"},"wordCount":2726,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1","keywords":["Palestina"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html","url":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html","name":"Modal Utama Meraih Kemenangan di Palestina","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1","datePublished":"2009-01-10T02:25:13+00:00","dateModified":"2023-11-03T09:09:34+00:00","description":"Apa modal utama agar meraih kemenangan di Palestina? Silakan baca penjelasan lengkapnya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Modal-Utama-Meraih-Kemenangan-di-Palestina.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Modal Utama Meraih Kemenangan di Palestina"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Modal Utama Meraih Kemenangan di Palestina"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/499"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=499"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/499\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/89429"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}