{"id":50,"date":"2008-05-07T12:10:46","date_gmt":"2008-05-07T05:10:46","guid":{"rendered":"https:\/\/muslim.or.id\/?p=50"},"modified":"2023-09-22T07:36:36","modified_gmt":"2023-09-22T00:36:36","slug":"adab-adab-makan-seorang-muslim-7","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html","title":{"rendered":"Adab-Adab Makan Seorang Muslim (Bag. 7)"},"content":{"rendered":"<p><strong>Anjuran makan bersama pada satu piring<\/strong><\/p>\n<p>Di antara etika makan yang diajarkan oleh Nabi adalah anjuran makan bersama-sama pada satu piring. Sesungguhnya hal ini merupakan sebab turunnya keberkahan pada makanan tersebut. Oleh karena itu, semakin banyak jumlah orang yang makan maka keberkahan juga akan semakin bertambah. Dari Jabir bin Abdillah <em>radhiyallahu &#8216;anhu<\/em>, beliau menyatakan bahwa beliau mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Makan satu orang itu cukup untuk dua orang. Makanan dua orang itu cukup untuk empat orang. Makanan empat orang itu cukup untuk delapan orang.&#8221;<\/em> (HR Muslim no 2059)<\/p>\n<p>Dalam <em>Fathul Baari<\/em> 9\/446 Ibnu Hajar mengatakan, &#8220;Dalam hadits dari Ibnu Umar yang diriwayatkan oleh Thabrani terdapat keterangan tentang <em>illat<\/em> (sebab) terjadinya hal di atas. Pada awal hadits tersebut dinyatakan, <em>&#8216;Makanlah bersama-sama dan janganlah sendiri-sendiri karena sesungguhnya makanan satu orang itu cukup untuk dua orang&#8217;<\/em>. Hadits ini menunjukkan bahwa makanan satu orang itu mencukupi untuk dua orang dan seterusnya adalah disebabkan keberkahan yang ada dalam makan bersama. Semakin banyak jumlah orang yang turut makan maka keberkahan semakin bertambah.&#8221;<\/p>\n<p>Dari Wahsyi bin Harb dari bapaknya dari kakeknya, &#8220;Sesungguhnya para sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah mengadu, wahai Rasulullah sesungguhnya kami makan namun tidak merasa kenyang. Nabi bersabda, &#8220;Mungkin kalian makan sendiri-sendiri?&#8221; &#8220;Betul&#8221;, kata para sahabat. Nabi lantas bersabda, <em>&#8220;Makanlah bersama-sama dan sebutlah nama Allah sebelumnya tentu makanan tersebut akan diberkahi.&#8221;<\/em> (HR Abu Dawud no. 3764 dan dinilai shahih oleh al-Albani.)<\/p>\n<p>Dalam <em>Syarah Riyadhus Shalihin <\/em>Jilid VII hal 231 Syaikh Utsaimin menyatakan bahwa makan namun tidak kenyang itu memiliki beberapa sebab:<\/p>\n<ol>\n<li>Tidak menyebut nama Allah sebelum makan. Jika nama Allah tidak disebut sebelum makan maka setan akan turut menikmatinya dan berkah makanan tersebut menjadi hilang.<\/li>\n<li>Memulai makan dari sisi atas piring. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang mulai makan dari sisi atas piring karena pada sisi atas piring tersebut terdapat barakah sehingga yang tepat adalah makan dari sisi pinggir piring.<\/li>\n<li>Makan sendiri-sendiri. Makan sendiri-sendiri berarti setiap orang memegang piring sendiri sehingga setiap makanan yang ada harus dibagi lalu berkah makanan dihilangkan. Hal ini menunjukkan bahwa sepatutnya makanan untuk sekelompok orang itu diletakkan dalam satu nampan baik berjumlah sepuluh ataupun lima orang hendaknya jatah makan untuk mereka diletakkan di satu piring yang cukup untuk mereka. Karena hal ini merupakan sebab turunnya keberkahan makanan. Sekali lagi perlu ditegaskan bahwa makan sendiri-sendiri merupakan sebab hilangnya keberkahan makanan.<\/li>\n<\/ol>\n<p><strong>Makruhnya makan dalam porsi terlalu banyak atau sedikit<\/strong><\/p>\n<p>Makan dalam porsi terlalu besar merupakan penyebab tubuh menjadi sakit dan merasa malas sehingga sangat berat untuk melakukan berbagai amal ketaatan. Di samping itu hal tersebut akan menyebabkan hati menjadi beku. Sebaliknya makan dalam porsi yang terlalu sedikit, juga akan menyebabkan badan menjadi lemah dan loyo sehingga tidak kuat melakukan berbagai amal taat. Solusi tepat untuk masalah ini adalah petunjuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Jika kita mempraktekkannya dalam keseharian kita tentu kita tidak terlalu sering pergi ke dokter. Dari Miqdam bin Ma&#8217;di Karib beliau menegaskan bahwasanya beliau mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Tidaklah seorang manusia memenuhi satu wadah yang lebih berbahaya dibandingkan perutnya sendiri. Sebenarnya seorang manusia itu cukup dengan beberapa suap makanan yang bisa menegakkan tulang punggungnya. Namun jika tidak ada pilihan lain, maka hendaknya sepertiga perut itu untuk makanan, sepertiga yang lain untuk minuman dan sepertiga terakhir untuk nafas.&#8221;<\/em> (HR. Ibnu Majah no. 3349 dan dinilai <em>shahih<\/em> oleh al-Albani dalam <em>shahih sunan<\/em> Ibnu Majah no. 2720)<\/p>\n<p>Ibnu Muflih mengatakan, dalam <em>al-Adab as-Syar&#8217;iyyah<\/em> 3\/183-185 bahwasanya Ibnu Abdil Barr dan ulama yang lain menyebutkan bahwa Umar bin Khatthab pada suatu hari pernah berkhutbah, dalam khutbahnya beliau mengatakan, &#8220;Jauhilah kekenyangan karena sesungguhnya kekenyangan itu menyebabkan malas untuk shalat dan bahkan badan malah menjadi sakit. Hendaknya kalian bersikap proporsional dalam makan karena hal tersebut menjauhkan dari sifat sombong, lebih sehat bagi badan dan lebih kuat untuk beribadah. Sesungguhnya seseorang itu tidak akan binasa kecuali ketika dia mengatakan keinginannya daripada agamanya.&#8221;<\/p>\n<p>Al Fudhail bin Iyyadh mengatakan, &#8220;Ada dua hal yang menyebabkan hati menjadi beku dan keras yaitu banyak berbicara dan banyak makan.&#8221;<\/p>\n<p>Al Khalal dalam <em>Jami&#8217;<\/em>nya meriwayatkan dari Imam Ahmad bahwa beliau pernah mendapat pertanyaan, &#8220;Ada orang-orang yang makan terlalu sedikit dan mereka memang bersengaja untuk melakukan hal seperti itu?&#8221; Imam Ahmad mengatakan, &#8220;Aku tidak suka hal seperti itu, karena aku mendengar Abdurrahman bin Mahdi mengatakan, &#8220;Ada sekelompok orang yang berbuat seperti itu, namun akhirnya mereka malah tidak kuat untuk mengerjakan berbagai amal yang hukumnya wajib.&#8221;<\/p>\n<p><strong>Larangan menghadiri jamuan yang menyediakan khamr<\/strong><\/p>\n<p>Dari Umar bin al-Khatthab <em>radhiyallahu &#8216;anhu<\/em> beliau mengatakan, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> itu melarang dua jenis makanan, <strong>pertama,<\/strong> menghadiri jamuan yang mengedarkan khamar, <strong>kedua,<\/strong> makan sambil telungkup.&#8221; (HR. Abu Dawud no. 3774 dan dinilai <em>shahih<\/em> oleh al-Albani) Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda, &#8220;<em>Barang siapa yang benar-benar beriman kepada Allah dan hari akhir maka janganlah menghadiri perjamuan yang mengedarkan khamr.&#8221;<\/em> (HR. Ahmad no. 14241)<\/p>\n<p>Hadits tersebut secara tegas melarang menghadiri jamuan makan yang menyediakan khamr. Hal ini menunjukkan bahwa hukumnya adalah haram. Karena duduk di suatu tempat yang mengandung kemungkaran merupakan pertanda ridha dan rela dengan kemungkaran tersebut.<\/p>\n<p><strong>Anjuran makan berjamaah<\/strong><\/p>\n<p>Allah berfirman yang artinya, <em>&#8220;Tidak ada halangan bagi kamu makan bersama-sama mereka atau sendirian.&#8221;<\/em> (QS. an-Nur: 61)<\/p>\n<p>Ketika al-Qurthubi menafsirkan ayat ini, beliau mengatakan, &#8220;Dikatakan bahwa ayat ini turun berkenaan dengan Bani Laits bin Bakr yang merupakan keturunan Bani Kinanah. Ada salah seorang dari mereka yang tidak mau makan sendirian. Beberapa waktu lamanya dia menahan lapar, sampai ada orang yang mau diajak makan bersama.&#8221;<\/p>\n<p>Dalam <em>al-Muharra al-Wajiz<\/em> 11\/328 Ibnu Athiyyah mengatakan, &#8220;Makan dengan bersama-sama merupakan tradisi Arab yang turun-temurun dari Nabi Ibrahim. Beliau tidak mau makan sendirian. Begitu pula sebagian orang-orang Arab ketika kedatangan tamu, mereka tidak mau makan kecuali bersama tamunya. Lalu turunlah ayat di atas yang menjelaskan adab makan yang benar dan membatalkan segala perilaku orang Arab yang menyelisihi ayat ini. <strong>Ayat ini secara tegas membolehkan makan sendirian<\/strong>, suatu hal yang diharamkan oleh bangsa Arab sebelumnya. Tentang ayat di atas Ibn Katsir menyatakan, &#8220;Ini merupakan keringanan dari Allah. Seorang boleh makan dengan cara sendiri-sendiri atau bersama beberapa orang dalam satu wadah makanan meski makan dengan cara yang kedua itu lebih berkah dan lebih utama.&#8221;<\/p>\n<p>Syekh Yahya bin Ali al-Hajuri mengatakan, &#8220;Inilah pendapat kami. Makan dengan berjamaah itu lebih utama di samping hal tersebut termasuk perangai dan akhlak orang Arab yang luhur. Terlebih lagi jika dipraktekkan ketika ada acara pertemuan. Kami tidak berpendapat bahwa makan dengan cara sendiri-sendiri adalah haram, karena tidak ada seorang pun ulama yang berpendapat demikian sepengetahuan kami kecuali jika dikaitkan dengan perilaku menyerupai orang-orang kafir. Menyerupai mereka adalah merupakan suatu hal yang diharamkan berdasarkan dalil-dalil yang tegas.<\/p>\n<p>Berikut ini adalah hadits-hadits yang menunjukkan pentingnya makan berjamaah, karena hal tersebut telah disyariatkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Dari Tsauban, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan, <em>&#8220;Hampir saja banyak orang mengerumuni kalian seperti orang-orang yang hendak makan mengerumuni sebuah piring besar.&#8221;<\/em> (HR Abu Dawud, shahih)<\/p>\n<p>Hadits ini menunjukkan bahwa di antara kebiasaan orang-orang Arab adalah beberapa orang makan dari satu piring. Ini merupakan cara makan yang diajarkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di samping merupakan adab kebiasaan orang Arab.<\/p>\n<p>Dari Nafi&#8217; beliau mengatakan, &#8220;Ibnu Umar memiliki kebiasaan tidak memakan kecuali bersama orang miskin. Suatu ketika aku mengajak seseorang untuk menemani beliau makan. Ternyata orang tersebut makan dalam porsi yang besar. Sesudah itu Ibnu Umar mengatakan, &#8220;Wahai Nafi&#8217; janganlah kau ajak orang ini untuk menemani aku makan, karena aku mendengar Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Orang beriman itu makan dengan menggunakan satu lambung sedangkan orang yang kafir makan dengan menggunakan tujuh lambung.<\/em>&#8221; (HR. Bukhari no. 5393, dan Muslim no. 2060)<\/p>\n<p>Ibnu Umar adalah salah seorang sahabat yang dikenal sebagai orang yang teguh menjalankan sunnah-sunnah Nabi. Sedangkan hadits di atas menunjukkan bahwa beliau hanya mau makan bila ditemani seorang yang miskin.<\/p>\n<p>Dari Aisyah <em>radhiyallahu &#8216;anha<\/em>, aku menemui Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan membawa <em>khazirah<\/em> (sejenis masakan daging dicampur dengan tepung) yang sudah aku masak untuk beliau. Aku katakan kepada Saudah yang berada di sebelah Nabi, &#8220;Ayo makan.&#8221; Namun Saudah enggan memakannya. Karena itu, aku katakan, &#8220;Engkau harus makan atau makanan ini aku oleskan ke wajahmu.&#8221; Mendengar hal tersebut Saudah tetap tidak bergeming, maka aku ambil makanan tersebut dengan tanganku lalu aku oleskan pada wajahnya.&#8221; Hal ini menyebabkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tertawa lalu menyodorkan makanan tersebut kepada Saudah seraya mengatakan, &#8220;Balaslah olesi juga wajahnya.&#8221; Akhirnya Nabi pun tertawa melihat wajah Aisyah yang juga dilumuri makanan tersebut. Setelah itu Umar lewat, sambil berkata, &#8220;Wahai Abdullah, wahai Abdullah.&#8221; Nabi mengira kalau Umar hendak masuk ke rumah maka beliau bersabda, &#8220;Basuhlah muka kalian berdua.&#8221; Aisyah mengatakan, &#8220;Sejak saat itu aku merasa segan kepada Umar karena Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menaruh rasa hormat kepada beliau.&#8221; (HR. Abu Ya&#8217;la, dengan sanad yang <em>hasan<\/em>)<\/p>\n<p>Pesan yang terkandung dalam hadits ini:<\/p>\n<ol>\n<li>Suami makan bersama istri-istrinya dari satu piring.<\/li>\n<li>Bersenda-gurau dengan istri, <strong>kedua hal ini dianjurkan dalam rangka menjaga keharmonisan rumah tangga.<\/strong><\/li>\n<li>Berlaku adil di antara istri dan bersikap adil terhadap pihak yang teraniaya meskipun dengan nada bergurau.<\/li>\n<\/ol>\n<p><strong>Hadits-Hadits tentang makan berjamaah <\/strong><\/p>\n<p>Dari Abdullah bin Sa&#8217;ad <em>radhiyallahu &#8216;anhu<\/em>, &#8220;Aku bertanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang menemani makan istri yang haidh maka beliau bersabda, &#8220;Temanilah makan istri yang sedang haidh.&#8221; (HR. Turmudzi, Abu dawud dan Ibn Majah, hasan). Penulis kitab <em>Aunul Ma&#8217;bud<\/em>, syarah Abu Dawud dan penulis <em>Tuhfah al Ahfadzi<\/em>, Syarah sunan Turmudzi sepakat bahwa yang dimaksud menemani makan adalah makan bersama.<\/p>\n<p>Hadits ini menunjukkan bahwa badan dan keringat wanita yang sedang haidh itu suci demikian pula menunjukkan pula bahwa di antara kiat menjaga keharmonisan hubungan suami istri adalah makan bersama dari satu wadah. Inilah di antara petunjuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Dari Ibnu Abi Aufa beliau mengatakan, &#8220;Kami ikut perang bersama Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sebanyak tujuh atau enam kali dan kami makan belalang bersama beliau.&#8221; (HR. Muslim no. 1952) al-Hafidz Ibn Hajar al-Atsqalani mengatakan, &#8220;Yang dimaksud kami makan belakang bersama beliau, ada dua kemungkinan, <strong>pertama<\/strong>, bersama dalam perang tidak dalam masalah makan. <strong>Kedua<\/strong>, bersama dalam makan. Kemungkinan yang kedua ini dikuatkan oleh riwayat Abu Nuaim dalam kitab at-Tib dengan redaksi, &#8220;Dan beliau makan bersama kami.&#8221;<\/p>\n<p>Singkatnya kemungkinan makna yang benar adalah kemungkinan yang kedua. Sehingga hadits di atas menunjukkan betapa akrabnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan para sahabat. Untuk menjalin keakraban sesama mereka Nabi tidak segan untuk duduk makan bersama mereka.<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em>, &#8220;Sesungguhnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tidaklah makan siang dan makan malam dengan menggunakan roti dan daging kecuali dalam hidangan sesama banyak orang.&#8221; (HR. Ahmad, Abu Ya&#8217;la, Ibn Hibban dengan sanad shahih)<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em> beliau berkata, &#8220;Ada seorang sahabat Anshar yang tinggal di Quba mengundang Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, kami lalu berangkat bersama beliau ketika beliau telah selesai makan dan mencuci kedua tangannya, beliau berdoa…&#8221; hadits ini juga diriwayatkan oleh Imam Bukhari no. 5458 dari Abu Umamah dengan redaksi, &#8220;Apabila <em>maidah<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah disingkirkan beliau berdoa…&#8221;<\/p>\n<p><em>Al-Maidah<\/em> adalah meja makan untuk satu atau dua orang. Akan tetapi ketika menafsirkan ayat yang artinya, <em>&#8220;Wahai Rabb kami, turunkanlah maidah dari langit untuk kami&#8221;<\/em>, Ibn Katsir menyebutkan pendapat mayoritas salaf tentang makna <em>maidah.<\/em> Mereka mengatakan <em>maidah<\/em> adalah hidangan yang dinikmati oleh banyak orang. Makna seperti ini juga disebutkan oleh Ibnu Mamduh dalam karyanya, <em>Lisanul Arab<\/em>. Sedangkan hadits sebelumnya juga berkaitan dengan makan bersama karena dalam hadits tersebut dinyatakan, &#8220;Kami lalu berangkat bersama beliau.&#8221;<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em> ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bangkit menuju kamar Shafiyah aku mengundang kaum muslimin untuk menghadiri acara walimah nikah beliau dengan Shafiyah. Rasulullah memerintahkan untuk membentangkan alas dari kulit. Di atasnya dituangkan kurma, keju dan lemak.&#8221; (HR. Bukhari dan Muslim) Hadits ini jelas menunjukkan acara makan bersama di atas alat kulit dan bolehnya membentangkan alas dan kulit untuk makan.<\/p>\n<p>Dari Jabir bin Abdillah, beliau bercerita ada seorang perempuan Yahudi dari penduduk Khaibar meracuni daging kambing bakar. Daging kambing tersebut lalu dihadiahkan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Rasulullah lalu memilih kaki kambing, beliau makan dari kambing yang dihadiahkan tersebut bersama sahabat yang lain.&#8221; (HR Darimi, dengan sanad yang mursal namun memiliki beberapa hadits penguat)<\/p>\n<p>Hadits di atas di samping menunjukkan bahwa di antara kebiasaan Nabi adalah makan bersama para sahabat juga menunjukkan bahwa Nabi itu tidak mengetahui hal yang gaib. Pada awal mulanya, Nabi tidak tahu kalau daging kambing yang disuguhkan itu beracun. (Disarikan dari buku <em>Makan Berjamaah <\/em>-edisi terjemah- karya Syaikh Yahya bin Ali al-Hajuri, Penerbit Pustaka An-Najiyah)<\/p>\n<p>-selesai, alhamdulillah-<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Aris Munandar<br \/>\nSumber: Kumpulan Tulisan Ustadz Aris Munandar<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini adalah hadits-hadits yang menunjukkan pentingnya makan berjamaah, karena hal tersebut telah disyariatkan oleh Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n","protected":false},"author":25,"featured_media":38793,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[227,2543,37,3615],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Adab-Adab Makan Seorang Muslim (Bag. 7)<\/title>\n<meta name=\"description\" content=\"Di antara etika makan yang diajarkan oleh Nabi adalah anjuran makan bersama-sama pada satu piring. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Adab-Adab Makan Seorang Muslim (Bag. 7) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Di antara etika makan yang diajarkan oleh Nabi adalah anjuran makan bersama-sama pada satu piring. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-07T05:10:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-22T00:36:36+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Adab-Adab Makan Seorang Muslim (Bag. 7)\",\"datePublished\":\"2008-05-07T05:10:46+00:00\",\"dateModified\":\"2023-09-22T00:36:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html\"},\"wordCount\":2049,\"commentCount\":21,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"adab makan\",\"Adab-Adab Muslim\",\"makan berjamaah\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html\",\"url\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html\",\"name\":\"Adab-Adab Makan Seorang Muslim (Bag. 7)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-07T05:10:46+00:00\",\"dateModified\":\"2023-09-22T00:36:36+00:00\",\"description\":\"Di antara etika makan yang diajarkan oleh Nabi adalah anjuran makan bersama-sama pada satu piring. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab-Adab Makan Seorang Muslim (Bag. 7)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Adab-Adab Makan Seorang Muslim (Bag. 7)","description":"Di antara etika makan yang diajarkan oleh Nabi adalah anjuran makan bersama-sama pada satu piring. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html","og_locale":"id_ID","og_type":"article","og_title":"Adab-Adab Makan Seorang Muslim (Bag. 7) | Muslim.Or.Id","og_description":"Di antara etika makan yang diajarkan oleh Nabi adalah anjuran makan bersama-sama pada satu piring. Simak disini.","og_url":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2008-05-07T05:10:46+00:00","article_modified_time":"2023-09-22T00:36:36+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg","type":"image\/jpeg"}],"author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Adab-Adab Makan Seorang Muslim (Bag. 7)","datePublished":"2008-05-07T05:10:46+00:00","dateModified":"2023-09-22T00:36:36+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html"},"wordCount":2049,"commentCount":21,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","adab makan","Adab-Adab Muslim","makan berjamaah"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html","url":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html","name":"Adab-Adab Makan Seorang Muslim (Bag. 7)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-07T05:10:46+00:00","dateModified":"2023-09-22T00:36:36+00:00","description":"Di antara etika makan yang diajarkan oleh Nabi adalah anjuran makan bersama-sama pada satu piring. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-07.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/50-adab-adab-makan-seorang-muslim-7.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Adab-Adab Makan Seorang Muslim (Bag. 7)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/50"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=50"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/50\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/38793"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=50"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=50"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=50"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}