{"id":518,"date":"2009-01-27T15:48:52","date_gmt":"2009-01-27T08:48:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=518"},"modified":"2023-11-03T13:37:53","modified_gmt":"2023-11-03T06:37:53","slug":"sebuah-renungan-inilah-pelajaran-dari-jalur-gaza","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html","title":{"rendered":"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\/#Permasalahan_Pertama_Lalai_Akan_Kehidupan_Akhirat\" title=\"Permasalahan Pertama: Lalai Akan Kehidupan Akhirat\">Permasalahan Pertama: Lalai Akan Kehidupan Akhirat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\/#Permasalahan_Kedua_Terperdaya_Oleh_Kemajuan_Musuh\" title=\"Permasalahan Kedua: Terperdaya Oleh Kemajuan Musuh\">Permasalahan Kedua: Terperdaya Oleh Kemajuan Musuh<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\/#Permasalahan_Ketiga_Mempercayai_Setiap_Penebar_Semangat\" title=\"Permasalahan Ketiga: Mempercayai Setiap Penebar Semangat\">Permasalahan Ketiga: Mempercayai Setiap Penebar Semangat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\/#Permasalahan_Keempat_Perpecahan_Umat_Islam_Biang_Kehinaan\" title=\"Permasalahan Keempat: Perpecahan Umat Islam Biang Kehinaan\">Permasalahan Keempat: Perpecahan Umat Islam Biang Kehinaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\/#Permasalahan_Kelima_Berperang_Tanpa_Mempersiapkan_Kekuatan\" title=\"Permasalahan Kelima: Berperang Tanpa Mempersiapkan Kekuatan\">Permasalahan Kelima: Berperang Tanpa Mempersiapkan Kekuatan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\/#Kabar_Gembira\" title=\"Kabar Gembira\">Kabar Gembira<\/a><\/li><\/ul><\/nav><\/div>\n<p>Petaka yang sedang menimpa umat Islam secara umum, dan yang sedang diderita oleh saudara-saudara kita di Jalur Gaza adalah menuntut kita untuk berpikir serius nan tulus. Kita mencari sumber permasalahan, kelemahan dan kekalahan, lalu kita membenahinya, satu demi satu.<\/p>\n<p><span style=\"line-height: 1.5em;\">Betapa tidak, jumlah umat Islam pada zaman ini telah mencapai seperlima dari penduduk dunia. Akan tetapi mengapa di berbagai belahan dunia, umat Islam senantiasa tertindas, terampas hak-haknya? Bukankah Allah <\/span><em style=\"line-height: 1.5em;\">ta&#8217;ala<\/em><span style=\"line-height: 1.5em;\"> telah berjanji akan melimpahkan kejayaan, kemakmuran, dan kedamaian kepada mereka?<\/span><\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ<\/span><\/p>\n<p><em> &#8220;Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka sebagai penguasa, dan Dia akan meneguhkan bagi mereka agama yang telah di ridhai-Nya untuk mereka, dan Dia benar-benar akan mengubah (keadaan) mereka, sesudah mereka berada dalam ketakutan menjadi aman sentosa. Mereka tetap menyembah-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang yang fasik.&#8221; <\/em> (QS. An Nur: 55)<\/p>\n<p>Mengapa sekarang ini, umat Islam di seluruh belahan bumi tidak mampu berbuat apa-apa untuk menghentikan kebengisan dan kekejaman zionis terhadap saudara kita di Jalur Gaza? Mengapa umat Islam saat ini hanya bisa berteriak, mengutuk? Bahkan karena merasa putus asa, mereka malah ikut menambah derita dengan demonstrasi yang mereka adakan? Jalan-jalan menjadi macet, berbagai sarana umum menjadi rusak. Tidak cukup sampai di situ, demonstrasi mereka semakin menambah lemah pemerintahan mereka sendiri. Pemerintah-pemerintahan negeri Islam saat ini menjadi disibukkan dengan kegiatan meredam berbagai aksi demonstrasi masyarakatnya.<\/p>\n<p>Tidakkah ini semua menggugah hati nurani kita untuk berpikir dan mencari akar permasalahan?! Akankah hingga saat ini, kita hanya mampu menyalahkan musuh, dan mencari bukti tentang adanya permusuhan dan kekejaman mereka?!. Kapankah kita dapat mempercayai kabar Allah <em>ta&#8217;ala<\/em> bahwa orang-orang Yahudi dan Nasrani tidak akan pernah tenteram menyaksikan umat Islam hidup di dunia?<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَّا يَوَدُّ الَّذِينَ كَفَرُواْ مِنْ أَهْلِ الْكِتَابِ وَلاَ الْمُشْرِكِينَ أَن يُنَزَّلَ عَلَيْكُم مِّنْ خَيْرٍ مِّن رَّبِّكُمْ<\/span><\/p>\n<p><em> &#8220;Orang-orang kafir dari ahlul kitab dan orang-orang musyrikin tiada menginginkan diturunkannya sesuatu kebaikan kepadamu dari Tuhanmu.&#8221; <\/em>(QS. Al Baqarah: 105)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad bin Sholeh Al Utsaimin<\/a> berkata: <em>&#8220;Andai orang-orang kafir, dari kalangan Yahudi, Nasrani dan kaum musyrikin mampu untuk menghalangi turunnya hujan dari umat Islam, niscaya akan mereka lakukan. Itu karena mereka tidak senang bila kita mendapatkan kebaikan, walau hanya sedikit. Andai mereka mampu menghalangi kita dari memperoleh ilmu yang bermanfaat, niscaya pasti mereka melakukannya. Perangai buruk ini bukan hanya ada ahlul kitab dan kaum musyrikin yang hidup semasa dengan Rasulullah shallallahu &#8216;alihi wa sallam saja, akan perangai ini senantiasa ada pada mereka di sepanjang zaman. Oleh karena itu pada ayat ini Allah ta&#8217;ala mengungkapkan fakta ini dengan fi&#8217;il mudhari&#8217; (<\/em><em>ما يود ) yang berartikan bahwa perangai ini bersifat &#8220;terus menerus.&#8221;<\/em><\/p>\n<p>Pada ayat lain Allah berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ<\/span><\/p>\n<p><em> &#8220;Orang-orang Yahudi dan Nasrani tidak akan senang kepadamu, hingga kamu mengikuti agama mereka.&#8221; <\/em>(QS. Al Baqarah 120)<\/p>\n<p>Oleh karena itu pada kesempatan ini saya mengajak saudara-saudaraku untuk bersama-sama mencari akar permasalahan yang sedang kita hadapi.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Permasalahan_Pertama_Lalai_Akan_Kehidupan_Akhirat\"><\/span>Permasalahan Pertama: Lalai Akan Kehidupan Akhirat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pada suatu hari Rasulullah <em>shallallahu &#8216;alihi wa sallam<\/em> menggambarkan fakta yang sedang kita alami ini kepada para sahabatnya:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(يوشك الأمم أن تداعى عليكم كما تداعى الأكلة إلى قصعتها ، فقال قائل: و من قلة نحن يومئذ ؟ قال: بل أنتم يومئذ كثير و لكنكم غثاء كغثاء السيل و لينزعن الله من صدور عدوكم المهابة منكم و ليقذفن الله في قلوبكم الوهن ، فقال قائل: يا رسول الله و ما الوهن ؟ قال حب الدنيا و كراهية الموت ). روا أحمد وأبو داود وغيرهما.<\/span><\/p>\n<p><em> &#8220;Tidak lama lagi umat-umat lain akan saling menyeru untuk menggerogoti kalian bak para penyantap makanan saling menyeru sesama mereka untuk menyantap hidangannya.&#8221; Salah seorang sahabat bertanya: Apakah dikarenakan kita berjumlah sedikit kala itu? Rasulullah <\/em><em>shallallahu &#8216;alihi wa sallam<\/em><em> menjawab: Bahkan kalian kala itu berjumlah banyak, akan tetapi kalian buih bak buih air bah. Allah sungguh akan menyirnakan rasa segan terhadap kalian dari jiwa musuh-musuhmu, dan Ia akan menimpakan penyakit <strong>&#8220;al wahanu&#8221; <\/strong>pada jiwa kalian. Salah seorang sahabat bertanya: Ya Rasulullah, apakah yang dimaksud dengan penyakit &#8220;<strong>al wahanu&#8221;? <\/strong>Rasulullah <\/em><em>shallallahu &#8216;alihi wa sallam<\/em> menjawab: &#8220;Cinta kepada kehidupan dunia dan benci terhadap kematian.&#8221; (Riwayat Ahmad, Abu Dawud dan lain-lain)<\/p>\n<p>Pada hadits lain, Rasulullah <em>shallallahu &#8216;alihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(إذا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمْ الْجِهَادَ سَلَّطَ الله عَلَيْكُمْ ذُلاًّ لَا يَنْزِعُهُ حتى تَرْجِعُوا إلى دِينِكُمْ.) رواه أحمد وأبو داود والبيهقي وصححه الألباني<\/span><\/p>\n<p><em> &#8220;Bila kalian telah berjual beli dengan cara &#8216;Inah, membuntuti ekor sapi, merasa puas dengan hasil pertanian, dan meninggalkan jihad, niscaya Allah akan menimpakan kepada kalian kehinaan yang tidak pernah Ia angkat hingga kalian kembali kepada agama kalian.&#8221; <\/em>(Riwayat Ahmad, Abu Dawud, <a href=\"https:\/\/muslim.or.id\/20589-biografi-imam-al-baihaqi.html\" target=\"_blank\" rel=\"noopener\">Al Baihaqi<\/a> dan dishohihkan oleh <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Al Albani<\/a>)<\/p>\n<p>Gambaran transaksi <em>&#8216;inah<\/em> adalah: A menjual barang dagangan, misalnya, seekor sapi, kepada B yang sedang membutuhkan uang, seharga Rp 2.000.000,- dengan pembayaran di hutang selama 5 bulan. Setelah transaksi jual beli ini selesai, dan sapi telah berpindah tangan kepada pembeli, yaitu B, pada gilirannya B menjual kembali sapi tersebut kepada A seharga Rp. 1.500.000,- dengan pembayaran kontan. Sehingga pada gambaran transaksi ini, A berhasil mendapatkan kembali sapinya, dan mendapatkan bunga\/riba sebesar Rp. 500.000,- atas piutangnya.<\/p>\n<p>Inilah akar permasalahan pertama, kita terlalu disibukkan dengan urusan dunia sehingga lalai dengan urusan akhirat kita. Untuk sedikit membuktikan akan penyakit ganas yang sedang menggerogoti kita ini, saya mengajak saudara-saudaraku seiman untuk bersama-sama menjawab pertanyaan berikut:<\/p>\n<ol>\n<li>Setiap kali adzan dikumandangkan, berapakah jumlah orang yang menghentikan kegiatannya dan mendirikan shalat berjama&#8217;ah di masjid?<\/li>\n<li>Berapakah jumlah penonton konser suatu klub musik dan pertandingan sepak bola?<\/li>\n<li>Berapakah wanita yang berjilbab dengan baik dan benar?<\/li>\n<li>Pernahkah kita memikirkan bagaimana dan dengan apa kita memperjuangkan kemajuan dan kejayaan umat Islam?<\/li>\n<li>Berapa banyak jumlah bar, pabrik rokok, tempat &#8220;remang-remang&#8221; di negeri Islam?<\/li>\n<li>Pernahkah kita tatkala sedang menyendiri lalu memanjatkan doa kepada Allah untuk saudara-saudara kita seiman dan seakidah?<\/li>\n<\/ol>\n<p>Tidak heran bila salah seorang ahli ibadah mendengar berbagai pemberitaan tentang kebengisan kaum Zionis di Jalur Gaza, berkata:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أي نصر يرجى لأمة عند صلاة الفجر نائمون وعند صلاة العصر لاعبون وعند صلاة العشاء أمام المسلسلات ساهرون.<\/span><\/p>\n<p><em> &#8220;Kemenangan bagaimanakah, yang kita harapkan akan terwujud bagi umat yang bila shalat subuh tiba, larut dalam tidur nyenyak, bila shalat ashar tiba, sedang hanyut dalam permainan, dan bila shalat &#8216;Isya&#8217; tiba, asyik menonton sinetron.&#8221;<\/em><\/p>\n<p>Singkat kata, umat islam saat ini belum memenuhi persyaratan Allah <em>ta&#8217;ala<\/em>, karenanya Allah <em>ta&#8217;ala<\/em> belum memenuhi janji-Nya pada ayat di atas:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ<\/span><\/p>\n<p><em> &#8220;Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka sebagai penguasa, dan Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan merobah (keadaan) mereka, sesudah mereka berada dalam ketakutan menjadi aman sentosa. Mereka tetap menyembah-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang yang fasik.&#8221;<\/em> (QS. An Nur: 55)<\/p>\n<p>Ibnu Katsir <em>rahimahullah <\/em> berkata: &#8220;Karena para sahabat <em>-semoga Allah meridhoi mereka-<\/em> sepeninggal Nabi <em>shallallahu &#8216;alihi wa sallam<\/em> adalah orang paling banyak menegakkan perintah-perintah Allah, dan paling taat kepada Allah <em>azza wa Jalla, <\/em> maka pertolongan yang mereka dapatkan sesuai dengan amalan mereka. Mereka menegakkan kalimat Allah di belahan bumi bagian timur dan barat, maka Allah benar-benar meneguhkan mereka. Sehingga mereka berhasil menguasai umat manusia dan berbagai negeri. Dan tatkala umat Islam sepeninggal mereka melakukan kekurangan dalam sebagian syari&#8217;at, maka kejayaan mereka berkurang selaras dengan amalan mereka.&#8221;<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/489-fatwa-lajnah-daimah-tentang-serangan-yahudi-kepada-muslim-palestina-di-jalur-gaza.html\" target=\"_blank\" rel=\"noopener\">Fatwa Lajnah Da’imah Tentang Serangan Yahudi Kepada Muslim Palestina di Jalur Gaza<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Permasalahan_Kedua_Terperdaya_Oleh_Kemajuan_Musuh\"><\/span>Permasalahan Kedua: Terperdaya Oleh Kemajuan Musuh<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak kita pungkiri bahwa musuh-musuh umat Islam berhasil mencapai kemajuan dalam hal materi, ilmu pengetahuan dan persenjataan. Sebagaimana, kita juga mengakui bahwa saat ini umat Islam dalam keterbelakangan dalam berbagai aspek kehidupan. Begitu jauhnya keterbelakangan umat Islam, sampai-sampai jarum jahitpun harus didatangkan dari negeri kafir.<\/p>\n<p>Fenomena ini menjadikan banyak dari kita ditimpa <em>down mental, <\/em>sehingga kita berusaha mengais kemuliaan dengan membeo dan bahkan &#8220;mengabdi&#8221; kepada mereka. Berbagai lapisan masyarakat Islam menyerukan agar kita meneladani berbagai peradaban barat. Kita senantiasa siap untuk mengorbankan berbagai prinsip dan akidah kita demi mengais apa yang disebut dengan kemajuan dan tekhnologi. Kita beranggapan bahwa kejayaan pasti tercapai bila kita meniru mereka.<\/p>\n<p>Tidak hanya berhenti pada meniru, bahkan pada saat-saat ditimpa musibah dan petaka seperti sekarang ini, umat Islam mengemis pertolongan dan pembelaan kepada mereka.<\/p>\n<p>Kita lalai bahwa kejayaan, kemuliaan hidup dan pertolongan hanya dapat terwujud dengan iman dan ibadah kepada Allah <em>ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاء مِن دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِندَهُمُ الْعِزَّةَ فَإِنَّ العِزَّةَ لِلّهِ جَمِيعًا<\/span><\/p>\n<p><em> &#8220;Orang-orang yang menjadikan orang-orang kafir sebagai teman penolong (pembela) dengan meninggalkan orang-orang yang beriman. Apakah mereka mencari kemuliaan di sisi orang-orang kafir itu? Maka sesungguhnya semua kemuliaan itu hanyalah kepunyaan Allah.&#8221; <\/em>(QS. An Nisa 139)<\/p>\n<p>Tidakkah umat Islam merenungkan pesan Khalifah Umar bin Al Khatthab <em>radhiyallahu &#8216;anhu<\/em> tatkala datang ke Baitul Maqdis untuk menerima langsung kunci pintu Baitul Maqdis dari para pendeta?<\/p>\n<p>Setiba Khalifah Umar bin Al Khatthab <em>radhiyallahu &#8216;anhu<\/em> di Palestina, beliau segera menuju ke Baitul Maqdis. Di tengah perjalanan, beliau melewati suatu parit. Tanpa pikir panjang, beliau segera menuntun untanya dan melepas kedua terompahnya lalu meletakkan keduanya di bahu beliau. Menyaksikan pemandangan yang demikian ini, sahabat Abu Ubaidah Al Jarrah berkomentar: Wahai Amirul Mukminin, Engkau melakukan hal ini, melepas kedua terompahmu, lalu meletakkan keduanya di atas bahumu, serta menyeberangi parit sambil menuntun unta. Sungguh aku mengkhawatirkan bila saat ini ada penduduk setempat yang menyaksikanmu. Mendengar ucapan ini, Khalifah Umar bin Al Khatthab menjadi tersentak dan berkata: Aduh! Andai yang berkata demikian adalah selain engkau, niscaya aku akan menghukumnya. Lalu beliau berkata:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنا كنا أذل قوم فأعزنا الله بالإسلام فمهما نطلب العز بغير ما أعزنا الله به أذلنا الله . رواه الحاكم<\/span><\/p>\n<p><em> &#8220;Sesungguhnya dahulu, kita adalah orang yang paling hina, lalu Allah memuliakan kita dengan menurunkan agama Islam, maka acapkali kita mencari kemuliaan dengan selain agama Islam, niscaya Allah akan menimpakan kehinaan kepada kita.&#8221; <\/em>(HR. Al Hakim)<\/p>\n<p>Saudaraku, tidakkah kita menyimak lalu mengamalkan wasiat pemimpin umat Islam pertama yang berhasil membebaskan Masjid Al Aqsha ini?<\/p>\n<p>Sejarah telah menjadi bukti nyata akan wasiat Khalifah Umar <em>radhiyallahu &#8216;anhu<\/em> ini. Tatkala Shalahuddin Al Ayyubi hendak membebaskan Baitul maqdis dari belenggu pasukan salib, beliau memulainya dengan mendidik pasukannya untuk meningkatkan iman dan amal saleh, terutama shalat malam. Setiap kali beliau melewati sebagian pasukannya yang sedang membaca Al Qur&#8217;an atau shalat malam beliau berkata:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من هنا يأتي النصر<\/span><\/p>\n<p><em> &#8220;Dari sinilah kemenangan akan datang.&#8221; <\/em><\/p>\n<p>Sebaliknya bila ia melewati sebagian pasukannya yang sedang terlelap tidur, beliau berkata:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من هنا تأتي الهزيمة<\/span><\/p>\n<p><em> &#8220;Dari sinilah kekalahan akan datang.&#8221;<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/490-pelajaran-dari-palestina.html\" target=\"_blank\" rel=\"noopener\">Pelajaran dari Palestina<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Permasalahan_Ketiga_Mempercayai_Setiap_Penebar_Semangat\"><\/span>Permasalahan Ketiga: Mempercayai Setiap Penebar Semangat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pada saat terjadi petaka atau kejadian besar semacam ini, setiap orang memberikan ulasan, dan pandangannya. Setiap pengamat dengan berbagai latar belakang, aliran, dan bahkan kepentingan, mengutarakan ulasannya. Hal ini tidak mengherankan, yang mengherankan adalah bila umat Islam mempercayai dan membeo dengan setiap pahlawan kesiangan tersebut. Akibat dari sikap tidak terpuji ini, umat Islam di mana saja sering menjadi kelinci percobaan, bahkan tumbal bagi berbagai kalangan untuk mewujudkan kepentingannya.<\/p>\n<p>Terlebih-lebih di negeri seperti negeri kita tercinta, Indonesia, terlebih lagi pada saat-saat pemilu. Berbagai partai menggunakan nama Islam, dan mengesankan sebagai pahlawan yang siap hidup dan mati demi umat Islam. Berbagai slogan, semboyan, dan janji diumbar, sehingga kebanyakan umat Islam menjadi terbuai karenanya. Akan tetapi bila masa-masa kampanye telah berlalu, semuanya sirna bak fatamorgana. Bahkan dengan tanpa rasa malu sedikitpun, berbagai partai Islam atau tokoh muslim menikmati jabatannya, tanpa menengok sedikitpun kepada kepentingan umat islam.<\/p>\n<p>Saudaraku, pada saat-saat seperti ini, Allah <em>ta&#8217;ala<\/em> telah mengajarkan agar umat Islam senantiasa menyerahkan urusan mereka kepada <em>waliyul amri <\/em>di antara mereka<em>. Waliyul amri<\/em> dari kalangan ulama&#8217; dan juga <em>waliyul amri<\/em> dari kalangan pemimpin mereka. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذَا جَاءهُمْ أَمْرٌ مِّنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُواْ بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ وَلَوْلاَ فَضْلُ اللّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمُ الشَّيْطَانَ إِلاَّ قَلِيلاً<\/span><\/p>\n<p><em> &#8220;Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalaulah mereka menyerahkannya kepada Rasul dan ulil amri diantara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan ulil amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikuti syetan, kecuali sebagian sedikit saja (diantaramu).&#8221; <\/em>(QS. An Nisa&#8217;: 83)<\/p>\n<p>Ibnu Katsir mengomentari ayat ini dengan berkata: &#8220;<em>Ayat ini mengingkari perbuatan sebagian orang yang terburu-buru dalam mempublikasikan setiap kejadian, padahal ia belum mendapatkan kejelasan dan duduk perkaranya dengan baik.<\/em>&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Permasalahan_Keempat_Perpecahan_Umat_Islam_Biang_Kehinaan\"><\/span>Permasalahan Keempat: Perpecahan Umat Islam Biang Kehinaan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Menjaga persatuan dan kesatuan umat Islam di atas <em>al haq<\/em> (kebenaran) adalah salah satu prinsip pokok dalam syariat Islam, sebagaimana telah ditegaskan dalam firman Allah <em>ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">واعتصموا بحبل الله جميعا ولا تفرقوا واذكروا الله نعمة الله عليكم إذ كنتم أعداء فألف بينكم فأصبحتم بنعمته إخوانا<\/span><\/p>\n<p><em> &#8220;Dan berpegang teguhlah kamu semua dengan tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah orang-orang yang bersaudara.&#8221; <\/em>(QS. Ali Imran 103)<\/p>\n<p>Lebih detail, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menggambarkan persatuan yang seyogyanya dibina oleh umat islam melalui sabdanya<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن النعمان بن بشير قال : قال رسول الله (مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى) رواه مسلم<\/span><\/p>\n<p><em> &#8220;Dari sahabat Nu&#8217;man bin Basyir <\/em><em>radhiyallahu &#8216;anhu<\/em><em> ia menuturkan: Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: Perumpamaan kaum mukminin dalam hal kecintaan, kasih sayang, dan bahu-membahu sesama mereka, bagaikan satu tubuh, bila ada anggota tubuh itu yang menderita, niscaya anggota tubuh lainnya akan sama-sama merasakan susah tidur dan demam.&#8221;<\/em> (Riwayat Muslim)<\/p>\n<p>Sebaliknya, perpecahan dan perselisihan adalah suatu hal yang terlarang dalam <em>syari&#8217;at <\/em>Islam, sebagaimana ditegaskan pada ayat di atas, dan juga pada firman Allah berikut:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءهم البينات وألئك لهم عذاب عظيم يوم تبيض وجوه وتسود وجوه<\/span><\/p>\n<p><em> &#8220;Dan janganlah kamu menyerupai orang-orang yang bercerai berai dan berselisih sesudah datang kepada mereka keterangan yang jelas. Mereka itulah orang-orang yang mendapat siksa yang berat pada hari yang di waktu itu ada muka yang putih berseri dan ada pula muka yang hitam muram.&#8221;<\/em> (QS Ali Imran 105)<\/p>\n<p>Ayat-ayat yang melarang perpecahan dan memerintahkan persatuan sangatlah banyak. Ini menunjukkan akan betapa pentingnya persatuan bagi kelangsungan umat Islam dan betapa besar kerusakan yang akan menimpa mereka bila mereka berpecah-belah. Bahkan Allah <em>ta&#8217;ala<\/em> telah menegaskan bahwa perpecahan adalah sumber utama bagi kehancuran dan runtuhnya kejayaan umat Islam:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَأَطِيعُواْ اللّهَ وَرَسُولَهُ وَلاَ تَنَازَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُواْ إِنَّ اللّهَ مَعَ الصَّابِرِينَ<\/span><\/p>\n<p><em>Dan taatilah Allah dan Rasul-Nya, serta janganlah engkau saling berselisih, akibatnya engkau akan mengalami kegagalan dan akan sirna kekuatanmu serta bersabarlah, sesungguhnya Allah beserta orang-orang yang sabar.&#8221; <\/em>(QS. Al Anfal 46)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam banyak kesempatan juga senantiasa mengingatkan umatnya akan kewajiban bersatu di atas kebenaran dan haramnya segala macam bentuk perpecahan.<\/p>\n<p>Walau demikian adanya, umat islam di segala penjuru dunia kurang mengindahkan syari&#8217;at Allah ini. Kita dapatkan bahwa umat Islam terpetak-petak ke dalam berbagai kelompok, partai dan sekte. Ini semua membuktikan akan kebenaran sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(إن هذه الملة ستفترق على ثلاث وسبعين ثنتان وسبعون في النار وواحدة في الجنة وهي الجماعة) رواه أحمد وأبو داود وابن أبي عاصم والحاكم وصححه الألباني<\/span><\/p>\n<p><em> &#8220;Dan (pemeluk) agama ini akan berpecah belah menjadi tujuh puluh tiga golongan, tujuh puluh dua golongan akan masuk neraka, dan (hanya) satu golongan yang masuk surga, yaitu Al Jama&#8217;ah.&#8221;<\/em> (HRS Ahmad, Abu Dawud, Ibnu Abi &#8216;Ashim dan Al Hakim, dan dishohihkan oleh Al Albani)<\/p>\n<p>Inilah di antara penyebab utama bagi terjadinya petaka yang menimpa saudara kita di Jalur Gaza. Dalam satu negara ada dua kepemimpinan, dan dua partai yang saling bertentangan dan berperang.<\/p>\n<p>Oleh karena itu, solusi pertama yang harus kita tempuh untuk mengentaskan penderitaan saudara kita adalah dengan menyatukan mereka. Sudah saatnya bagi umat Islam untuk menempuh segala macam cara untuk menyatukan berbagai kekuatan dan aliran yang ada di Palestina. Sudah saatnya bagi segala kekuatan yang ada di Palestina untuk meninggalkan segala kepentingan pribadi dan golongan, serta mendahukan kepentingan umat islam.<\/p>\n<p>Sudah saatnya umat Islam untuk kembali meneladani uswah kaum Aus dan Khajraj. Dahulu, kaum Aus dan Khajraj senantiasa berperang dan bertikai demi merebutkan kepemimpinan. Akan tetapi setelah mereka memeluk agama Islam, mereka bersatu dan melupakan segala perbedaan, dendam kabilah dan kepentingan. Mereka bersatu padu, seiya dan sekata, tiada kepentingan yang mereka perjuangkan selain keridhaan Allah.<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ وَاذْكُرُواْ نِعْمَتَ اللّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىَ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ<\/span><\/p>\n<p><em> &#8220;Dan berpeganglah kamu semua kepada tali (agama) Allah, dan janganlah kamu bercerai-berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa jahiliyyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah orang-orang yang bersaudara. Dan kamu telah berada di tepi jurang neraka. Lalu Allah menyelamatkan kamu darinya. Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu, agar kamu mendapat petunjuk.&#8221; <\/em>(QS. Ali Imran 103)<\/p>\n<p>Tidakkah tiba saatnya bagi umat Islam untuk mengambil pelajaran dari jatuhnya kembali bumi Andalus yang indah nan permai ke tangan penyembah salib? Perpecahan antara umat Islam, dan masing-masing kelompok berusaha menjatuhkan kelompok lainnya. Bahkan masing-masing kelompok tidak segan-segan untuk bersekongkol dengan kaum nasrani guna meruntuhkan saudaranya sesama muslim. Suatu fenomena yang memilukan, sampai-sampai salah seorang penyair berkata:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مما يزهدني في أرض أندلس * سماع معتصم فيها ومعتضد<\/span><\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ألقاب مملكة في غير موضعها * كالهر يحكي انتفاخا صولة الاسد<\/span><\/p>\n<p><em>Diantara yang menjadikanku meninggalkan bumi Andalusia<\/em><\/p>\n<p><em>Adanya julukan Mu&#8217;tashim dan Mu&#8217;tadhid.<\/em><\/p>\n<p><em>Julukan para raja yang tidak pada tempatnya<\/em><\/p>\n<p><em>Bak Kucing yang meniru kegagahan singa.<\/em><\/p>\n<p>Demikianlah yang kita rasakan di negeri Islam saat ini, berbagai organisasi yang menamakan dengan nama-nama Islam, partai islam, pembela islam, pejuang islam, persatuan mujahidin dan lainnya. Akan tetapi bila kita periksa dengan seksama, niscaya kita dapatkan tak lebih dari para pengais jabatan dan uang.<\/p>\n<p>Bila ada yang tidak percaya, maka silakan mengoreksi berbagai partai islam dan ormas islam yang ada. Semuanya dipimpin oleh orang yang tidak berilmu, atau kalaupun ada yang berilmu, maka itu hanya sedikit. Penampilan anggotanya tidak mencerminkan sebagai seorang muslim, bahkan tidak jarang sebagian anggotanya dari penganut agama lain, terutama di cabang-cabang yang ada di wilayah Indonesia timur.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/499-modal-utama-meraih-kemenangan-di-palestina-1.html\" target=\"_blank\" rel=\"noopener\">Modal Utama Meraih Kemenangan di Palestina<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Permasalahan_Kelima_Berperang_Tanpa_Mempersiapkan_Kekuatan\"><\/span>Permasalahan Kelima: Berperang Tanpa Mempersiapkan Kekuatan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Andai Allah menghendaki agar para nabi dan pengikutnya berjaya dan menguasai dunia tanpa harus berperang melawan musuh, niscaya hal itu akan terjadi. Akan tetapi Allah <em>ta&#8217;ala<\/em> telah menentukan bahwa dunia adalah alam percobaan dan ujian. Para nabi dan pengikutnya diuji dengan adanya orang-orang yang kufur, orang yang kaya di uji dengan yang miskin, dan demikianlah seterusnya.<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَلَوْ شَاء رَبُّكَ لآمَنَ مَن فِي الأَرْضِ كُلُّهُمْ جَمِيعًا<\/span><\/p>\n<p><em> &#8220;Dan jikalau Tuhanmu menghendaki, tentulah beriman semua orang yang di muka bumi seluruhnya.&#8221; <\/em>(QS. Yunus 99)<\/p>\n<p>Pada ayat lain Allah berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ذَلِكَوَلَوْ يَشَاء اللَّهُ لَانتَصَرَ مِنْهُمْ وَلَكِن لِّيَبْلُوَ بَعْضَكُم بِبَعْضٍ<\/span><\/p>\n<p><em> &#8220;Demikianlah, andai Allah menghendaki, niscaya Allah akan mengalahkan\/membinasakan mereka, akan tetapi Allah hendak menguji sebagian kalian dengan sebagian yang lain.&#8221; <\/em>(QS. Muhammad 4)<\/p>\n<p>Bila demikian adanya, tidak heran bila pada ayat selanjutnya Allah <em>ta&#8217;ala<\/em> memberikan umat Islam resep yang manjur untuk mengalahkan musuh-musuhnya:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ<\/span><\/p>\n<p><em> &#8220;Hai orang-orang yang beriman, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu, dan meneguhkan kedudukanmu.&#8221;<\/em> (QS. Muhammad 7)<\/p>\n<p><strong>Inilah sumber kekuatan pertama<\/strong> yang harus dipersiapkan oleh umat Islam. Umat Islam berjuang dan berperang dengan menggunakan kekuatan iman dan amal sholeh mereka. Mereka senantiasa bertawakkal dan mengharapkan pertolongan kepada Allah.<\/p>\n<p>Inilah yang mendasari Kholifah Umar bin Abdul Aziz untuk berpesan kepada salah seorang panglima perangnya sebagaimana berikut:<\/p>\n<p>&#8220;Hendaknya engkau senantiasa bertakwa kepada Allah dalam setiap situasi yang engkau hadapi, karena ketakwaan kepada Allah adalah senjata paling ampuh, taktik paling bagus, dan kekuatan paling hebat. <strong><em>Janganlah engkau dan kawan-kawanmu lebih waspada dalam menghadapi musuh dibanding menghadapi perbuatan maksiat kepada Allah.<\/em> <\/strong>Karena perbuatan dosa lebih aku khawatirkan atas masyarakat dibanding tipu daya musuh mereka. <strong><em>Kita memusuhi musuh kita dan mengharapkan kemenangan atas mereka berkat tindak kemaksiatan mereka.<\/em><\/strong> Kalaulah bukan karena itu, niscaya kita tidak kuasa menghadapi mereka, karena jumlah kita tidak seimbang dengan jumlah mereka, kekuatan kita tidak setara dengan kekuatan mereka. Bila kita tidak mendapat pertolongan atas mereka berkat kebencian kita terhadap kemaksiatan mereka, niscaya kita tidak dapat mengalahkan mereka hanya dengan kekuatan kita.<\/p>\n<p>Jangan sekali-kali kalian lebih mewaspadai permusuhan seseorang dibanding kewaspadaanmu terhadap dosa-dosamu sendiri. Janganlah kalian lebih serius menghadapi mereka dibanding menghadapi dosa-dosa kalian.<\/p>\n<p>Ketahuilah bahwa kalian senantiasa diawasi oleh para malaikat pencatat amalan. Mereka mengetahui setiap perilaku kalian sepanjang perjalanan dan peristirahatan kalian. Hendaknya kalian merasa malu dari mereka, dan berlaku santun dihadapan mereka. Jangan sekali-kali menyakiti mereka dengan tindak kemaksiatan kepada Allah, padahal kalian mengaku sedang berjuang di jalan Allah.<\/p>\n<p>Janganlah sekali-kali kalian beranggapan bahwa: <strong><em>&#8220;Sesungguhnya (perbuatan) musuh-musuh kita lebih jelek dibanding kita, sehingga tidak mungkin mereka dapat mengalahkan kita, walaupun kita berbuat dosa. Betapa banyak kaum yang telah dikuasai oleh orang-orang yang lebih jelek, akibat dari perbuatan dosa kaum tersebut.&#8221;<\/em><\/strong><\/p>\n<p>Mohonlah pertolongan kepada Allah dalam menghadapi diri kalian, sebagaimana kalian memohon pertolongan kepada-Nya dalam menghadapi musuh kalian. Sebagaimana kamipun turut memohon hal tersebut untuk diri kita dan juga untuk kalian.&#8221; (<em>Hilyatul Auliya&#8217;<\/em>, oleh Abu Nu&#8217;aim Al Ashbahaany 5\/303)<\/p>\n<p><strong>Kekuatan kedua<\/strong> yang belum dipersiapkan oleh umat Islam saat ini ialah kekuatan materi, persenjataan, dan teknologi. Tidak dapat dipungkiri bahwa umat Islam dimanapun mereka berada menggantungkan diri kepada musuh-musuh mereka dalam hal persenjataan. Saat ini, Negara Islam terkuat dalam hal persenjataan adalah negara kafir terlemah. Betapa tidak, sebagian besar atau bahkan seluruh persenjataan yang dimiliki oleh negara Islam adalah hasil beli atau bahkan piutang dari negara kafir.<\/p>\n<p>Kita semua ingat tatkala negara kita dikenai embargo persenjataan oleh Amerika dan Inggris, hampir setiap bulan, satu demi satu pesawat tempur kita jatuh, dan yang tidak jatuh pun tidak dapat digunakan.<\/p>\n<p>Dan saya juga yakin bahwa antum juga mengetahui bahwa berbagai radar yang dipasang di negeri kita adalah hasil hibah atau bahkan piutang dari negara-negara kafir.<\/p>\n<p>Sebagaimana kita juga tidak dapat pungkiri bahwa negara kita adalah negara Islam terbesar dan termasuk negara Islam yang cukup kuat bila dibanding dengan negara-negara Islam lainnya.<\/p>\n<p>Saya juga yakin bahwa kita semua tahu bahwa negara kafir tetangga, yaitu Singapura, yang penduduknya tidak sampai satu juta, jauh lebih canggih dan lebih kuat persenjataannya bila dibanding dengan negara Islam manapun.<\/p>\n<p>Bila demikian adanya, maka mana mungkin bagi umat Islam mampu menakut-nakuti negara kafir, apalagi mengalahkannya.<\/p>\n<p>Semua ini kita alami, padahal Allah <em>ta&#8217;ala<\/em> telah memerintahkan kita agar senantiasa membekali diri dengan persenjataan yang dapat menjadikan musuh segan atau takut terhadap kita:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَأَعِدُّواْ لَهُم مَّا اسْتَطَعْتُم مِّن قُوَّةٍ وَمِن رِّبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدْوَّ اللّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِن دُونِهِمْ لاَ تَعْلَمُونَهُمُ اللّهُ يَعْلَمُهُمْ<\/span><\/p>\n<p><em> &#8220;Dan siapkanlah untuk menghadapi mereka, kekuatan apa saja yang kamu sanggupi dan dari kuda-kuda yang dipersiapkan untuk berperang (yang dengan persiapan itu) kamu menggentarkan musuh Allah, musuhmu dan orang-orang selain mereka yang kamu tidak mengetahuinya; sedangkan Allah mengetahuinya.&#8221; <\/em>(QS. Al Anfaal: 60)<\/p>\n<p>Syaikh Abdurrahman As Sa&#8217;dy berkata: <em>&#8220;Apabila pada zaman sekarang telah ada persenjataan yang lebih menakutkan musuh dibanding kuda dan memanah, misalnya: kendaraan tempur darat ataupun udara (pesawat tempur) yang dipersiapkan untuk berperang. Dengan senjata-senjata itu kita lebih mudah untuk meruntuhkan musuh, maka kita diperintahkan untuk mempersiapkan dan berusaha untuk memilikinya. Sampai pun bila persenjataan itu tidak dapat diperoleh melainkan dengan terlebih dahulu mempelajari ilmu perindustrian, maka mempelajari ilmu itu wajib hukumnya. Yang demikian itu berdasarkan kaidah:<\/em><\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ما لا يتم الواجب إلا به، فهو واجب<\/span><\/p>\n<p><em> &#8220;Apabila ada suatu hal yang suatu amalan wajib tidak dapat terlaksana melainkan dengannya, maka hal tersebut adalah wajib<\/em><em>.&#8221; <\/em><\/p>\n<p>Apalah gunanya senapan, bebatuan bila berhadapan dengan pesawat tempur, tank lapis baja, kapal perang dan berbagai persenjataan canggih lainnya. Mungkinkah musuh akan merasa takut dan gentar bila berhadapan dengan umat Islam yang hanya berbekalkan senapan, katapel, dan beberapa jenis kendaraan perang ringan?<\/p>\n<p>Berdasarkan penjelasan ini, kita semua dapat menyimpulkan bahwa kejayaan umat Islam bukan hanya menjadi tanggung jawab kelompok tertentu saja. Agama Islam bukan hanya milik para ustadz, atau negara arab saja, akan tetapi agama Islam adalah milik dan tanggung jawab kita bersama. Masing-masing dari kita wajib untuk memperjuangkan agamanya, dan berkorban untuk akidahnya. Kita semua berjuang sesuai dengan potensi kita masing-masing, tanpa perlu saling mendahului, atau berebut.<\/p>\n<p>Para da&#8217;i berjuang dengan ilmu agamanya, para konglomerat muslim berjuang dengan hartanya, para ilmuwan berjuang dengan ilmunya, para pejabat berjuang dengan jabatannya, wartawan muslim berjuang dengan penanya, dan demikian seterusnya.<\/p>\n<p>Betapa indahnya gambaran yang diberikan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang kerjasama yang saling melengkapi ini. Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(إن الله عز وجل يدخل بالسهم الواحد ثلاثة نفر الجنة صانعه يحتسب في صنعته الخير والرامي به ومنبله) رواه أحمد وأبو داود وغيرهما.<\/span><\/p>\n<p><em> &#8220;Sesungguhnya Allah azza wa Jalla dengan satu anak panah, memasukkan tiga orang ke dalam surga: pembuatnya yang mengharapkan pahala ketika ia membuatnya, pemanahnya, dan orang yang membantu pemanah dengan mengambilkan anak panahnya.&#8221;<\/em> (HR. Ahmad, Abu Dawud dan lainnya)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/501-kami-tidak-tinggal-diam-wahai-palestina.html\" target=\"_blank\" rel=\"noopener\">Kami Tidak Tinggal Diam Wahai Palestina!!!<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kabar_Gembira\"><\/span>Kabar Gembira<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sedahsyat apapun musibah yang menimpa umat Islam, sekejam apapun kejahatan musuh-musuh Islam, dan dengan cara apapun mereka berusaha menumpas umat Islam, kejayaan pasti menghampiri umat Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يُرِيدُونَ لِيُطْفِؤُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ<\/span><\/p>\n<p><em> &#8220;mereka menginginkan untuk memadamkan cahaya (agama) Allah dengan mulut (ucapan) mereka, dan Allah tetap menyempurnakan cahaya-Nya, meskipun orang-orang kafir benci.&#8221; <\/em>(QS. As Shaff: 8)<\/p>\n<p>Dan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(لا تزال طائفة من أمتي ظاهرين على الحق لا يضرهم من خذلهم حتى يأتي أمر الله وهم كذلك). رواه مسلم<\/span><\/p>\n<p><em> &#8220;Akan terus ada sekelompok dari umatku yang akan berjaya di atas kebenaran, tiada membahayakan mereka perilaku orang-orang yang mengkhianati mereka. Mereka terus berjaya hingga datang urusan Allah (hari kiamat), sedangkan mereka tetap berjaya.&#8221; <\/em>(HR. Muslim)<\/p>\n<p>Berdasarkan ini semua, tidak ada alasan bagi umat Islam untuk berputus asa, atau keluar dari syariat Allah dalam mengupayakan kejayaan Islam. Marilah kita merajut kembali kejayaan dan kemenangan umat Islam dengan kembali mengobarkan iman dan amal saleh. Kita memulai rajutan ini dari diri kita, keluarga, kerabat, tetangga dan masyarakat sekitar. Hanya dengan demikian, kita dapat mempersiapkan diri bagi turunnya pertolongan Allah dan kerahmatan-Nya:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ<\/span><\/p>\n<p><em> &#8220;Sesungguhnya Kami menolong rasul-rasul Kami dan orang-orang yang beriman dalam kehidupan dunia dan pada hari berdirinya saksi-saksi (hari kiamat).&#8221; <\/em>(QS. Al Mukmin: 51)<\/p>\n<p>Pada ayat lain Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِن بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ<\/span><\/p>\n<p><em> &#8220;Dan sungguh-sungguh telah Kami tuliskan (tetapkan) di dalam Zabur sesudah (Kami tuliskan dalam Lauh Mahfuzh) bahwasannya bumi ini akan di warisi oleh hamba-hambaKu yang saleh.&#8221; <\/em>(QS. Al Anbiya&#8217;: 105)<\/p>\n<p>Bila masing-masing kita benar-benar telah memulai rajutan iman dan amal saleh, niscaya pertolongan Allah akan segera turun. Tidak sepantasnya bagi umat yang beriman kepada Allah <em>ta&#8217;ala<\/em> untuk berputus asa, berkecil hati, sebagaimana tidak sepantasnya berlaku terburu-buru dalam perjuangan. Sikap terburu-buru hanyalah akan mendatangkan kegagalan.<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من استعجل شيئا قبل أوانه عوقب بحرمانه<\/span><\/p>\n<p><em> &#8220;Barang siapa yang tergesa-gesa dalam mencapai sesuatu, niscaya akan diganjar dengan kegagalan.&#8221; <\/em><\/p>\n<p><a href=\"https:\/\/muslim.or.id\/640-mengenal-imam-bukhari.html\" target=\"_blank\" rel=\"noopener\">Imam Bukhari<\/a> meriwayatkan dari sahabat Khabbab bin Arat <em>radhiyallahu &#8216;anhu<\/em>, bahwa pada suatu hari beliau mendatangi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang sedang berbaring di bawah naungan Ka&#8217;bah berbantalkan selimutnya. Lalu sahabat Khabbab berkata kepada beliau: <em>Tidakkah engkau memohonkan pertolongan untuk kami? Tidakkah engkau berdoa kepada Allah untuk kami? <\/em>Maka beliau menjawab: Dahulu pada umat sebelum kalian ada orang yang ditimbun dalam tanah, kemudian didatangkan gergaji, lalu diletakkan di atas kepalanya hingga terbelah menjadi dua. Siksa itu tidaklah menjadikan ia berpaling dari agamanya. Dan ada yang disisir dengan sisir besi, hingga terkelupas daging, dan nampaklah tulang atau ototnya, akan tetapi hal itu tidaklah menjadikan ia berpaling dari agamanya. <em>Sungguh demi Allah, urusan ini akan menjadi sempurna, sehingga akan ada penunggang kendaraan dari Sanaa&#8217; hingga ke Hadramaut, sedangkan ia tidaklah merasa takut kecuali kepada Allah atau serigala atas dombanya. <strong>Akan tetapi kalian adalah orang-orang yang terburu-buru<\/strong>.<\/em>&#8221;<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pada kisah ini kembali menggugah keimanan Khabbab kepada janji Allah. Sebagaimana Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga menegur sahabat Khabbab agar meninggalkan sikap terburu-buru dalam perjuangan di jalan Allah.<\/p>\n<p>Sahabat Khabbab <em>radhiyallahu &#8216;anhu<\/em> yang hanya meminta agar Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memohonkan pertolongan sebelum ada faktor pendukung terwujudnya kemenangan, dinyatakan sebagai sikap terburu-buru, maka bagaimana halnya dengan sikap banyak dari umat Islam pada zaman ini. Dari mereka ada yang menempuh jalan demonstrasi, pengeboman, pendirian partai politik, dan menggalang dukungan dari siapapun, serta berkoalisi dengan partai apapun, tanpa perduli dengan asas dan ideologinya. Semua ini mereka lakukan di bawah slogan: menyegerakan kejayaan bagi umat Islam?!! Mengusahakan jaminan hidup bermartabat bagi umat Islam?! Memperjuangkan nasib kaum muslimin?!! Bahkan dari mereka ada yang berkata: Bila umat islam tidak masuk parlemen, maka siapakah yang akan menjamin nasib mereka?!<\/p>\n<p>Seakan-akan mereka tidak pernah mendengar jaminan dan janji Allah di atas.<\/p>\n<p>Seusai perjanjian Hudaibiyyah ditandatangani, sahabat Umar bin Khatthab <em>radhiyallahu &#8216;anhu<\/em> yang tidak kuasa melihat sahabat Abu Jandal <em>radhiyallahu &#8216;anhu<\/em> diserahkan kembali ke orang-orang Quraisy, berkata kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: Bukankah engkau adalah benar-benar Nabiyullah? Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab: Ya. Umar pun kembali berkata: Bukankah kita di atas kebenaran, sedangkan musuh kita di atas kebatilan? Nabi pun menjawab: Ya! Umar pun berkata: Lalu mengapa kita pasrah dengan kehinaan dalam urusan agama kita, bila demikian adanya? Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab: Sesungguhnya Aku adalah Rasulullah, dan <strong><em>aku tidak akan menyelisihi perintah-Nya, dan Allah adalah Penolongku.<\/em><\/strong> Umar kembali berkata: Bukankah engkau pernah mengabarkan kepada kami bahwa kita akan mendatangi Ka&#8217;bah, kemudian berthawaf di sekelilingnya? Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab: <strong><em>Iya, dan apakah aku pernah mengabarkan bahwa kita akan mendatangi Ka&#8217;bah pada tahun ini? <\/em><\/strong>Umar pun menjawab: Tidak. Maka Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menimpalinya: <strong><em>Sesungguhnya engkau akan mendatanginya, dan akan bertawaf mengelilinginya<\/em><\/strong>. (<em>Muttafaqun &#8216;alaih<\/em>)<\/p>\n<p>Pada kisah ini, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berusaha meneguhkan kembali keimanan Umar bin Khatthab kepada janji Allah agar tidak tergoyah. Dan mengingatkannya agar bersabar dalam menanti datangnya pertolongan Allah, yaitu dengan tetap taat kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Demikianlah seyogyanya pertolongan Allah <em>ta&#8217;ala<\/em> digapai. Yaitu dengan keimanan yang benar dan kokoh dan kesabaran yang teguh. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ<\/span><\/p>\n<p><em> &#8220;Dan Kami jadikan dari mereka pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami, ketika mereka bersabar dan adalah mereka selalu meyakini ayat-ayat Kami.&#8221; <\/em> (<a href=\"https:\/\/tafsirweb.com\/7576-surat-as-sajdah-ayat-24.html\" target=\"_blank\" rel=\"noopener\">QS. As Sajdah: 24<\/a>)<\/p>\n<p>Ibnul Qayyim berkata: &#8220;Pada ayat ini Allah <em>ta&#8217;ala<\/em> mengabarkan bahwa Ia telah menjadikan mereka (pengikut nabi Musa -pen) sebagai pemimpin-pemimpin yang dijadikan panutan oleh generasi setelah mereka, berkat kesabaran dan keyakinan mereka. <strong><em>Sebab dengan kesabaran dan keyakinan, kepemimpinan dalam hal agama dapat dicapai<\/em><\/strong>. Karena seorang penyeru kepada jalan Allah <em>ta&#8217;ala<\/em>, tidaklah akan terealisasi cita-citanya, melainkan bila ia benar-benar yakin akan kebenaran misi yang ia surukan, ia menguasai ilmu tentangnya. Ia juga bersabar dalam menjalankan dakwah menuju jalan Allah, yaitu dengan tabah menahan beban dakwah dan menahan diri dari segala hal yang akan meluluhkan tekad dan cita-citanya. Barang siapa demikian ini halnya, maka ia termasuk para pemimpin yang telah mendapat petunjuk dari Allah <em>ta&#8217;ala<\/em>.&#8221;<\/p>\n<p>Pada akhir tulisan ini, saya hanya dapat berdoa kepada Allah <em>ta&#8217;ala<\/em> agar senantiasa melimpahkan taufik dan <em>&#8216;inayah<\/em>-Nya kepada kita semua, sehingga kita dapat istiqamah di atas kebenaran.<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللهم ربَّ جبرائيلَ وميكائيلَ وإسرافيلَ فاطَر السَّماواتِ والأرضِ، عالمَ الغيبِ والشَّهادة، أنتَ تحْكُمُ بين عِبَادِك فيما كانوا فيه يَخْتَلِفُون، اهْدِنَا لِمَا اخْتُلِفَ فيه من الحق بإِذْنِكَ؛ إنَّك تَهْدِي من تَشَاء إلى صراط مستقيم. وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه أجمعين. والله أعلم بالصَّواب، وآخر دعوانا أن الحمد لله رب العالمين.<\/span><\/p>\n<p><em> &#8220;Ya Allah, Tuhan malaikat Jibril, Mikail, Israfil, Dzat Yang telah Menciptakan langit dan bumi, Yang Mengetahui hal yang gaib dan yang nampak, Engkau mengadili antara hamba-hambamu dalam segala yang mereka perselisihkan. Tunjukilah kami –atas izin-Mu- kepada kebenaran dalam setiap hal yang diperselisihkan, sesungguhnya Engkau-lah Yang menunjuki orang yang Engkau kehendaki menuju kepada jalan yang lurus. Shalawat dan salam dari Allah semoga senantiasa dilimpahkan kepada Nabi kita Muhammad, keluarga, dan seluruh sahabatnya. Shalawat dan salam semoga senantiasa dilimpahkan kepada Nabi Muhammad, keluarga, sahabat dan seluruh pengikutnya. Dan Allah-lah Yang Lebih Mengetahui kebenaran, dan akhir dari setiap doa kami adalah: &#8220;segala puji hanya milik Allah, Tuhan semesta alam&#8221;.<\/em> Amin<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/21542-derita-palestina-akibat-kekejaman-yahudi.html\" target=\"_blank\" rel=\"noopener\">Derita Palestina Akibat Kekejaman Yahudi<\/a><\/strong><\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Muhammad Arifin Bin Badri<\/strong><br \/>\n<strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Petaka yang sedang menimpa saudara-saudara kita di Jalur Gaza, Palestina menuntut kita untuk berpikir serius nan tulus. Kita mencari sumber permasalahan, kelemahan dan kekalahan, lalu kita membenahinya, satu demi satu.<\/p>\n","protected":false},"author":56,"featured_media":89425,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[9229,111],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza<\/title>\n<meta name=\"description\" content=\"Pelajaran apa saja yang bisa kita ambil dari kejadian di jalur gaza Palestina? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza\" \/>\n<meta property=\"og:description\" content=\"Pelajaran apa saja yang bisa kita ambil dari kejadian di jalur gaza Palestina? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-01-27T08:48:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T06:37:53+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"24 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza\",\"datePublished\":\"2009-01-27T08:48:52+00:00\",\"dateModified\":\"2023-11-03T06:37:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\"},\"wordCount\":4731,\"commentCount\":39,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jalur gaza\",\"Palestina\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\",\"url\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\",\"name\":\"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-01-27T08:48:52+00:00\",\"dateModified\":\"2023-11-03T06:37:53+00:00\",\"description\":\"Pelajaran apa saja yang bisa kita ambil dari kejadian di jalur gaza Palestina? Silakan baca penjelasannya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Pelajaran dari Jalur Gaza\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza","description":"Pelajaran apa saja yang bisa kita ambil dari kejadian di jalur gaza Palestina? Silakan baca penjelasannya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html","og_locale":"id_ID","og_type":"article","og_title":"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza","og_description":"Pelajaran apa saja yang bisa kita ambil dari kejadian di jalur gaza Palestina? Silakan baca penjelasannya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-01-27T08:48:52+00:00","article_modified_time":"2023-11-03T06:37:53+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp","type":"image\/webp"}],"author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"24 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza","datePublished":"2009-01-27T08:48:52+00:00","dateModified":"2023-11-03T06:37:53+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html"},"wordCount":4731,"commentCount":39,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1","keywords":["jalur gaza","Palestina"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html","url":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html","name":"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1","datePublished":"2009-01-27T08:48:52+00:00","dateModified":"2023-11-03T06:37:53+00:00","description":"Pelajaran apa saja yang bisa kita ambil dari kejadian di jalur gaza Palestina? Silakan baca penjelasannya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/01\/Pelajaran-dari-Jalur-Gaza.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Pelajaran dari Jalur Gaza"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/518-sebuah-renungan-inilah-pelajaran-dari-jalur-gaza.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Sebuah Renungan, Inilah Pelajaran dari Jalur Gaza"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/518"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=518"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/518\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/89425"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}