{"id":5204,"date":"2010-12-02T17:00:54","date_gmt":"2010-12-02T10:00:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5204"},"modified":"2021-04-23T13:06:43","modified_gmt":"2021-04-23T06:06:43","slug":"selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html","title":{"rendered":"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)"},"content":{"rendered":"<p>Bantahan untuk <strong>al Qardhawi <\/strong>yang membolehkan ucapan selamat hari raya kepada orang kafir<br \/>\nOleh Syeikh Abdullah bin Umar al Adni<\/p>\n<p style=\"text-align: center;\">بسم الله الرحمن الرحيم<br \/>\nمقدمة<br \/>\nالحمد لله الذي جعل في كل زمان فترة من الرسل بقايا من أهل العلم يدعون من ضلَّ إلى الهدى ويصبرون منهم على الأذى , يحيون بكتاب الله الموتى ويبصّرون بنور الله أهل العمى فكم من قتيلٍ لإبليس قد أحيوه وكم ضالٍّ تائه قد هدوه فما أحسن أثرهم على الناس وأقبح أثر الناس عليهم كما قال تعالى {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ فَمِنْهُم مَّنْ هَدَى اللّهُ وَمِنْهُم مَّنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ فَسِيرُواْ فِي الأَرْضِ فَانظُرُواْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ * إِن تَحْرِصْ عَلَى هُدَاهُمْ فَإِنَّ اللّهَ لاَ يَهْدِي مَن يُضِلُّ وَمَا لَهُم مِّن نَّاصِرِينَ} (36-37) سورة النحل<\/p>\n<p>Segala puji itu hanya menjadi hak Allah. Dialah zat yang memunculkan para ulama yang masih saja tersisa di setiap zaman yang kekosongan rasul. Para ulama tersebut mendakwahi orang yang tersesat kepada hidayah dan mereka bersabar atas berbagai gangguan. Mereka hidupkan dengan kitab Allah orang-orang yang hatinya sudah mati. Mereka perlihatkan cahaya Allah kepada orang yang buta mata hatinya. Betapa banyak korban Iblis yang berhasil mereka selamatkan. Berapa banyak orang yang tersesat dan bingung berhasil mereka tunjuki jalan yang benar. Betapa bagus pengaruh mereka di tengah-tengah manusia dan betapa jelek balasan manusia terhadap mereka. Sebagaimana firman Allah yang artinya, “Dan sungguhnya Kami telah mengutus Rasul pada tiap-tiap umat (untuk menyerukan): “<em>Sembahlah Allah (saja), dan jauhilah Thaghut itu”. Maka di antara umat itu ada orang-orang yang diberi petunjuk oleh Allah dan ada pula di antaranya orang-orang yang telah pasti kesesatan baginya. Maka berjalanlah kamu dimuka bumi dan perhatikanlah bagaimana kesudahan orang-orang yang mendustakan (rasul-rasul). Jika kamu sangat mengharapkan agar mereka dapat petunjuk, maka sesungguhnya Allah tiada memberi petunjuk kepada orang yang disesatkan-Nya, dan sekali-kali mereka tiada mempunyai penolong<\/em>” (QS al Nahl:36-37).<\/p>\n<p style=\"text-align: center;\">ينفون عن كتاب الله تحريف الغالين وانتحال المبطلين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه وسلم خير من دعا إلى الهدى وردَّ الباطل والردى القائل { يحمل هذا العلم من كل خلف عدوله ينفون عنه تحريف الغالين وانتحال المبطلين وتأويل الجاهلين } “حديث حسن ذكره الخطيب في (شرف أصحاب الحديث) عن جماعة من الصحابة ”<\/p>\n<p>Para ulamalah yang mengingkari penyelewengan makna al Qur’an yang dilakukan oleh orang-orang yang berlebih-lebihan dan pemalsuan yang dibuat oleh para pembela kebatilan. Semoga Allah menyanjung dan memberi keselamatan kepada Nabi kita Muhammad, keluarga dan seluruh para sahabatnya. Beliau adalah sebaik-baik orang yang mengajak kepada hidayah dan membantah kebatilan yang hina. Beliaulah yang mengatakan, “<em>Ilmu agama ini akan selalu dipikul oleh orang-orang yang terbaik dari setiap generasi. Mereka mengingkari otak-atik yang dilakukan oleh orang-orang yang melampaui batas, kepalsuan yang dibuat oleh para pembela kebatilan dan tafsir asal-asalan yang dilakukan oleh orang-orang yang bodoh<\/em>”.<\/p>\n<p>Hadits ini derajatnya hasan dan disebutkan oleh al Khatib al Baghdad dalam buku beliau Syaraf Ashhabul Hadits dari sejumlah sahabat.<\/p>\n<p style=\"text-align: center;\">, هؤلاء الغالين والمبطلين والجاهلين الذين عقدوا ألوية البدعة وأطلقوا عقال الفتنة وهم مختلفون في الكتاب مخالفون للكتاب مجمعون على مفارقة الكتاب يقولون على الله وفي الله وفي كتاب الله بغير علم يتكلمون بالمتشابه من الكلام ويخدعون جهَّال الناس بما يشبَّهون عليهم فنعوذ بالله من فتن الضالين المضلين<\/p>\n<p>Mereka orang-orang yang berlebih-lebihan, pembela kebatilan dan orang-orang bodohlah yang mengibarkan bendera bid’ah dan menebar kesesatan. Mereka sendiri berselisih pendapat dalam memahami al Qur’an, menyelisihi ajaran al Qur’an dan bersepakat untuk meninggalkan ajaran al Qur’an. Mereka berkata-kata tentang Allah dan atas nama Allah serta tentang kitab Allah tanpa ilmu. Mereka berbicara dengan kalimat-kalimat rancu dan mereka menipu manusia yang bodoh dengan kerancuan pemahaman yang mereka sisipkan dalam kata-kata mereka.<\/p>\n<p>Kita berlindung kepada Allah dari penyesatan yang dilakukan oleh orang-orang yang sesat dan menyesatkan.<\/p>\n<p style=\"text-align: center;\">وصدق النبي صلى الله عليه وسلم إذ يقول ( إن الله لا يقبض هذا العلم انتزاعاً ينتزعه من صدور الناس ولكن بقبض العلماء حتى إذا لم يبقِ عالماً اتخذ الناس رؤوساً جهالاً فأفتوا بغير علم فضلوا وأضلوا ) رواه البخاري ومسلم عن عبد الله بن عمرو رضي الله عنهما<\/p>\n<p>Sungguh benar yang Nabi <em>shallallahu ‘alaihi wa sallam <\/em>katakan, “<em>Sesungguhnya Allah itu tidak akan mencabut ilmu agama dengan seketika dari dada manusia, namun dengan cara mematikan orang-orang yang berilmu. Sehingga jika Allah tidak lagi menyisakan seorang pun yang berilmu maka manusia mengangkat para pemimpin dalam agama dari kalangan orang-orang yang bodoh. Para pemimpin tersebut mengeluarkan fatwa tanpa ilmu. Mereka sesat dan menyesatkan orang lain<\/em>” (HR Bukhari dan Muslim dari Abdullah bin Amr).<\/p>\n<p style=\"text-align: center;\">ومن هؤلاء الذين أضلوا الناس يوسف القرضاوي الذي كثرت فتاواه المخالفة لنصوص الكتاب والسنة وفهم سلف الأمة وتتابعت آراءه العقلانية وانتشرت مواقفه بما يخدم أعداء المسلمين ويُذهب جمال وصفاء هذا الدين , ومن تلك الضلالات فتوى له يجيز فيها تهنئة الكفار من اليهود والنصارى في أعيادهم<\/p>\n<p>Di antara yang menyesatkan banyak manusia adalah <strong>Yusuf al Qardhawi<\/strong> yang memiliki banyak fatwa yang menyelisihi dalil dari al Qur’an dan sunah dengan pemahaman salaf. Silih berganti munculnya pendapat-pendapatnya yang lebih mengedepankan akal dan tersebarlah berbagai sikap-sikapnya yang malah menguntungkan musuh-musuh kaum muslimin dan menghilangkan indah dan jernihnya agama ini. Di antara kesesatan tersebut adalah fatwanya yang memperbolehkan mengucapkan selamat hari raya kepada orang kafir baik Yahudi ataupun Nasrani.<\/p>\n<p style=\"text-align: center;\">وذلك حين أجاب عن سؤال نصه : ماهي حدود التعامل مع النصارى وما حكم تهنئتهم في أعيادهم ؟ فأجاب بكل جرأة معارضاً لنصوص الكتاب والسنة وأقوال سلف الأمة وكلام أهل العلم المتواتر من أهل التفسير والحديث والفقه فلا حياء من الله ولا من خلقه<\/p>\n<p>Fatwa tersebut muncul ketika beliau menjawab sebuah pertanyaan sebagai berikut, “<strong><em>Apa saja batasan interaksi dengan orang-orang Nasrani dan apa hukum mengucapkan selamat hari raya kepada mereka?<\/em><\/strong>”. Dengan penuh kelancangan beliau memberi jawaban yang bertolak belakang dengan berbagai dalil dari al Qur’an dan sunah, perkataan para ulama salaf dan perkataan para ulama yang demikian banyak dari ahli tafsir, hadits dan fiqh. Sungguh tidak ada rasa malu terhadap Allah dan terhadap manusia.<\/p>\n<p style=\"text-align: center;\">,فيقول  ( ولذلك لا مانع من تهنئتهم بأعيادهم ) بل ويستدل على ذلك كذباً وزوراً ( ويراجع فتواه في موقع إسلام أون لاين  )<\/p>\n<p>Jawaban beliau, “<em>Oleh karena itu tidak mengapa mengucapkan selamat hari raya kepada mereka<\/em>”. Bahkan lebih parah lagi beliau mencari-cari dalil untuk mendukung pernyataan tersebut dengan kedustaan dan kepalsuan. Fatwa beliau bisa dilihat di situs Islamonline.<\/p>\n<p style=\"text-align: center;\">فننبه أولاً أن الواجب على المسلم أن يستسلم لدين الله Y الذي أنزله إلى خلقه وأمرهم به ولا يقبل منهم سواه وهو دين الإسلام كما قال تعالى {وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ} (85) سورة آل عمران<\/p>\n<p>Perhatikanlah, kewajiban seorang muslim adalah tunduk terhadap aturan Allah yang telah Allah turunkan kepada makhluknya dan Allah perintahkan makhluk untuk mengamalkannya. Allah tidak menerima agama selain agama tersebut. Itulah agama Islam sebagaimana firman Allah yang artinya, “<em>Barangsiapa mencari agama selain agama Islam, Maka sekali-kali tidaklah akan diterima (agama itu)daripadanya, dan Dia di akhirat Termasuk orang-orang yang rug<\/em>i” (QS Ali Imran:85).<\/p>\n<p style=\"text-align: center;\">والإسلام هو كل ما دُعيَ الناس إليه مما في كتاب ربنا وما في صحيح سنة نبينا r بفهم سلف هذه الأمة الصالحين كما قال تعالى {اتَّبِعُواْ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلاَ تَتَّبِعُواْ مِن دُونِهِ أَوْلِيَاء قَلِيلاً مَّا تَذَكَّرُونَ} (3) سورة الأعراف .<\/p>\n<p>Islam adalah segala yang didakwahkan kepada manusia dan hal tersebut ada dalam al Qur’an atau terdapat dalam hadits yang sahih dengan pemahaman salaf shalih sebagaimana firman Allah yang artinya, “<em>Ikutilah apa yang diturunkan kepadamu dari Tuhanmu dan janganlah kamu mengikuti pemimpin-pemimpin selain-Nya. Amat sedikitlah kamu mengambil pelajaran (daripadanya)<\/em>” (QS al A’raf:3).<\/p>\n<p style=\"text-align: center;\">وكما قال تعالى {فَإِنْ آمَنُواْ بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ اهْتَدَواْ وَّإِن تَوَلَّوْاْ فَإِنَّمَا هُمْ فِي شِقَاقٍ فَسَيَكْفِيكَهُمُ اللّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ } (137) سورة البقرة<\/p>\n<p>“<em>Maka jika mereka beriman kepada apa yang kamu telah beriman kepadanya, sungguh mereka telah mendapat petunjuk; dan jika mereka berpaling, Sesungguhnya mereka berada dalam permusuhan (dengan kamu). Maka Allah akan memelihara kamu dari mereka. dan Dia-lah yang Maha mendengar lagi Maha mengetahui<\/em>” (QS al Baqarah:137).<\/p>\n<p style=\"text-align: center;\">وقال تعالى { الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا}(3) سورة المائدة .<\/p>\n<p>“<em>Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu Jadi agama bagimu<\/em>” (QS al Maidah:3).<\/p>\n<p style=\"text-align: center;\">فلا عقيدة إلا عقيدة الإسلام ولا عبادة إلا عبادة الإسلام ولا منهاج إلا منهاج الإسلام ولا خُلق إلا خُلق الإسلام , فلا يجوز لمسلم بعد ذلك المعارضة بعاطفة أو عقل أو ذوق أو رأي بل الواجب الاستسلام التام كما قال تعالى {فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا} (65) سورة النساء,<\/p>\n<p>Tidak ada akidah yang benar melainkan akidah Islam. Tidak ada ibadah yang benar melainkan ibadah yang diajarkan oleh Islam. Tidak ada jalan hidup yang benar melainkan jalan yang diajarkan oleh Islam. Tidak ada akhlak mulia melainkan akhlak yang diajarkan oleh Islam. Tidak boleh bagi seorang muslim untuk membantah ajaran Islam dengan perasaan, akal pikiran, rasa dan pendapat siapapun. Kewajiban seorang muslim adalah tunduk total kepada ajaran Islam sebagaimana firman Allah yang artinya, “<em>Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya<\/em>” (QS an Nisa’:65).<\/p>\n<p style=\"text-align: center;\">ولا نكون من المنافقين الذين من خُلقهم الإعراض عن دين الله كما قال تعالى {وَإِذَا قِيلَ لَهُمْ تَعَالَوْاْ إِلَى مَا أَنزَلَ اللّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُودًا}(61) سورة النساء.<\/p>\n<p>Janganlah kita meniru orang-orang munafik yang memiliki karakter berpaling dari agama Allah sebagaimana firman Allah yang artinya, “<em>Apabila dikatakan kepada mereka, “Marilah kamu (tunduk) kepada hukum yang Allah telah turunkan dan kepada hukum Rasul”, niscaya kamu lihat orang-orang munafik menghalangi (manusia) dengan sekuat-kuatnya dari (mendekati) kamu<\/em>” (QS an Nisa’:61).<\/p>\n<p style=\"text-align: center;\">وننبه ثانياً : بأنه لا يجوز للمسلم معارضة الشرع بعقله ورأيه فإنه سبب لفساد الدين والدنيا ,<\/p>\n<p>Yang kedua, tidak boleh bagi seorang muslim untuk menentang syariat dengan akal dan pendapatnya karena sikap inilah yang menyebabkan rusaknya agama dan dunia.<\/p>\n<p style=\"text-align: center;\">قال ابن القيم رحمه الله ( وكل من له مسكة من عقل يعلم أن فساد العالم وخرابه إنما نشأ من تقديم الرأي على الوحي ومن أعظم معصية العقل اعراضه عن كتاب الله ووحيه الذي هدى به رسله والمعارضة بينه وبين كلام غيره فأي فساد أعظم من فساد هذا العقل )<\/p>\n<p>Ibnul Qoyyim mengatakan, “Dan semua orang yang masih memiliki sedikit akal sangat sadar bahwa kerusakan dan kehancuran alam semesta itu disebabkan mendahulukan akal pikiran dari pada wahyu. Di antara maksiat terbesar yang dilakukan oleh akal adalah berpalingnya akal dari kitab Allah dan wahyu-Nya padahal wahyu adalah alat yang dipergunakan oleh para rasul untuk membimbing manusia. Demikian pula termasuk maksiat akal adalah mempertentangkan wahyu dengan ucapan manusia. Kerusakan apakah yang lebih parah dibandingkan kerusakan akal semacam ini”.<\/p>\n<p style=\"text-align: center;\">وعن ابن عباس t إنما هو كتاب الله وسنة رسوله r فمن قال بعد ذلك برأيه فلا ندري أفي حسناته يجد ذلك ام في سيئاته )<\/p>\n<p>Dari Ibnu Abbas, beliau mengatakan, “<em>Dalil dalam agama itu hanya kitab Allah dan sunah Rasul-Nya. Barang siapa yang berkata dengan akal pikiran setelah adanya dalil maka kami tidak tahu apakah hal tersebut akan dia jumpai dalam catatan kebaikannya atau dalam catatan dosanya<\/em>”.<\/p>\n<p style=\"text-align: center;\">ومن هؤلاء الذين يعارضون الدين بالعقل القرضاوي وشيوخه فهي سلسلة من مشايخ أهل الرأي والبدعة ينقل بعضهم عن بعض<\/p>\n<p>Di antara orang yang mempertentangkan agama dengan akal adalah <strong>al Qardhawi dan guru-gurunya <\/strong>yang merupakan rangkaian guru-guru ahli bid’ah dan orang-orang yang mendahulukan akal pikirannya. Sebagian mereka sekedar mengutip pendapat yang lain.<\/p>\n<p style=\"text-align: center;\">ومن ذلك إعراضه عن حديث النبي r { أبي وأبوك في النار } رواه مسلم عن أنس t . قال القرضاوي: بعده في كتابه ” كيف نتعامل مع السنة 97-98″ ( ما ذنب عبدالله بن عبد المطلب حتى يكون في النار ) وقال عنده ( ما ذنب أبي الرجل السائل والظاهر أن أباه مات قبل الإسلام لهذا توقفت في الحديث حتى يظهر لي شيء يشفي الصدر أما شيخنا الشيخ محمد الغزالي فقد رفض الحديث صراحة …)<\/p>\n<p>Di antara penyimpangannya adalah sikap berpalingnya dari hadits, “<em>Ayahku dan ayahmu itu di neraka<\/em>” (HR Muslim dari Anas). Setelah membawakan hadits ini di bukunya “Kaifa Nata-‘amal Ma’a al Sunah” hal 97-98 beliau mengatakan, “<em>Apa dosa Abdullah bin Abdul Muthallib sehingga dia di neraka?<\/em>”. Beliau juga mengatakan, “<em>Apa dosa yang dimiliki oleh ayah si penanya padahal kemungkinan besar ayahnya itu meninggal sebelum datangnya Islam. Oleh karena itu aku tidak berani mengambil sikap terhadap hadits tersebut sampai kujumpai penjelasan yang memuaskan. Sedangkan guru kami Syeikh Muhammad al Ghazali telah menolak hadits tersebut dengan terang-terangan<\/em>”.<\/p>\n<p style=\"text-align: center;\">فانظر رحمك الله إلى هذه العقيدة الصوفية والطريقة البدعية فقد جعل العقل هو الأصل فما قبله فهو مقبول وما لم يقبله فهو مردود ولا يخفى على مسلم فساد هذا القول<\/p>\n<p>Perhatikanlah- semoga Allah melimpahkan rahmat-Nya kepadamu- akidah sufi dan cara beragama bid’ah yang ada dalam sikap beliau terhadap hadits ini yaitu menjadikan akal sebagai tolak ukur. Semua yang diterima akal itulah perkataan yang diterima. Sedangkan segala yang ditolak oleh akal maka itulah perkataan yang tertolak. Setiap muslim tentu sadar betapa berbahayanya prinsip beragama semacam ini.<\/p>\n<p style=\"text-align: center;\">ورضي الله عن علي إذ يقول ( لو كان الدين بالرأي لكان مسح أسفل الخف أولى من أعلاه ) .<\/p>\n<p>Semoga Allah melimpahkan ridho-Nya kepada Ali yang pernah mengatakan, “<em>Seandainya dasar dalam beragama adalah akal pikiran tentu lebih layak mengusap bagian bawah sepatu dari pada bagian atasnya<\/em>”.<\/p>\n<p style=\"text-align: center;\">ومن هذا القبيل فتوى القرضاوي الزائغة في جواز تهنئة الكفار في أعيادهم معرِضاً وغير مبالي بالأدلة الكثيرة من الكتاب والسنة وأقوال سلف الأمة وكلام أهل العلم المتواتر من أهل التفسير والحديث والفقه ما كان إجماعاً لايجوز الخروج عنه ومخالفته .<\/p>\n<p>Di antara perkataan al Qardhawi yang menyimpang adalah fatwa beliau yang menyimpang tentang bolehnya memberikan ucapan selamat hari raya kepada orang kafir. Dengan fatwa ini, beliau tidak ambil pusing dan tidak peduli dengan berbagai dalil yang banyak berupa ayat al Qur’an, sunah, perkataan para ulama salaf dan perkataan para ulama yang sangat banyak baik dari kalangan pakar tafsir, hadits maupun fiqh. Bahkan hal ini telah menjadi ijma ulama yang kita tidak boleh keluar dan menyelisihinya.<\/p>\n<p style=\"text-align: center;\">فمن أدلة الكتاب الكثيرة  قول الله تعالى {وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا} (72) سورة الفرقان<\/p>\n<p>Di antara dalil berupa ayat al Qur’an yang sebenarnya banyak adalah firman Allah yang artinya, “<em>Dan orang-orang yang tidak menyaksikan kebatilan dan jika mereka melewati sesuatu yang sia-sia mereka lewat sebagaimana layaknya orang-orang yang mulia<\/em>” (QS al Furqon:72).<\/p>\n<p style=\"text-align: center;\">, وعن ابن عباس و مجاهد والربيع بن أنس وعكرمة والضحاك  قالوا هو ( أعياد المشركين ) رواها الخلال في جامعه ونحوه ابن جرير و القرطبي في تفسيريهما وأبو الشيخ الأصبهاني<\/p>\n<p>Ibnu Abbas, Mujahid, ar Rabi’ bin Anas, Ikrimah dan al Dhahhak mengatakan bahwa yang dimaksud dengan azzuur atau kebatilan adalah hari raya orang-orang musyrik. Keterangan para pakar tafsir di atas diriwayatkan dengan bersanad oleh al Khallal dalam kitabnya al Jami’. Riwayat-riwayat serupa juga dibawakan oleh Ibnu Jarir dan al Qurthubi dalam kitab tafsir keduanya. Demikian pula Abu Syaikh al Ashfahani.<\/p>\n<p style=\"text-align: center;\">وعن عمرو بن مرة (لا يشهدون الزور قال لا يمالئون أهل الشرك على شركهم ولا يخالطونهم ) ونحوه عن عطاء بن يسار والتهنئة من الممالئة.<\/p>\n<p>Dari Amr bin Murrah tentang makna ayat, “<em>Mereka itu tidak ikut menyaksikan kebatilan<\/em>” adalah “<em>Mereka tidak memberi dukungan kepada pelaku kemusyrikan ketika mereka melakukan kemusyrikan dan tidak pula berbaur bersama mereka ketika itu<\/em>”. Penjelasan serupa juga disampaikan oleh Atha bin Yasar. Ucapan selamat hari raya itu termasuk dukungan.<\/p>\n<p style=\"text-align: center;\">ومن السنة الكثيرة ما رواه أبو داود وغيره بإسناد حسن عن أنس رضي الله عنه قال قدم رسول الله r المدينة ولهم يومان يلعبون فيهما فقال ما هذان اليومان قالوا كنا نلعب فيهما في الجاهلية فقال رسول الله r { إن الله قد أبدلكم بهما خيراً منهما يوم الأضحى ويوم الفطر }<\/p>\n<p>Di antara dalil dari sunah adalah hadits yang diriwayatkan oleh Abu Daud dan yang lainnya dengan sanad yang berkualitas hasan dari Anas. Anas mengatakan bahwa ketika Rasulullah tiba di kota Madinah penduduk Madinah memiliki dua hari raya yang mereka isi dengan berbagai permainan. Nabi bertanya, “Dua hari apa ini?”. Mereka menjawab, “Kami biasa bermain pada dua hari ini di masa jahiliyyah”.<br \/>\nRasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, “<em>Sesungguhnya Allah telah mengganti dua hari tersebut dengan dua hari yang lebih baik yaitu Idul Adha dan Idul Fitri<\/em>”.<\/p>\n<p style=\"text-align: center;\">وقد أبطل النبي r كل الأعياد إلا هذين العيدين , فكيف يهنى الكفار في أعياد باطلة.<\/p>\n<p>Dalam hadits ini Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>telah menghapus semua bentuk hari raya selain dua hari raya Islam lalu bagaimana mungkin diperbolehkan mengucapkan selamat hari raya kepada orang kafir berkenaan dengan hari raya mereka yang telah dihapus oleh Islam.<\/p>\n<p style=\"text-align: center;\">ومن كلام السلف ما سبق من تفسير الآية وفي كتاب عمر t إلى أهل الذمة الذي تلقته الأمة بالقبول فهو إجماع المسلمين الأولين والآخرين وهو قول الخليفة الثاني من الخلفاء الراشدين وفيه نهي أهل الذمة عن إظهار شيء من أعيادهم وانظر إلى تعليق وشرح الإمام ابن القيم رحمه الله له في أحكام أهل الذمة (2\/659)  .<\/p>\n<p>Di antara perkataan para ulama salaf dalam masalah ini adalah para salaf yang menafsirkan ayat di atas. Demikian pula surat Umar untuk para kafir dzimmi yang telah diterima oleh seluruh umat Islam sehingga isi surat Umar tersebut adalah ijma seluruh kaum muslimin baik yang hidup di masa silam ataupun masa sesudahnya. Surat tersebut adalah perkataan khalifah kedua dari empat khulafaur rasyidin. Di antara isi surat tersebut adalah<strong> larangan bagi kafir dzimmi untuk menampakkan syiar hari rayanya<\/strong>. Bacalah penjelasan dan komentar Imam Ibnul Qoyyim untuk surat Umar tersebut di buku beliau, Ahkam Ahli Dzimmah 2\/659.<\/p>\n<p style=\"text-align: center;\">وعن عمر t قال ( اجتنبوا أعداء الله في عيدهم ) رواه البيهقي باب كراهة الدخول على أهل الذمة في كنائسهم والتشبه بهم يوم نيروزهم ومهرجانهم بإسناده عن البخاري صاحب الصحيح يصل به إلى عمر t .<br \/>\nوالنيروز :عيد القبط في مصر وهو أول يوم في السنة القبطية ويسمى بيوم ( شم النسيم ) .<\/p>\n<p>Umar berkata, “Jauhilah orang-orang kafir saat hari raya mereka” [Diriwayatkan oleh al Baihaqi di bawah judul bab ‘terlarangnya menemui orang kafir dzimmi di gereja mereka dan larangan menyerupai mereka pada hari Nairuz dan perayaan mereka’ dengan sanadnya dari al Bukhari, penulis kitab Sahih Bukhari sampai kepada Umar].<\/p>\n<p>Nairuz adalah hari raya orang-orang qibthi yang tinggal di Mesir. Nairuz adalah tahun baru dalam penanggalan orang-orang qibthi. Hari ini disebut juga Syamm an Nasim.<\/p>\n<p style=\"text-align: center;\">فإذا أُمِرَنا بإجتناب أعيادهم ومُنِعُوا من إقامة أعيادهم فكيف يجوز تهنئتهم !!!.<\/p>\n<p>Jika kita diperintahkan untuk menjauhi hari raya orang kafir dan dilarang mengadakan perayaan hari raya mereka lalu bagaimana mungkin diperbolehkan untuk mengucapkan selamat hari raya kepada mereka.<\/p>\n<p style=\"text-align: center;\">وأما كلام أهل العلم المتواتر فقد سبق بعض ذلك ونحوه كثير في كتب التفسير والفقه والحديث مما يصعب جمعه خصوصاً في تفسيرهم وشرحهم وتعليقهم على الأدلة الكثيرة في هذا الباب .<\/p>\n<p>Sedangkan penjelasan para ulama yang demikian banyak, sebagian perkataan mereka telah dikutip di atas. Perkataan yang senada sangat banyak, terdapat di buku-buku tafsir, fiqh dan hadits sehingga tidaklah mudah mengumpulkannya terutama ketika para ulama menjelaskan, menafsirkan dan memberi komentar terhadap berbagai dalil yang ada dalam masalah ini.<\/p>\n<p style=\"text-align: center;\">ومما يضاف تأكيداً ما ذكره الخلال في جامعه قال “بابٌ في كراهة خروج المسلمين في أعياد المشركين” … ألخ . فكيف بعد هذا يجوز أن نهنئ المشركين في أعيادهم الباطلة .<\/p>\n<p>Sebagai penguat tambahan adalah judul bab yang dibuat oleh al Khalal dalam kitabnya al Jami. Beliau mengatakan, “<em>Bab terlarangnya kaum muslimin untuk keluar rumah pada saat hari raya orang-orang musyrik…<\/em>”. <strong><em>Setelah penjelasan di atas bagaimana mungkin kita diperbolehkan untuk mengucapkan selamat kepada orang-orang musyrik berkaitan dengan hari raya mereka yang telah dihapus oleh Islam.<\/em><\/strong><\/p>\n<p style=\"text-align: center;\">ونقل شيخ الإسلام رحمة الله تعالى في كتابه ” الإقتضاء 1\/454″ اتفاق الصحابة وسائر الفقهاء على ما جاء في شروط عمر t أن أهل الذمة من أهل الكتاب وغيرهم لا يظهرون أعيادهم … فإذا كان المسلمون قد اتفقوا على منعهم من إظهارها فكيف يسوغ للمسلمين فعلها فإن فعل المسلم أشد من فعل الكافر … أهـ بمعناه .<\/p>\n<p>Syeikhul Islam Ibnu Taimiyyah dalam bukunya, <em>al Iqtidha<\/em>’ 1\/454 menukil adanya kesepakatan para sahabat dan seluruh pakar fikih terhadap persyaratan Umar untuk kafir dzimmi. “Di antaranya adalah kafir dzimmi baik ahli kitab maupun yang lain tidak boleh menampakkan hari raya mereka… Jika kaum muslimin telah bersepakat untuk melarang orang kafir menampakkan hari raya mereka lalu bagaimana mungkin seorang muslim diperbolehkan untuk menyemarakkan hari raya orang kafir. Tentu perbuatan seorang muslim dalam hal ini lebih parah dari pada perbuatan orang kafir..”.<\/p>\n<p style=\"text-align: center;\">وقال تلميذه الامام ابن القيم رحمه الله في ” أحكام أهل الذمة (2\/722)” في سياق كلامه على أعياد المشركين “وكما أنهم لا يجوز لهم إظهاره فلا يجوز للمسلمين ممالاتهم عليه ولا مساعدتهم ولا الحضور معهم بإتفاق أهل العلم الذين هم أهله وقد صرح به الفقهاء من أتباع الأئمة الأربعة في كتبهم”<\/p>\n<p>Sedangkan murid Ibnu Taimiyyah yaitu Ibnul Qoyyim dalam Ahkam Ahli Dzimmah 2\/722 ketika membahas hari raya orang-orang musyrik mengatakan, “Sebagaimana mereka tidak diperbolehkan menampakkan (baca:menyemarakkan) hari rayanya maka tidak boleh bagi kaum muslimin untuk menyokong dan membantu mereka, tidak pula menghadiri perayaan hari raya mereka. Ini adalah kesepakatan para ulama yang merekalah pakar dalam masalah ini. Hal ini pun telah ditegaskan oleh para ulama empat mazhab dalam buku-buku mereka”.<\/p>\n<p style=\"text-align: center;\">ومن كلام أهل العلم في ذلك ما ذكره صاحب الدر المختار علاء الدين الحصكفي (6\/754) “والإعطاء باسم يعظمه المشركون يكفر” ثم ذكر نقلاً عن أبي حفص الكبير في عدم جواز الأخذ والعطاء والإهداء والشراء باسم أيام المشركين فإنه قد يوقع في الكفر بتعظيم هذا العيد” أهـ بمعناه<\/p>\n<p>Di antara perkataan para ulama dalam masalah ini adalah perkataan penulis kitab al Durr al Mukhtar yaitu ‘Ala-uddin al Hashkafi 6\/754, “Memberi sesuatu dengan atas nama sesuatu yang diagungkan oleh orang-orang musyrik itu merupakan perbuatan kekafiran”. Kemudian beliau menyampaikan perkataan Abu Hafsh al Kabir yang “tidak membolehkan mengambil atau memberi suatu barang, demikian pula menghadiahkan atau membeli atas nama hari raya orang musyrik. Seorang muslim yang melakukannya boleh jadi terjerumus dalam kekafiran karena mengagungkan hari raya orang musyrik”.<\/p>\n<p style=\"text-align: center;\">وذكر في البحر الرائق (8\/55) “أن من أهدى بيضةً في أعياد المشركين تعظيماً للعيد كفر بالله جلَّ وعلا ”<\/p>\n<p style=\"text-align: center;\">Dalam kitab al Bahr al Ra-iq 8\/55, “Siapa yang menghadiahkan sebutir telur kepada seseorang pada hari raya orang musyrik karena mengagungkan hari raya orang kafir maka dia telah kafir kepada Allah”.<br \/>\nوذكر صاحب عون المعبود (3\/341) ” عن القاضي أبي المحاسن الحسن بن منصور الحنفي أن من اشترى فيه شيئاً لم يكن يشتريه في غيره أو أهدى فيه هدية فإن أراد بذلك تعظيم اليوم كما يعظمه الكفره فقد كفر وإن أراد بالشراء التنعم والتنزه وفي الإهداء التحاب جرياً على العادة لم يكن كفراً لكنه كان مكروه كراه التشبه بالكفرة فحينئذٍ يحترز عنه”<\/p>\n<p>Penulis kitab ‘Aun al Ma’bud 3\/341 menyebutkan dari “al Qadhi Abul Mahasin al Hasan bin Manshur al Hanafi bahwa siapa saja yang pada saat hari raya orang kafir membeli sesuatu yang biasanya tidak dia beli di hari-hari yang lain atau memberikan hadiah pada hari tersebut maka jika maksudnya dengan hal tersebut adalah mengagungkan hari raya orang kafir sebagaimana pengagungan orang-orang kafir maka dia menjadi kafir karenanya.<\/p>\n<p>Namun jika maksudnya dengan membeli barang tersebut pada waktu itu adalah ingin mengambil manfaat barang tersebut dan maksud hatinya dengan memberi hadiah adalah mewujudkan rasa cinta sebagaimana biasanya maka tidak kafir akan tetapi terlarang karena menyerupai orang kafir. Karenanya hal ini harus dijauhi”.<\/p>\n<p>ونقل شيخ الإسلام عن عبد الملك بن حبيب أن الإمام مالك رحمه الله كره وحرم الأكل من ذبائح أعياد المشركين من النصارى وغيرهم .<\/p>\n<p>Syeikhul Islam Ibnu Taimiyyah membawakan perkataan Abdul Malik bin Habib bahwa Imam Malik membenci dan mengharamkan memakan sembelihan dalam rangka hari raya orang musyrik baik Nasrani ataupun yang lainnya.<\/p>\n<p style=\"text-align: center;\">ونقل عن ابن القاسم النهي عن مشاركة المشركين في الركوب في السفن التي توصل إلى عيدهم أو أن يعانوا بأي أنواع المعونة وأنه قول مالك” إنتهى مختصراً “الإقتضاء” .<\/p>\n<p>Ibnu Taimiyyah juga mengutip perkataan Ibnul Qosim yang melarang seorang muslim satu kapal dengan orang-orang musyrik yang akan mengantarkan mereka ke tempat perayaan hari raya mereka. Demikian pula seorang muslim dilarang memberikan bantuan apapun untuk kegiatan hari raya orang musyrik. Kata Ibnul Qosim hal ini adalah pendapat Imam Malik. Sekian kutipan dari kitab al Iqtidha dengan sedikit peringkasan.<\/p>\n<p>وذكر البيهقي رحمه الله في “سننه” باباً في النهي عن الدخول على أهل الذمة وغيرهم في أعيادهم وذكر آثاراً سبقت الإشارة إليها .<\/p>\n<p>Al Baihaqi dalam kitabnya As Sunan mengatakan ‘bab terlarangnya menemui orang kafir dzimmi atau yang lain saat hari raya mereka’. Beliau lantas menyebutkan beberapa perkataan ulama salaf yang telah disebutkan di atas.<\/p>\n<p style=\"text-align: center;\">وذكر الحافظ ابن حجر حديث أنس المتقدم في الإكتفاء بعيدي الفطر والأضحى بعد أن ذكر أنه روي بإسناد صحيح , قال واستنبط منه كراهة الفرح في أعياد المشركين والتشبه بهم وبالغ الشيخ أبو حفص الكبير النسفي من الحنفية فقال : “من أهدى فيه بيضة إلى مشرك تعظيماً لليوم فقد كفر بالله تعالى”(2\/442) ,<\/p>\n<p>Al Hafiz Ibnu Hajar setelah menyebutkan hadits dari Anas di atas tentang mencukupkan diri dengan dua hari raya yaitu Idul Fitri dan Idul Adha dan setelah mengatakan bahwa sanad hadits tersebut berkualitas sahih beliau mengatakan, “Bisa disimpulkan dari hadits tersebut larangan merasa gembira saat hari raya orang musyrik dan larangan menyerupai orang musyrik ketika itu. Bahkan Syeikh Abu Hafsh al Kabir al Nasafi seorang ulama mazhab Hanafi sampai berlebih-lebihan dalam masalah ini dengan mengatakan, ‘Siapa yang menghadiahkan sebutir telur kepada orang musyrik pada hari itu karena mengagungkan hari tersebut maka dia telah kafir kepada Allah” (Fathul Bari 2\/442).<\/p>\n<p style=\"text-align: center;\">وذكر المناوي في “فيض القدير” (4\/511) حديث أنس ثم ذكر النهي عن تعظيم يوم عيد المشركين وأن من عظمه لليوم كفر وكلاماً بمعناه . إنتهى بتصرف.” .<\/p>\n<p>Dalam Faidh al Qadir 4\/551, setelah al Munawi menyebutkan hadits dari Anas kemudian beliau menyebutkan terlarangnya mengagungkan hari raya orang musyrik dan barang siapa yang mengagungkan hari tersebut karena hari itu adalah hari raya orang musyrik maka dia telah kafir.<\/p>\n<p style=\"text-align: center;\">فبعد هذا كيف يجوز لمسلم القول بجواز تهنئة الكفار في أعيادهم فضلاً عمن ينتسب إلى العلم كالقرضاوي فماذا بعد الحق إلا الضلال !! .<br \/>\nفاحذر أخي المسلم – رحمك الله – من دعاة السوء والضلال الذين حذّر منهم النبي rوأنهم يكونون في آخر الزمان كما في حديث حذيفة في الصحيحين.<\/p>\n<p>Setelah penjelasan di atas, bagaimana mungkin boleh bagi seorang muslim untuk mengatakan bolehnya mengucapkan selamat hari raya kepada orang-orang kafir terlebih-lebih seorang muslim yang dinilai berilmu semisal <strong>al Qardhawi<\/strong>. Tidak ada setelah kebenaran melainkan kesesatan.<br \/>\nWaspadalah saudaraku dengan dai jahat yang mendakwahkan kesesatan. Nabi telah mengingatkan kita dengan adanya orang-orang semacam itu di akhir zaman nanti sebagaimana dalam hadits dari Hudzaifah yang terdapat dalam Sahih al Bukhari dan Sahih Muslim.<\/p>\n<p style=\"text-align: center;\">واعلم – رحمك الله – أن دعاة الضلال يستدلون بأدلة  ويلبسون بشبه ولهذا أُمِرنا باعتزالهم لا لعجز أهل الحق في الرد عليهم ولكن حفظاً على سلامة عامة المسلمين فالقلوب ضعيفة والشبهة خطافة<\/p>\n<p>Sadarilah bahwa para penyeru kesesatan tentu membawakan berbagai alasan dan mengkaburkan permasalahan dengan berbagai kerancuan pemikiran. Oleh karena itu kita diperintahkan untuk menjauhi mereka bukan karena pembela kebenaran tidak mampu memberikan bantahan akan tetapi dalam rangka menjaga keselamatan agama umumnya kaum muslimin. <strong><em>Hati itu lemah sedangkan kerancuan pemahaman itu demikian kuat menyambar.<\/em><\/strong><\/p>\n<p style=\"text-align: center;\">ويجمل ما استدل به القرضاوي في فتواه بثلاثة أمور :<br \/>\nالأول : استدلاله بعمومات وإجمالات لا يصح الإستدلال بعمومها ومجملها مع ما ورد من النصوص الخاصة ما يمنع هذا العموم والإجمال مما سبق الإشارة إليه من أدلة الكتاب والسنة وأقوال سلف الأمة وكلام أهل العلم المتواتر من أهل التفسير والحديث والفقه , بل هذه طريقة أهل البدع فهم الذين يعارضون النصوص الصريحة الخاصة بالأدلة العامة والمجملة كما روي ذلك عن الإمام أحمد –رحمه الله تعالى – وحذر منه<\/p>\n<p>Secara umum dalam fatwanya al Qardhawi membawakan tiga jenis alasan.<\/p>\n<p><strong>Pertama<\/strong>, dalil-dalil yang bersifat umum dan global padahal tidak boleh beralasan dengan dalil yang bersifat umum dan global ketika ada dalil khusus yang membatasi dalil yang umum dan menjelaskan dalil yang masih global. Itulah dalil-dalil yang telah kita sebutkan di atas berupa dalil al Qur’an, sunah, perkataan salaf dan perkataan para ulama yang demikian banyak baik dari kalangan pakar tafsir, hadits maupun fikih.<\/p>\n<p>Bahkan metode ini adalah metode yang ditempuh oleh ahli bid’ah. Merekalah orang yang suka mempertentangkan dalil-dalil khusus dan tegas dengan dalil-dalil yang bersifat umum dan global sebagaimana yang dikatakan dan diingatkan oleh Imam Ahmad.<\/p>\n<p style=\"text-align: center;\">فمن الأدلة العامة والمجملة التي استدل بها قول الله تعالى {لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ } (8) سورة الممتحنة<\/p>\n<p>Di antara dalil umum dan global yang beliau gunakan adalah firman Allah yang artinya, “<em>Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tiada memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil<\/em>” (QS al Mumtahanah:8).<\/p>\n<p style=\"text-align: center;\">, فجعل من ذلك تهنئة الكفار في أعيادهم مع أن الله Y يقول في أول هذه السورة , {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاء تُلْقُونَ إِلَيْهِم بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءكُم مِّنَ الْحَقِّ } (1) سورة الممتحنة<\/p>\n<p>Al Qardhawi menjadikan ucapan selamat hari raya sebagai bagian dari berbuat baik dengan orang kafir padahal Allah berfirman di awal surat yang artinya, “Hai orang-orang yang beriman, janganlah kamu mengambil musuh-Ku dan musuhmu menjadi teman-teman setia yang kamu sampaikan kepada mereka (berita-berita Muhammad), karena rasa kasih sayang; Padahal Sesungguhnya mereka telah ingkar kepada kebenaran yang datang kepadamu” (QS al Mumtahanah:1).<\/p>\n<p style=\"text-align: center;\">, قال الشوكاني رحمه الله تعالى ( الآية تدل على النهي عن موالاة الكفار بوجه من الوجوه ) “فتح القدير 5\/207″<\/p>\n<p>Dalam Fathul Qadir 5\/207 al Syaukani mengatakan, “Ayat ini menunjukkan larangan memberikan loyalitas kepada orang kafir dengan bentuk apapun”.<\/p>\n<p style=\"text-align: center;\">, وقال ابن كثير رحمه الله تعالى ( نهى تبارك وتعالى عباده المؤمنين أن يوالوا الكافرين وأن يتخذوهم أولياء يسرون إليهم بالمودة من دون المؤمنين ) “آية 28 سورة آل عمران “. فكيف إذا أضيف ما سبقت الإشارة إليه.<\/p>\n<p>Ketika menjelaskan QS Ali Imran:28, Ibnu Katsir mengatakan, “<em>Allah melarang hamba-hamba-Nya yang beriman untuk memberikan loyalitas kepada orang-orang kafir dan menjadikan mereka sebagai teman dekat, tempat menceritakan berbagai rahasia karena mencintai mereka dengan meninggalkan orang-orang yang beriman<\/em>”. Bagaimana jika kita tambah dengan dalil-dalil di atas.<\/p>\n<p style=\"text-align: center;\">ثانياً : استدلاله بأقيسة ضعيفة ومعارضة للنصوص الصريحة مما دلت عليه أدلة الكتاب والسنة وأقوال سلف الأمة وكلام أهل العلم المتواتر من أهل التفسير والحديث والفقه . ومن ذلك قياسه تهنئة الكفار بجواز الزواج من نساء أهل الكتاب مع أن الله تعالى قال {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءهُمْ أَوْ أَبْنَاءهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ } (22) سورة المجادلة<\/p>\n<p><strong>Kedua, <\/strong>al Qardhawi beralasan dengan analog yang lemah dan analog yang bertolak belakang dengan berbagai dalil dari al Qur’an, sunah, perkataan para salaf dan perkataan para ulama yang demikian banyak baik pakar tafsir, hadits maupun fikih.<\/p>\n<p>Di antaranya beliau menganalogkan ucapan selamat hari raya orang kafir dengan bolehnya menikahi wanita ahli kitab padahal Allah telah berfirman yang artinya, “<em>Kamu tak akan mendapati kaum yang beriman pada Allah dan hari akhirat, saling berkasih-sayang dengan orang-orang yang menentang Allah dan Rasul-Nya, Sekalipun orang-orang itu bapak-bapak, atau anak-anak atau saudara-saudara ataupun keluarga mereka<\/em>” (QS al Mujadidlah:22).<\/p>\n<p style=\"text-align: center;\">, وقد نبه العلماء أن المحبة أقسام والمراد بجواز النكاح ليس مودة ومحبة على حساب الأحكام الشرعية فكيف إذا انضاف ما سبقت الإشارة إليه من عدم جواز هذه التهنئة<\/p>\n<p>Para ulama telah mengingatkan bahwa rasa cinta itu ada beberapa macam. Yang dimaksud dengan diperbolehkannya menikahi wanita ahli kitab bukanlah karena adanya rasa cinta kepada orang kafir yang mengorbankan hukum-hukum syariat. Bagaimana jika ditambah berbagai dalil tentang tidak bolehnya mengucapkan selamat untuk hari raya orang kafir sebagaimana telah disebutkan di atas.<\/p>\n<p style=\"text-align: center;\">والقياس كالتيمم إنما يلجئ إليه إذا لم يعلم الدليل ولهذا قال الإمام أحمد ( وليس في السنة قياس ولا تضرب لها الأمثال ولا تدرك بالعقول والأهواء وإنما هو الإتباع وترك الهوى )<\/p>\n<p>Analog itu seperti tayamum, hanya dipakai jika tidak diketahui adanya dalil dalam masalah tersebut. Oleh karena itu Imam Ahmad mengatakan, “Tidak ada analog dalam sunah dan tidak boleh membuat berbagai permisalan untuk membantah sunah. Sunnah tidaklah bisa dipahami dengan akal dan hawa nafsu namun hanya bisa dipahami dengan mengikuti sunah dan meninggalkan hawa nafsu”.<\/p>\n<p style=\"text-align: center;\">, وفي رواية الميموني عن الإمام أحمد رحمه الله ( يجتنب المتكلم في الفقه هذين الأصلين المجمل والقياس )<\/p>\n<p>Dalam riwayat dari al Maimuni, Imam Ahmad mengatakan, “Seorang yang hendak bicara tentang hukum fikih hendaknya menjauhi dua hal ini yaitu dalil global dan analog”.<\/p>\n<p style=\"text-align: center;\">وفي رواية أبي الحارث عن الإمام أحمد رحمه الله ( قال ما تصنع بالرأي والقياس وفي الحديث ما يغنيك عنه ) “المسودة 328″<\/p>\n<p>Dalam riwayat dari Abu al Harits, Imam Ahmad mengatakan, “Apa yang akan kau lakukan dengan akal pikiran dan analog padahal hadits sudah mencukupimu” [Kutipan-kutipan ini ada di kitab al Muswaddah hal 328).<\/p>\n<p style=\"text-align: center;\">وبوب البخاري رحمه الله في صحيحه ” باب ما يذكر من ذم الرأي وتكلف القياس وذكر قول الله تعالى { ولا تقف ما ليس لك به علم إن السمع والبصر والفؤاد كل أولئك كان عنه مسؤلاً }” وذكر حديث عبدالله بن عمرو في موت العلماء وظهور علماء السوء نعوذ بالله منهم<\/p>\n<p>Dalam kitab Sahihnya al Bukhari membuat judul bab, ‘<em>bab celaan terhadap akal pikiran dan analog yang dipaksa-paksakan<\/em>’.<\/p>\n<p>Bukhari lantas membawakan firman Allah yang artinya, “<em>Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya<\/em>” (QS al Isra:36). Al Bukhari juga menyebutkan hadits dari Abdullah bin ‘Amr tentang matinya para ulama dan munculnya para ulama yang jahat. Semoga Allah lindungi kita dari bahaya mereka.<\/p>\n<p style=\"text-align: center;\">, فإذا كان هذا كلام أهل العلم في القياس مع وجود الدليل فكيف إذا عورض به الدليل وكيف إذا كان من أضعف أنواع الأقيسة فإن هذا النوع من القياس أشبه ما يكون بقياس الشبه الذي هو من أضعف أنواع الأقيسة وهو القياس بغير علة أو دليلها ويراجع ” الإعلام لإبن القيم 1\/148″.<\/p>\n<p>Demikianlah perkataan para ulama tentang berdalil dengan analog padahal ada dalil yang menyelisihi kesimpulan analog tersebut lalu bagaimana jika analog yang dipakai adalah analog yang paling lemah. Analog yang dipakai oleh<strong> al Qardhawi<\/strong> itu mirip dengan qiyas syabah (analog karena sekedar ada kemiripan). Qiyas syabah adalah jenis qiyas yang paling lemah karena di sini qiyas yang terjadi adalah qiyas tanpa ‘illah atau dalil ‘illah. Silahkan telaah al I’lam karya Ibnul Qoyyim 1\/148.<\/p>\n<p style=\"text-align: center;\">ثالثاً : استدلالات عجيبة خارجة عن القواعد العلمية فضلاً عن الضوابط الشرعية كقوله ( ويشبه هذا التعبير قوله تعالى في شأن الصفا والمروة … ألخ .<\/p>\n<p><strong>Ketiga<\/strong>, terdapat beberapa cara berdalil yang aneh yang keluar dari koridor ilmiah dan tentu sangat jauh dari kaedah syariat. Di antaranya beliau mengatakan, “Ucapan selamat hari raya orang kafir itu mirip dengan firman Allah tentang bukit Shafa dan al Marwa…”<\/p>\n<p style=\"text-align: center;\">فسبحان الله ! كيف يريد أن يجمع بين ما لا يمكن جمعه تكثيراً للشبه واستجابةً للهوى ومسايرة للواقع وإلا فما علاقة ما أشار إليه بتهنئة الكفار في أعيادهم<\/p>\n<p><em>Subhanallah<\/em>, bagaimana beliau berupaya untuk menyerupakan dua hal yang tidak mungkin serupa dalam rangka untuk memperbanyak kerancuan pemahaman, merespons hawa nafsu dan agar seiring dengan realita. Jika bukan karena motivasi tersebut lalu apa hubungan antara pernyataannya di atas dengan ucapan selamat hari raya orang kafir.<\/p>\n<p style=\"text-align: center;\">, وانظر – رحمك الله – إلى كلام أهل الصدق والاستجابة والغيرة, قال ابن القيم – رحمه الله – ( معلوم أن التقاة ليست بموالاة ولكن لما نهاهم عن موالاة الكفار اقتضى ذلك معاداتهم والبراء منهم ومهاجرتهم بالعدوان في كل حال إلا إذا خافوا من شرهم فأباح لهم التقية وليست التقية موالاة لهم ) “بدائع الفوائد 3\/69″ فكيف بعد هذا يستدل بهذه الاستدلالات العجيبة بما ينافي العقل والدين , لهم الله هؤلاء المتلاعبون بدين الله .<\/p>\n<p>Perhatikanlah perkataan seorang yang tulus, menyambut seruan Allah dan seorang yang memiliki kecemburuan dengan agamanya berikut ini.<br \/>\nIbnul Qoyyim mengatakan, “<em>Taqiyyah dengan orang kafir itu tidak termasuk loyal dengan orang kafir. Akan tetapi ketika Allah melarang memberikan loyalitas dengan orang kafir maka konsekuensinya adalah memusuhi dan berlepas tangan dari orang kafir serta meninggalkan mereka karena semangat permusuhan dalam setiap keadaan kecuali jika khawatir dengan gangguan orang kafir maka Allah bolehkan taqiyyah kepada orang kafir pada saat itu. Taqiyyah itu bukanlah loyal dengan orang kafir<\/em>” (Badai al Fawaid 3\/69).<\/p>\n<p>Setelah penjelasan di atas sebagaimana mungkin orang-orang yang mempermainkan agama Allah masih saja nekad menggunakan cara-cara berdalil yang aneh tersebut. Itulah cara berdalil yang bertolak belakang dengan akal sehat dan agama.<\/p>\n<p><strong>Referensi<\/strong>: http:\/\/www.olamayemen.com\/show_art4.html<\/p>\n<p>Penerjemah: <a href=\"http:\/\/ustadzaris.com\">Ustadz Aris Munandar, SS<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bantahan untuk al Qardhawi yang membolehkan ucapan selamat hari raya kepada orang kafir Oleh Syeikh Abdullah bin Umar al Adni بسم الله الرحمن الرحيم مقدمة الحمد لله الذي جعل في كل زمان فترة من الرسل بقايا من أهل العلم يدعون من ضلَّ إلى الهدى ويصبرون منهم على الأذى , يحيون بكتاب الله الموتى ويبصّرون بنور [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":35302,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[889,539,540],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)<\/title>\n<meta name=\"description\" content=\"Inilah bantahan untuk al Qardhawi yang membolehkan ucapan selamat hari raya kepada orang kafir.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Selamat Natal, Bolehkah? Inilah Sanggahan untuk al Qardhawi\" \/>\n<meta property=\"og:description\" content=\"Inilah bantahan untuk al Qardhawi yang membolehkan ucapan selamat hari raya kepada orang kafir.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2010-12-02T10:00:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-23T06:06:43+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)\",\"datePublished\":\"2010-12-02T10:00:54+00:00\",\"dateModified\":\"2021-04-23T06:06:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html\"},\"wordCount\":3653,\"commentCount\":31,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"natalan\",\"selamat natal\",\"yusul al qardhawi\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html\",\"url\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html\",\"name\":\"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-12-02T10:00:54+00:00\",\"dateModified\":\"2021-04-23T06:06:43+00:00\",\"description\":\"Inilah bantahan untuk al Qardhawi yang membolehkan ucapan selamat hari raya kepada orang kafir.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)","description":"Inilah bantahan untuk al Qardhawi yang membolehkan ucapan selamat hari raya kepada orang kafir.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html","og_locale":"id_ID","og_type":"article","og_title":"Selamat Natal, Bolehkah? Inilah Sanggahan untuk al Qardhawi","og_description":"Inilah bantahan untuk al Qardhawi yang membolehkan ucapan selamat hari raya kepada orang kafir.","og_url":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2010-12-02T10:00:54+00:00","article_modified_time":"2021-04-23T06:06:43+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png","type":"image\/png"}],"author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"18 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)","datePublished":"2010-12-02T10:00:54+00:00","dateModified":"2021-04-23T06:06:43+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html"},"wordCount":3653,"commentCount":31,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1","keywords":["natalan","selamat natal","yusul al qardhawi"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html","url":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html","name":"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1","datePublished":"2010-12-02T10:00:54+00:00","dateModified":"2021-04-23T06:06:43+00:00","description":"Inilah bantahan untuk al Qardhawi yang membolehkan ucapan selamat hari raya kepada orang kafir.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Sanggahan-Bolehnya-Mengucapkan-Selamat-Natal.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5204-selamat-natal-bolehkah-sanggahan-untuk-al-qardhawi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Selamat Natal, Bolehkah? (Sanggahan untuk al Qardhawi)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5204"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5204"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5204\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/35302"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5204"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5204"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}