{"id":5265,"date":"2010-12-17T18:00:11","date_gmt":"2010-12-17T11:00:11","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5265"},"modified":"2021-04-28T22:16:30","modified_gmt":"2021-04-28T15:16:30","slug":"nama-allah-yang-paling-agung-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html","title":{"rendered":"Nama Allah yang Paling Agung (2)"},"content":{"rendered":"<p><span style=\"color: #ff0000;\"><strong>Nama-nama dan sifat-sifat Allah sebagiannya lebih utama dari sebagian lainnya<\/strong><\/span><\/p>\n<p>Hadits-hadits di atas termasuk dari dalil-dalil dalam Al-Qur-an dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menunjukkan bahwa masing-masing nama dan sifat Allah <em>Subhanahu wa Ta’ala<\/em> memiliki keutamaan yang berbeda-beda, dan sebagiannya lebih utama dari sebagian lainnya.[1]<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah berkata, “Ucapan orang yang mengatakan  bahwa sifat-sifat Allah tidak berbeda-beda keutamaannya (antara sebagian  dari sebagian lainnya), atau ucapan yang semakna dengan itu, adalah  ucapan yang tidak dilandasi dengan dalil (dari Al-Qur-an dan sunnah Nabi  <em>shallallahu ‘alaihi wa sallam<\/em>) …<\/p>\n<p>Siapakah yang menjadikan sifat rahmat-Nya tidak lebih utama dari sifat murka-Nya? Padahal dalam hadits yang shahih Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda (yang artinya), “<em>Sesungguhnya Allah menulis pada sebuah kitab di sisi-Nya di atas ‘Arsy<\/em>” (yang artinya), “<em>Sesungguhnya rahmat-Ku mengalahkan kemurkaan-Ku<\/em>“, dalam riwayat lain: mendahului kemurkaan-Ku….[2]<\/p>\n<p>Sebagaimana nama-nama dan sifat-sifat Allah yang bermacam-macam, maka  demikian pula, keutamaannya (antara satu nama atau sifat dengan nama  atau sifat yang lainnya) berbeda-beda. Sebagaimana hal ini ditunjukkan  dalam Al-Qur-an, sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, <em>ijma’<\/em> (kesepakatan kaum muslimin), dan (sesuai) dengan akal (manusia).”[3]<\/p>\n<p>Imam Ibnul Qayyim juga menjelaskan hal ini dalam ucapan beliau,  “Sesungguhnya, sebagian dari sifat-sifat dan perbuatan-perbuatan Allah <em>Subhanahu wa Ta’ala<\/em> lebih utama dari sebagian (yang lain)…, sebagaimana sifat rahmat-Nya  lebih utama daripada sifat murka-Nya. Oleh karena itu, sifat rahmat-Nya  mengalahkan dan mendahului (kemurkaan-Nya).<\/p>\n<p>Demikian pula, firman Allah <em>Subhanahu wa Ta’ala<\/em> yang  (termasuk) sifat-Nya. Sudah dimaklumi bahwa (tentu saja) firman-Nya yang  mengandung pujian bagi-Nya, menyebutkan sifat-sifat (kesempurnaan)-Nya,  dan (kewajiban) mentauhidkan-Nya (mengesakan-Nya dalam beribadah) lebih  utama daripada firman-Nya yang berisi celaan terhadap musuh-musuh-Nya  dan penjelasan (tentang) sifat-sifat (buruk) mereka.<\/p>\n<p>Oleh karena itu, surat Al-Ikhlash lebih utama daripada surat Al-Lahab  (Al-Masad), dan surat Al-Ikhlash sebanding (pahala membacanya) dengan  (pahala membaca) sepertiga dari Al-Qur-an.[4] (Demikian pula) ayat kursi adalah ayat yang paling utama dalam Al-Qur-an[5]….”<\/p>\n<p>Lebih lanjut, Syekh Muhammad bin Shaleh Al-’Utsaimin merinci  penjelasan masalah ini. Beliau berkata, “Hadits ini (hadits tentang ayat  kursi di atas) menunjukkan bahwa Al-Qur-an berbeda-beda keutamaannya  (antara satu ayat dengan ayat yang lain), sebagaimana ini juga  ditunjukkan dalam hadits tentang surat Al-Ikhlash (di atas).<\/p>\n<p>Pembahasan masalah ini harus diperinci dengan penjelasan berikut:  jika ditinjau dari (segi) Dzat yang mengucapkan\/berfirman (dengan  Al-Quran) maka Al-Quran tidak berbeda-beda keutamaannya, karena Dzat  yang mengucapkannya adalah satu, yaitu Allah <em>Subhanahu wa Ta’ala<\/em>.  Adapun jika ditinjau dari (segi) kandungan dan pembahasannya maka  Al-Quran berbeda-beda keutamaannya (satu ayat dengan ayat yang lain).  Surat Al-Ikhlash yang berisi pujian bagi Allah <em>Subhanahu wa Ta’ala<\/em>,  yang karena mengandung (penyebutan) nama-nama dan sifat-sifat Allah  (tentu), tentunya tidak sama dari segi kandungannya dengan surat  Al-Masad (Al-Lahab) yang berisi penjelasan (tentang) keadaan Abu Lahab.<\/p>\n<p>Demikian pula, Al-Quran berbeda-beda keutamaannya (antara satu ayat  dengan ayat yang lain) dari segi pengaruhnya (terhadap hati manusia) dan  kekuatan\/ ketinggian <em>uslub<\/em> (gaya bahasanya), Kita mendapati  bahwa di antara ayat-ayat Al-Quran ada yang pendek tetapi berisi nasihat  dan berpengaruh besar bagi hati manusia. Sementara kita mendapati bahwa  ada ayat lain yang jauh lebih panjang, tetapi tidak berisi kandungan  seperti ayat tadi.”[6]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Nama Allah <em>Subhanahu wa Ta’ala<\/em> apakah yang merupakan nama-Nya yang paling agung?<\/strong><\/span><\/p>\n<p>Imam Asy-Syaukani berkata, “Telah terjadi perbedaan pendapat (di  antara para ulama) tentang penentuan nama Allah yang paling agung dalam  sekitar empat puluh pendapat, dan Imam As-Suyuthi telah menulis kitab  khusus tentang masalah ini.”[7]<\/p>\n<p>Mayoritas pendapat-pendapat tersebut sangat lemah karena tidak dilandasi argumentasi kuat dari Al-Quran dan sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maupun keterangan dari para shahabat <em>radhiallahu ‘anhum<\/em>.<\/p>\n<p>Tidak ketinggalan pula, orang-orang ahli bid’ah dari kalangan ahli  tasawuf dan selain mereka. Dalam pembahasan masalah ini, mereka banyak  membawakan keterangan yang batil dan tidak bernilai sama sekali. Bahkan,  mereka tidak segan-segan menyampaikan hadits-hadits yang palsu,  riwayat-riwayat yang dibuat-buat, atau kisah-kisah dusta untuk  menguatkan kebatilan mereka, serta untuk memperdaya dan menipu  orang-orang awam dan bodoh dari kalangan kaum muslimin.[8]<\/p>\n<p>Adapun dalil-dalil dari Al-Qur-an dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, tidak satu pun yang secara jelas dan tegas menentukan apakah nama Allah yang paling agung. Oleh karena itu, para ulama ber-<em>ijtihad<\/em> dalam menetukan nama Allah ini.[9]<\/p>\n<p>Dari semua pendapat dalam masalah ini, hanya tiga pendapat yang paling kuat dan lebih dekat kepada kebenaran, <em>insya Allah<\/em>. Ketiga pendapat tersebut adalah:<\/p>\n<p><strong><span style=\"color: #ff0000;\">Pendapat pertama<\/span>,<\/strong> nama-Nya yang paling agung adalah “Allah”.<\/p>\n<p>Pendapat ini dipilih oleh beberapa ulama ahlus sunnah, seperti Imam Jabir bin Zaid Al-Azdi[10], Imam ‘Amir bin Syurahil Asy-Sya’bi[11], dan Imam Abu Abdillah Ibnu Mandah[12].<\/p>\n<p>Imam Abu Abdillah Ibnu Mandah berkata, “Nama-Nya <strong>‘<\/strong><strong>Allah’<\/strong> adalah pengenalan terhadap Dzat-Nya (Yang Mahamulia). Dia <em>Subhanahu wa Ta’ala<\/em> mengharamkan menggunakan nama ini untuk siapa pun dari makhluk-Nya,  atau dipanggil dengan nama ini sesembahan selain-Nya. Allah  menjadikannya sebagai permulaan iman, tiang penopang Islam, kalimat  kebenaran dan keikhlasan, serta penolak sekutu dan tandingan bagi-Nya.  Orang yang mengucapkannya akan terlindung dari pembunuhan (dihalalkan  darahnya), dengannya dibuka kewajiban-kewajiban (dalam Islam),  terikatnya sumpah-sumpah, perlindungan dari setan, serta dengan  nama-Nyalah segala sesuatu dibuka dan ditutup. Maka, maha suci nama-Nya,  dan tiada sembahan yang benar selain-Nya.”[13]<\/p>\n<p>Pendapat ini juga dikuatkan oleh Syekh Al-Albani[14] dan Syekh ‘Abdur Razzaq bin ‘Abdil Muhsin Al-Badr. Bahkan, Syekh ‘Abdur  Razzaq mengatakan bahwa pendapat inilah yang terkenal di kalangan para  ulama dan lebih dekat dengan dalil-dalil dari Al-Quran dan as-sunnah.  Beliau juga menjelaskan bahwa nama “Allah” disebutkan dalam semua hadits  yang mengisyaratkan nama Allah <em>Subhanahu <\/em><em>w<\/em><em>a Ta’ala<\/em> yang paling agung.[15]<\/p>\n<p><strong><span style=\"color: #ff0000;\">Pendapat kedua<\/span>,<\/strong> nama-Nya yang paling agung adalah “<em>Al-Hayyu Al-Qayyum<\/em>” (Yang Maha Hidup lagi Maha Berdiri sendiri dan menegakkan semua makhluk-Nya)<\/p>\n<p>Pendapat ini dikuatkan oleh beberapa ulama, seperti Al-Qasim bin ‘Abdur Rahman Ad-Dimasyqi[16], murid sahabat Abu Umamah <em>radhiallahu ‘anhu<\/em>, Imam Ibnu Qayyim Al-Jauziyyah[17], dan Syekh Muhammad bin Shaleh Al-’Utsaimin[18].<\/p>\n<p>Imam Ibnul Qayyim berkata, “Sesungguhnya, sifat (Allah <em>Subhanahu wa Ta’ala<\/em>) <em>al-hayat <\/em>(Mahahidup) mengandung dan meliputi semua sifat kesempurnaan, sedangkan sifat <em>al-qayyumiyah<\/em> (Maha Berdiri sendiri dan menegakkan semua makhluk-Nya) mengandung  semua sifat perbuatan Allah. Oleh karena itu, nama Allah yang paling  agung –yang jika seseorang berdoa kepada-Nya dengan nama tersebut maka  Allah akan mengabulkan (doanya), dan jika dia meminta kepada-Nya dengan  nama tersebut maka Allah akan memenuhi (permintaannya)– adalah nama-Nya ‘<em>Al-Hayyu Al-Qayyum<\/em>‘.”[19]<\/p>\n<p>Syekh Muhammad bin Shaleh Al-’Utsaimin berkata, “Kedua nama ini (<em>Al-Hayyu Al-Qayyum<\/em>)  adalah nama Allah yang paling agung, yang jika seseorang berdoa  kepada-Nya dengan nama tersebut maka Allah akan mengabulkan (doanya).  Oleh karena itu, ketika berdoa (kepada Allah <em>Subhanahu wa Ta’ala<\/em>),  seorang hamba sepatutnya bertawasul (menjadikan perantara untuk  memudahkan dikabulkannya doa) dengan nama Allah ini, dengan mengatakan,  ‘Wahai <em>Al-Hayyu Al-Qayyum<\/em> (wahai Yang MahaHidup lagi Maha Berdiri sendiri dan menegakkan semua makhluk-Nya).” [31][20]<\/p>\n<p><strong><span style=\"color: #ff0000;\">Pendapat ketiga<\/span>,<\/strong> nama-Nya yang paling agung adalah  nama-nama-Nya yang mengandung semua sifat-sifat kesempurnaan dan  kemuliaan-Nya. Jadi, bukanlah yang dimaksud satu nama Allah <em>Subhanahu wa Ta’ala<\/em> yang tertentu.<\/p>\n<p>Pendapat ini yang dipilih dan dikuatkan oleh Syekh ‘Abdur Rahman  As-Sa’di. Beliau berkata, “Sesungguhnya nama Allah yang paling agung  adalah jenis (dari nama-nama Allah <em>Subhanahu wa Ta’ala<\/em>), dan bukanlah satu nama tertentu, karena sesungguhnya nama-nama Allah (yang maha indah) ada dua macam:<\/p>\n<p>Yang pertama, nama-nama-Nya yang (hanya) mengandung satu atau dua sifat, atau sifat-sifat yang terbatas.<\/p>\n<p>Yang kedua, nama-nama-Nya yang menunjukkan semua sifat-sifat  kesempurnaan milik Allah, dan mengandung sifat-sifat keagungan,  kemuliaan dan keindahan. Jenis kedua inilah yang merupakan <em>nama-Nya yang paling agung<\/em>, karena nama-nama ini menunujukkan berbagai makna yang paling agung dan paling luas.<\/p>\n<p>Maka, nama ‘Allah’ adalah (termasuk) nama-Nya yang paling agung. Demikian pula, nama-Nya ‘<em>Ash-Shamad’ <\/em>(Yang Maha Sempurna dan bergantung kepada-Nya segala sesuatu). Demikian pula, ‘<em>Al-Hayyu Al-Qayyum’<\/em>, ‘Al-Hamid Al-Majid’ (Yang Maha Terpuji lagi Mulia), ‘<em>Al-Kabir Al-’Azhim<\/em>‘ (Yang Mahabesar dan Agung), dan ‘<em>Al-Muhith<\/em>” (Yang Maha Meliputi semua makhluk-Nya)’.” [32][21]<\/p>\n<p>Di kitab lain, beliau berkata, “Nama Allah yang paling agung di  antara nama-nama-Nya adalah semua nama yang disebutkan tersendiri (dalam  Al-Quran dan hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>) atau digandengkan dengan nama-Nya yang lain, jika nama tersebut menunjukkan semua sifat <em>dzatiyyah<\/em> (berhubungan dengan zat-Nya dan terus-menurus ada) dan <em>fi’liyyah<\/em> (berhubungan dengan perbuatan-Nya yang terjadi sesuai dengan kehendak-Nya) milik Allah, atau menunjukkan makna semua sifat-Nya.<\/p>\n<p>Seperti nama-Nya ‘Allah’, yang menghimpun semua makna <em>al-uluhiyyah<\/em> (hak untuk disembah dan diibadahi) secara keseluruhan, yang merupakan  semua sifat kesempurnaan-Nya. Maka, dengan ini kita ketahui bahwa nama  Allah yang paling agung adalah jenis (dari nama-nama Allah <em>Subhanahu wa Ta’ala<\/em>), dan pendapat inilah yang ditunjukkan dalam dalil-dalil syariat (Al-Quran dan hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>).” [33][22]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kesimpulan dan Penutup<\/strong><\/span><\/p>\n<p>Ketiga pendapat di atas masing-masing memiliki argumentasi yang kuat  dan dipilih oleh para ulama ahlus sunnah yang terpercaya. Meskipun  secara pribadi, penulis lebih cenderung memilih pendapat yang ketiga,  karena pendapat inilah yang menghimpun semua dalil dari hadits-hadits  Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang nama Allah yang paling agung, <em>wallahu a’lam. <\/em>[34][23]<\/p>\n<p>Bagi kita yang ingin berdoa kepada Allah dengan nama-Nya yang paling  agung, yang paling baik dan utama adalah dengan mengucapkan lafal doa  yang kami sebutkan dalam hadits pertama dan kedua di atas, karena  Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sendiri yang  menyampaikan bahwa doa tersebut mengandung nama Allah yang paling agung,  yang jika seseorang berdoa kepada-Nya dengan nama tersebut maka Allah  akan mengabulkan (doanya) dan jika dia meminta kepada-Nya dengan nama  tersebut maka Allah akan memenuhi (permintaannya).<\/p>\n<p>Akhirnya, kami akhiri tulisan ini dengan memohon kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha  sempurna, agar dia senantiasa menganugerahkan petunjuk dan taufik-Nya  kepada kita untuk memahami dengan benar sifat-sifat keagungan-Nya, yang  dengan itu kita akan mencapai keimanan dan ketakwaan yang sempurna  kepada-Nya. Sesungguhnya, Dia Maha Mendengar lagi Maha Mengabulkan doa.<\/p>\n<p style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 24 Dzulqa’dah 1431 H<\/p>\n<p>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>[1] Lihat kitab <em>Fiqhul Asma`il Husna<\/em>, hlm. 70.<\/p>\n<p>[2] Hadits shahih riwayat Al-Bukhari (no. 3022 dan 7115) dan Muslim (no. 2751).<\/p>\n<p>[3] Kitab <em>Majmu’ul Fatawa<\/em>: 17\/211–212.<\/p>\n<p>[4] Hadits shahih riwayat Al-Bukhari, no. 4726, 4727, dan 6267; dan Muslim, no. 811.<\/p>\n<p>[5] Sebagaimana dalam hadits shahih riwayat Muslim, no. 810, dari Ubai bin Ka’b <em>radhiallahu ‘anhu<\/em> .<\/p>\n<p>[6] Kitab <em>Syarhul Aqidatil Wasithiyyah<\/em>: 1\/164–165.<\/p>\n<p>[7] Kitab <em>Tuhfatudz Dzakirin<\/em>, hlm. 79.<\/p>\n<p>[8] Lihat kitab <em>Fiqhul Asma`il Husna<\/em>, hlm. 72.<\/p>\n<p>[9] Lihat kitab <em>Fiqhul Asma`il Husna, <\/em>hlm. 73.<\/p>\n<p>[10] Dinukil oleh Imam Ibnu Abi Syaibah dalam kitab <em>Al-Mushannaf<\/em>: 7\/234, no. 35612. Jabir bin Zaid adalah imam besar dari kalangan <em>tabi’in<\/em> yang terkenal dengan kunyah beliau “Abu Asy-Sya’tsaa’ dan terpercaya dalam meriwayatkan hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Lihat kitab <em>Taqribut Tahdzib<\/em>, hlm. 136.<\/p>\n<p>[11] Ibid. Beliau adalah imam besar yang terkenal dari kalangan <em>tabi’in<\/em>, sangat terpercaya dalam meriwayatkan hadits Rasulullah shallallahu ‘alaihi wa sallam. Lihat kitab <em>Taqribut Tahdzib , <\/em>hlm. 287.<\/p>\n<p>[12] Dalam kitab beliau <em>At-Tauhid<\/em>:  2\/21. Beliau adalah Muhammad bin Yahya bin Mandah Al-Ashbahani, imam  besar dan penghapal hadits yang ternama. Biografi beliau dalam <em>Siyaru A’lamin Nubala’<\/em>: 14\/188.<\/p>\n<p>[13] Ibid.<\/p>\n<p>[14] <em>Ash-Shahihah<\/em>: 2\/371.<\/p>\n<p>[15] Lihat kitab <em>Fiqhul Asma`il Husna<\/em>, hlm. 72–73.<\/p>\n<p>[16] Dinukil oleh Imam Al-Hakim dalam kitab <em>Al-Mustadrak<\/em>: 1\/684. Biografi Al-Qasim bin ‘Abdur Rahman dalam kitab <em>Tahdzibul Kamal<\/em>: 23\/383.<\/p>\n<p>[17] Dalam kitab beliau <em>Zadul Ma’ad<\/em>: 4\/185.<\/p>\n<p>[18] Dalam kitab beliau <em>Syarhul ‘Aqidatil Wasithiyyah<\/em>: 1\/166.<\/p>\n<p>[19] Kitab <em>Zadul Ma’ad<\/em>: 4\/185.<\/p>\n<p>[20] Dalam kitab beliau <em>Syarhul ‘Aqidatil Wasithiyyah<\/em>: 1\/166.<\/p>\n<p>[21] Kitab <em>Fathul Malikil ‘Allam, <\/em>hlm. 26–27.<\/p>\n<p>[22] Kitab <em>Tafsiru Asma`illahil Husna<\/em>, hlm. 16–17.<\/p>\n<p>[23] [34] Lihat catatan kaki kitab <em>Tafsiru Asma`illahil Husna<\/em>, hlm. 17.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nama-nama dan sifat-sifat Allah sebagiannya lebih utama dari sebagian lainnya Hadits-hadits di atas termasuk dari dalil-dalil dalam Al-Qur-an dan sunnah Nabi shallallahu ‘alaihi wa sallam yang menunjukkan bahwa masing-masing nama dan sifat Allah Subhanahu wa Ta’ala memiliki keutamaan yang berbeda-beda, dan sebagiannya lebih utama dari sebagian lainnya.[1] Syaikhul Islam Ibnu Taimiyyah berkata, “Ucapan orang yang [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[335,550],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nama Allah yang Paling Agung (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nama Allah yang Paling Agung (2)\" \/>\n<meta property=\"og:description\" content=\"Nama-nama dan sifat-sifat Allah sebagiannya lebih utama dari sebagian lainnya Hadits-hadits di atas termasuk dari dalil-dalil dalam Al-Qur-an dan sunnah Nabi shallallahu ‘alaihi wa sallam yang menunjukkan bahwa masing-masing nama dan sifat Allah Subhanahu wa Ta’ala memiliki keutamaan yang berbeda-beda, dan sebagiannya lebih utama dari sebagian lainnya.[1] Syaikhul Islam Ibnu Taimiyyah berkata, “Ucapan orang yang [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-12-17T11:00:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-28T15:16:30+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Nama Allah yang Paling Agung (2)\",\"datePublished\":\"2010-12-17T11:00:11+00:00\",\"dateModified\":\"2021-04-28T15:16:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html\"},\"wordCount\":1797,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"asmaul husna\",\"nama dan sifat Allah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html\",\"url\":\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html\",\"name\":\"Nama Allah yang Paling Agung (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-12-17T11:00:11+00:00\",\"dateModified\":\"2021-04-28T15:16:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nama Allah yang Paling Agung (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nama Allah yang Paling Agung (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html","og_locale":"id_ID","og_type":"article","og_title":"Nama Allah yang Paling Agung (2)","og_description":"Nama-nama dan sifat-sifat Allah sebagiannya lebih utama dari sebagian lainnya Hadits-hadits di atas termasuk dari dalil-dalil dalam Al-Qur-an dan sunnah Nabi shallallahu ‘alaihi wa sallam yang menunjukkan bahwa masing-masing nama dan sifat Allah Subhanahu wa Ta’ala memiliki keutamaan yang berbeda-beda, dan sebagiannya lebih utama dari sebagian lainnya.[1] Syaikhul Islam Ibnu Taimiyyah berkata, “Ucapan orang yang [&hellip;]","og_url":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-12-17T11:00:11+00:00","article_modified_time":"2021-04-28T15:16:30+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Nama Allah yang Paling Agung (2)","datePublished":"2010-12-17T11:00:11+00:00","dateModified":"2021-04-28T15:16:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html"},"wordCount":1797,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["asmaul husna","nama dan sifat Allah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html","url":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html","name":"Nama Allah yang Paling Agung (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-12-17T11:00:11+00:00","dateModified":"2021-04-28T15:16:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5265-nama-allah-yang-paling-agung-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Nama Allah yang Paling Agung (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5265"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5265"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5265\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5265"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}