{"id":5403,"date":"2011-01-19T07:00:30","date_gmt":"2011-01-19T00:00:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5403"},"modified":"2011-01-12T02:27:31","modified_gmt":"2011-01-11T19:27:31","slug":"jagalah-shalatmu-wahai-saudaraku","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html","title":{"rendered":"Jagalah Shalatmu, Wahai Saudaraku!"},"content":{"rendered":"<p>Tak kenal maka tak sayang. Peribahasa ini nampaknya menjadi sebab utama, kenapa banyak dari kaum muslimin tidak mengerjakan shalat. Tak usah jauh-jauh untuk melaksanakan sholat sunnah, sholat 5 waktu yang wajib saja mereka tidak kerjakan padahal cukup 10 menit waktu yang diperlukan untuk melaksanakan shalat dengan khusyuk. Bukan sesuatu yang mengherankan, banyak kaum muslimin bekerja banting tulang sejak matahari terbit hingga terbenam. Pertanyaannya, kenapa mereka melakukan hal itu? Karena mereka mengetahui bahwa hidup perlu makan, makan perlu uang, dan uang hanya didapat jika bekerja. Karena mereka mengetahui keutamaan bekerja keras, maka mereka pun melakukannya. Oleh karena itu, dalam tulisan yang singkat ini, kami akan mengemukakan pembahasan keutamaan shalat lima waktu dan hukum meninggalkannya. Semoga dengan sedikit goresan tinta ini dapat memotivasi kaum muslimin sekalian untuk selalu memperhatikan rukun Islam yang teramat mulia ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kedudukan Sh<\/strong><strong>a<\/strong><strong>lat dalam Islam <\/strong><\/span><\/p>\n<p>Shalat memiliki kedudukan yang agung dalam islam. Kita dapat melihat keutamaan shalat tersebut dalam beberapa point berikut ini<a href=\"#_ftn1\">[1]<\/a><strong>.<\/strong><\/p>\n<p><strong>1)<\/strong> <strong>Sh<\/strong><strong>a<\/strong><strong>lat adalah kewajiban paling utama setelah <\/strong><strong>dua<\/strong><strong> kalimat syahadat<\/strong><strong> <\/strong><strong>dan merupakan salah satu rukun islam<\/strong>.<\/p>\n<p>Rasulullah <em>shal<\/em><em>l<\/em><em>allahu alaihi wa salam<\/em> bersabda, “<em>Islam itu dibangun di atas lima perkara, yaitu: <\/em><em>b<\/em><em>ersaksi <\/em><em>bahwa <\/em><em>tiada sesembahan yang <\/em><em>berhak disembah <\/em><em>kecuali All<\/em><em>a<\/em><em>h dan sesungguhnya Muhammad adalah utusan All<\/em><em>a<\/em><em>h, menegakkan sh<\/em><em>a<\/em><em>lat, mengeluarkan zakat, mengerjakan haji ke Baitulloh, dan berpuasa pada bulan Romadhon<\/em>.”<a href=\"#_ftn2\">[2]<\/a><\/p>\n<p><strong>2)<\/strong> <strong>Sh<\/strong><strong>a<\/strong><strong>lat merupakan pembeda antara muslim dan kafir<\/strong>.<\/p>\n<p>Rasulullah <em>shal<\/em><em>l<\/em><em>allahu alaihi wa salam<\/em> bersabda, <em>“S<\/em><em>esungguhnya batasan antara seseorang dengan kekafiran dan kesyirikan adalah sh<\/em><em>a<\/em><em>lat<\/em><em>. Barangsiapa meninggalkan shalat, maka ia kafir”<\/em> <a href=\"#_ftn3\">[3]<\/a>. Salah seorang tabi’in bernama Abdullah bin Syaqiq <em>rahimahullah <\/em>berkata, “Dulu para shahabat Muhammad shallallahu ‘alaihi wa sallam tidaklah pernah menganggap suatu amal yang apabila ditinggalkan menyebabkan kafir kecuali shalat.”<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p><strong>3)<\/strong> <strong>Sh<\/strong><strong>a<\/strong><strong>lat adalah tiang agama<\/strong><strong> <\/strong><strong>dan<\/strong><strong> agama<\/strong><strong> <\/strong><strong>seseorang <\/strong><strong>tidak tegak kecuali dengan menegakkan sh<\/strong><strong>a<\/strong><strong>lat.<\/strong><\/p>\n<p>Diriwayatkan dari Mu’adz bin Jabal, Nabi shallallahu ‘alaihi wa sallam bersabda, ”<em>Inti (pokok) segala perkara adalah Islam dan tiangnya (penopangnya) adalah shalat<\/em>.”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p><strong>4)<\/strong> <strong>Amalan yang pertama kali akan dihisab pada hari kiamat<\/strong><strong>.<\/strong><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Sesungguhnya amal hamba yang pertama kali akan dihisab pada hari kiamat adalah shalatnya. Apabila shalatnya baik, dia akan mendapatkan keberuntungan dan keselamatan. Apabila shalatnya rusak, dia akan menyesal dan merugi. Jika ada yang kurang dari shalat wajibnya, Allah Tabaroka wa Ta’ala  mengatakan,’Lihatlah apakah pada hamba tersebut memiliki amalan shalat sunnah?’ Maka shalat sunnah tersebut akan menyempurnakan shalat wajibnya yang kurang. Begitu juga amalan lainnya seperti itu<\/em>.”  Dalam riwayat lainnya, ”<em>Kemudian zakat akan (diperhitungkan) seperti itu. Kemudian amalan lainnya akan dihisab seperti itu pula<\/em>.”<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p><strong>5<\/strong><strong>)<\/strong> <strong>Sh<\/strong><strong>a<\/strong><strong>lat merupakan Penjaga Darah dan Harta Seseorang<\/strong><\/p>\n<p>Rasulullah shalallahu alaihi wa salam bersabda, <em>”Aku diperintahkan untuk memerangi manusia sampai mereka mau mengucapkan laa ilaaha illalloh (Tiada sesembahan yang haq kecuali All<\/em><em>a<\/em><em>h), menegakkan sh<\/em><em>a<\/em><em>lat, dan membayar zakat. Apabila mereka telah melakukan semua itu, berarti mereka telah memelihara harta dan jiwanya dariku kecuali ada alasan yang hak menurut Islam (bagiku untuk memerangi mereka) dan kelak perhitungannya terserah kepada All<\/em><em>a<\/em><em>h <\/em><em>Ta’ala<\/em><em>.”<a href=\"#_ftn7\"><strong>[7]<\/strong><\/a><\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Keutamaan Mengerjakan Sh<\/strong><strong>a<\/strong><strong>lat 5 waktu<\/strong><\/span><\/p>\n<p>Shalat memiliki keutamaan-keutamaan berupa pahala, ampunan dan berbagai keuntungan yang Allah sediakan bagi orang yang menegakkan sholat dan rukun-rukunnnya dan lebih utama lagi apabila sunnah-sunnah sholat 5 waktu dikerjakan, diantara keutamaan-keutamaan tersebut adalah<\/p>\n<p><strong>1)<\/strong> <strong>Mendapatkan cinta dan ridho Allah<\/strong><\/p>\n<p>Orang yang mengerjakan shalat berarti menjalankan perintah Allah, maka ia pantas mendapatkan cinta dan keridhoan Allah. Allah <em>Ta’ala<\/em> berfirman (yang artinya), “<em>Katakanlah (wahai muhammad): &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah Aku, niscaya Allah mencintai dan mengampuni dosa-dosamu.&#8221; Allah Maha Pengampun lagi Maha Penyayang.” <\/em>(QS. Ali Imran: 31)<em> <\/em><\/p>\n<p><strong><em>2)<\/em><\/strong> <strong>Selamat dari api neraka dan masuk kedalam surga<\/strong><\/p>\n<p>Allah <em>T<\/em><em>a’ala<\/em> berfirman (yang artinya), <em>“D<\/em><em>an Barangsiapa mentaati Allah dan Rasul-Nya, Maka Sesungguhnya ia telah mendapat kemenangan yang besar<\/em><em>.”<\/em> (QS. Al Ahzab: 71). Syaikh Abu Bakr Jabir Al Jazairi Rahimahullahu ta’ala berkata, “Yang dimaksud dengan kemenangan dalam ayat ini adalah selamat dari api neraka dan masuk kedalam surga”<a href=\"#_ftn8\"><em><strong>[8]<\/strong><\/em><\/a>. Dan melaksanakan sholat termasuk mentaati Allah dan Rasul-Nya.<\/p>\n<p><strong>3)<\/strong> <strong>Pewaris <\/strong><strong>s<\/strong><strong>urga <\/strong><strong>Fi<\/strong><strong>rdaus dan kekal didalamnya<\/strong><\/p>\n<p>Allah <em>T<\/em><em>a’ala<\/em> berfirman (yang artinya), “<em>Sungguh beruntung orang-orang yang beriman<\/em><em> &#8230; <\/em><em> dan orang-orang yang memelihara sholatnya mereka <\/em><em>i<\/em><em>tulah orang-orang yang akan mewarisi, (yakni) yang akan mewarisi syurga Firdaus. mereka kekal di dalamnya<\/em><em>.<\/em>” (QS. Al Mu’minun: 1-11) <strong> <\/strong><\/p>\n<p><strong>4)<\/strong> <strong>Pelaku <\/strong><strong>s<\/strong><strong>h<\/strong><strong>a<\/strong><strong>lat disifati sebagai seorang muslim yang beriman dan bertaqwa<\/strong><\/p>\n<p>Allah <em>T<\/em><em>a’ala<\/em> berfirman (yang artinya), “<em>Kitab (Al Quran) ini tidak ada keraguan padanya; petunjuk bagi mereka yang bertaqwa (yaitu) mereka yang beriman kepada yang ghaib yang mendirikan shalat dan menafkahkan sebahagian rezki yang Kami anugerahkan kepada mereka<\/em><em>.”<\/em> (QS. Al Baqarah: 2-3)<\/p>\n<p><strong>5) <\/strong><strong>A<\/strong><strong>kan mendapat <\/strong><strong>a<\/strong><strong>mpunan dan <\/strong><strong>p<\/strong><strong>ahala yang besar dari  Allah<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman (yang artinya), “<em>Sesungguhnya laki-laki dan perempuan yang muslim, laki-laki dan perempuan yang mu&#8217;min, laki-laki dan perempuan yang tetap dalam keta&#8217;atannya, laki-laki dan perempuan yang benar, laki-laki dan perempuan yang sabar, laki-laki dan perempuan yang khusyu&#8217;, laki-laki dan perempuan yang bersedekah, laki-laki dan perempuan yang berpuasa, laki-laki dan perempuan yang memelihara kehormatannya, laki-laki dan perempuan yang banyak menyebut (nama) Allah, ampunan dan pahala yang besar<\/em><em>.”<\/em><em> (<\/em>QS. Al Ahzab: 35<em>)<\/em><\/p>\n<p><strong>6) <\/strong><strong>Sh<\/strong><strong>a<\/strong><strong>lat tempat <\/strong><strong>m<\/strong><strong>eminta <\/strong><strong>p<\/strong><strong>ertolongan <\/strong><strong>k<\/strong><strong>epada Allah sekaligus ciri orang yang khusyuk<\/strong><\/p>\n<p>Allah <em>T<\/em><em>a’ala<\/em> berfirman (yang artinya<em>)<\/em><em>, “<\/em><em>Jadikanlah sabar dan shalat sebagai penolongmu. dan <\/em><em>s<\/em><em>esungguhnya yang demikian itu sungguh berat, kecuali bagi orang-orang yang khusyu&#8217;<\/em>.” (QS. Al Baqarah: 45)<\/p>\n<p><strong>7) <\/strong><strong>Sh<\/strong><strong>a<\/strong><strong>lat mencegah hamba dari Perbuatan Keji dan Mungkar <\/strong><\/p>\n<p>Allah <em>T<\/em><em>a’ala<\/em> berfirman (yang artinya), “<em>B<\/em><em>acalah apa yang telah diwahyukan kepadamu, Yaitu Al kitab (Al Quran) dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan- perbuatan) keji dan mungkar. dan Sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain). dan Allah mengetahui apa yang kamu kerjakan<\/em><em>.”<\/em> (QS. Al Ankabut: 45)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hukum Meninggalkan Sh<\/strong><strong>a<\/strong><strong>lat <\/strong><\/span><\/p>\n<p>Di awal telah dijelaskan bahwa shalat merupakan tiang agama dan merupakan pembeda antara muslim dan kafir. Lalu bagaimanakah hukum meninggalkan shalat itu sendiri, apakah membuat seseorang itu kafir?<\/p>\n<p>Perlu diketahui, para ulama telah sepakat (baca: ijma’) bahwa dosa meninggalkan shalat lima waktu lebih besar dari dosa-dosa besar lainnya. Ibnu Qayyim Al Jauziyah –rahimahullah- mengatakan, ”<em>Kaum muslimin bersepakat bahwa meninggalkan shalat lima waktu dengan sengaja adalah dosa besar yang paling besar dan dosanya lebih besar dari dosa membunuh, merampas harta orang lain, berzina, mencuri, dan minum minuman keras. Orang yang meninggalkannya akan mendapat hukuman dan kemurkaan Allah serta mendapatkan kehinaan di dunia dan akhirat<\/em>.”<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p>Adapun berbagai kasus orang yang meninggalkan shalat, kami dapat rinci sebagai berikut:<\/p>\n<p><span style=\"text-decoration: underline;\">Kasus pertama<\/span>: Meninggalkan shalat dengan mengingkari kewajibannya sebagaimana mungkin perkataan sebagian orang, ‘<em>Sholat oleh, ora sholat oleh<\/em>.’ [Kalau mau shalat boleh-boleh saja, tidak shalat juga tidak apa-apa]. Jika hal ini dilakukan dalam rangka mengingkari hukum wajibnya shalat, orang semacam ini dihukumi kafir tanpa ada perselisihan di antara para ulama.<\/p>\n<p><span style=\"text-decoration: underline;\">Kasus kedua<\/span>: Meninggalkan shalat dengan menganggap gampang dan tidak pernah melaksanakannya.  Bahkan ketika diajak untuk melaksanakannya, malah enggan. Maka orang semacam ini berlaku hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menunjukkan kafirnya orang yang meninggalkan shalat. Inilah pendapat Imam Ahmad, Ishaq, mayoritas ulama salaf dari shahabat dan tabi’in. Contoh hadits mengenai masalah ini adalah sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “<em>Perjanjian antara kami dan mereka (orang kafir) adalah shalat. Barangsiapa meninggalkannya maka dia telah kafir<\/em>.”<a href=\"#_ftn10\">[10]<\/a><\/p>\n<p><span style=\"text-decoration: underline;\">Kasus ketiga<\/span>: Ttidak rutin dalam melaksanakan shalat yaitu kadang shalat dan kadang tidak. Maka dia masih dihukumi muslim secara zhohir (yang nampak pada dirinya) dan tidak kafir. Inilah pendapat Ishaq bin Rohuwyah yaitu hendaklah bersikap lemah lembut terhadap orang semacam ini hingga dia kembali ke jalan yang benar. <em>Wal ‘ibroh bilkhotimah<\/em> [Hukuman baginya dilihat dari keadaan akhir hidupnya].<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p><span style=\"text-decoration: underline;\">Kasus keempat<\/span>: Meninggalkan shalat dan tidak mengetahui bahwa meninggalkan shalat membuat orang kafir. Maka hukum bagi orang semacam ini adalah sebagaimana orang jahil (bodoh). Orang ini tidaklah dikafirkan disebabkan adanya kejahilan pada dirinya yang dinilai sebagai faktor penghalang untuk mendapatkan hukuman.<\/p>\n<p><span style=\"text-decoration: underline;\">Kasus kelima<\/span>: Mengerjakan shalat hingga keluar waktunya. Dia selalu rutin dalam melaksanakannya, namun sering mengerjakan di luar waktunya. Maka orang semacam ini tidaklah kafir, namun dia berdosa dan perbuatan ini sangat tercela sebagaimana Allah berfirman (yang artinya), “<em>Maka kecelakaanlah bagi orang-orang yang shalat, (yaitu) orang-orang yang lalai dari shalatnya.<\/em>” (QS. Al Maa’un [107] : 4-5)<a href=\"#_ftn12\">[12]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Nasehat Berharga: Jangan Tinggalkan Shalatmu!<\/strong><\/span><\/p>\n<p>Amirul Mukminin, Umar bin Al Khoththob –radhiyallahu ‘anhu- mengatakan, “Sesungguhnya di antara perkara terpenting bagi kalian adalah shalat. Barangsiapa menjaga shalat, berarti dia telah menjaga agama. Barangsiapa yang menyia-nyiakannya, maka untuk amalan lainnya akan lebih disia-siakan lagi. Tidak ada bagian dalam Islam, bagi orang yang meninggalkan shalat.“<\/p>\n<p>Imam Ahmad –rahimahullah- juga mengatakan perkataan yang serupa, “Setiap orang yang meremehkan perkara shalat, berarti telah meremehkan agama. Seseorang memiliki bagian dalam Islam sebanding dengan penjagaannya terhadap shalat lima waktu. Seseorang yang dikatakan semangat dalam Islam adalah orang yang betul-betul memperhatikan shalat lima waktu. Kenalilah dirimu, wahai hamba Allah. Waspadalah! Janganlah engkau menemui Allah, sedangkan engkau tidak memiliki bagian dalam Islam. Kadar Islam dalam hatimu, sesuai dengan kadar shalat dalam hatimu.“<a href=\"#_ftn13\">[13]<\/a><\/p>\n<p>Ibnul Qoyyim mengatakan, “Iman adalah dengan membenarkan (tashdiq). Namun bukan hanya sekedar membenarkan (meyakini) saja, tanpa melaksanakannya (inqiyad). Kalau iman hanyalah membenarkan (tashdiq) saja, tentu iblis, Fir’aun dan kaumnya, kaum sholeh, dan orang Yahudi yang membenarkan bahwa Muhammad adalah utusan Allah (mereka meyakini  hal ini sebagaimana mereka mengenal anak-anak mereka), tentu mereka semua akan disebut orang yang beriman (mu’min-mushoddiq).“<a href=\"#_ftn14\">[14]<\/a><\/p>\n<p>Semoga tulisan sederhana ini dapat memotivasi kita sekalian dan dapat mendorong saudara kita lainnya untuk lebih perhatian terhadap shalat lima waktu. <em>Hanya Allah yang memberi taufik<\/em>.<\/p>\n<p>Penulis: Rahmat Ariza Putra<a href=\"#_ftn15\">[15]<\/a><\/p>\n<p>Muroja&#8217;ah: M. A. Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> Point-point ini disarikan dari kitab <em>Shahih Fiqh Sunnah<\/em>, Syaikh Abu Malik, Al Maktabah At Taufiqiyah.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> HR Muslim no. 16.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> HR Muslim no. 978.<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Perkataan ini diriwayatkan oleh At Tirmidzi dari Abdullah bin Syaqiq Al ‘Aqliy seorang tabi’in dan Hakim mengatakan bahwa hadits ini bersambung dengan menyebut Abu Hurairah di dalamnya. Dan sanad (periwayat) hadits ini adalah shohih. Lihat Ats Tsamar Al Mustathob fi Fiqhis Sunnah wal Kitab, hal. 52. [ed]<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> HR. Tirmidzi no. 2825. Dikatakan shohih oleh Syaikh Al Albani dalam Shohih wa Dho’if Sunan At Tirmidzi [ed]<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> HR. Abu Daud. Hadits ini dikatakan shohih oleh Syaikh Al Albani dalam Misykatul Masyobih no. 1330 [ed]<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> HR. Bukhari dan Muslim.<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Aisirut Tafasir, Syaikh Abu Bakr Jabir Al Jazairi Hafidzhahullahu, Asy Syamilah<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Ash Sholah wa Hukmu Tarikiha, Syamsuddin Abu Abdillah Muhammad bin Abu Bakr bin Qayyim Al Jauziyah, hal. 7, Darul Imam Ahmad, Kairo-Mesir.[ed]<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> HR. Ahmad, Tirmidzi, An Nasa’i, Ibnu Majah. Dikatakan shohih oleh Syaikh Al Albani. Lihat Misykatul Mashobih no. 574 [ed]<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Lihat pula penjelasan Syaikhul Islam Ibnu Taimiyah dalam Majmu’ Al Fatawa, 7\/617, Darul Wafa’.[ed]<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Lihat penjabaran kasus ini dalam <em>Al Manhajus Salafi ‘inda Syaikh Nashiruddin Al Albani<\/em>, Syaikh Abdul Mun’im Salim, hal. 189-190. [ed]<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Lihat Ash Sholah, hal. 12. [ed]<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> Lihat Ash Sholah, 35-36. [ed]<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Tulisan ini telah mengalami pengeditan dan penambahan seperlunya oleh editor (M.A. Tuasikal).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tak kenal maka tak sayang. Peribahasa ini nampaknya menjadi sebab utama, kenapa banyak dari kaum muslimin tidak mengerjakan shalat. Tak usah jauh-jauh untuk melaksanakan sholat sunnah, sholat 5 waktu yang wajib saja mereka tidak kerjakan padahal cukup 10 menit waktu yang diperlukan untuk melaksanakan shalat dengan khusyuk. Bukan sesuatu yang mengherankan, banyak kaum muslimin bekerja [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[581],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jagalah Shalatmu, Wahai Saudaraku!<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jagalah Shalatmu, Wahai Saudaraku!\" \/>\n<meta property=\"og:description\" content=\"Tak kenal maka tak sayang. Peribahasa ini nampaknya menjadi sebab utama, kenapa banyak dari kaum muslimin tidak mengerjakan shalat. Tak usah jauh-jauh untuk melaksanakan sholat sunnah, sholat 5 waktu yang wajib saja mereka tidak kerjakan padahal cukup 10 menit waktu yang diperlukan untuk melaksanakan shalat dengan khusyuk. Bukan sesuatu yang mengherankan, banyak kaum muslimin bekerja [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2011-01-19T00:00:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2011-01-11T19:27:31+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Jagalah Shalatmu, Wahai Saudaraku!\",\"datePublished\":\"2011-01-19T00:00:30+00:00\",\"dateModified\":\"2011-01-11T19:27:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html\"},\"wordCount\":1800,\"commentCount\":18,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"meninggalkan shalat\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html\",\"url\":\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html\",\"name\":\"Jagalah Shalatmu, Wahai Saudaraku!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-01-19T00:00:30+00:00\",\"dateModified\":\"2011-01-11T19:27:31+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jagalah Shalatmu, Wahai Saudaraku!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jagalah Shalatmu, Wahai Saudaraku!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html","og_locale":"id_ID","og_type":"article","og_title":"Jagalah Shalatmu, Wahai Saudaraku!","og_description":"Tak kenal maka tak sayang. Peribahasa ini nampaknya menjadi sebab utama, kenapa banyak dari kaum muslimin tidak mengerjakan shalat. Tak usah jauh-jauh untuk melaksanakan sholat sunnah, sholat 5 waktu yang wajib saja mereka tidak kerjakan padahal cukup 10 menit waktu yang diperlukan untuk melaksanakan shalat dengan khusyuk. Bukan sesuatu yang mengherankan, banyak kaum muslimin bekerja [&hellip;]","og_url":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2011-01-19T00:00:30+00:00","article_modified_time":"2011-01-11T19:27:31+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Jagalah Shalatmu, Wahai Saudaraku!","datePublished":"2011-01-19T00:00:30+00:00","dateModified":"2011-01-11T19:27:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html"},"wordCount":1800,"commentCount":18,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["meninggalkan shalat"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html","url":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html","name":"Jagalah Shalatmu, Wahai Saudaraku!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-01-19T00:00:30+00:00","dateModified":"2011-01-11T19:27:31+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5403-jagalah-shalatmu-wahai-saudaraku.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Jagalah Shalatmu, Wahai Saudaraku!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5403"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5403"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5403\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}