{"id":5406,"date":"2011-01-20T07:00:12","date_gmt":"2011-01-20T00:00:12","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5406"},"modified":"2023-09-26T21:49:53","modified_gmt":"2023-09-26T14:49:53","slug":"nikmatnya-surga-dahsyatnya-neraka","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html","title":{"rendered":"Nikmatnya Surga, Dahsyatnya Neraka"},"content":{"rendered":"<p>Salah satu di antara pokok keyakinan Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga (Al Jannah) dan Neraka (An Naar). Salah satunya berdasarkan firman Allah Ta’ala (yang artinya), <em>“Peliharalah dirimu dari neraka yang bahan bakarnya manusia dan batu, yang disediakan bagi orang-orang kafir. Dan sampaikanlah berita gembira kepada mereka yang beriman dan berbuat baik, bahwa bagi mereka disediakan surga-surga yang mengalir sungai-sungai di dalamnya..”<\/em> (QS. Al-Baqarah : 24-25).<\/p>\n<p>Mengimani surga dan neraka berarti membenarkan dengan pasti akan keberadaan keduanya, dan meyakini bahwa keduanya merupakan makhluk yang dikekalkan oleh Allah, tidak akan punah dan tidak akan binasa, dimasukkan ke dalam surga segala bentuk kenikmatan dan ke dalam neraka segala bentuk siksa. Juga mengimani bahwa surga dan neraka telah tercipta dan keduanya saat ini telah disiapkan oleh Allah ta’ala. Sebagaimana firman Allah Ta’ala mengenai surga (yang artinya), <em>“..yang telah disediakan untuk orang-orang yang bertakwa”<\/em> (QS. Ali Imran : 133), dan mengenai neraka (yang artinya), <em>“..yang telah disediakan untuk orang-orang yang kafir.”<\/em>(QS. Ali Imran : 131).<a href=\"#_ftn1\">[1]<\/a> Oleh karena itulah, Al Imam Abu Ja’far Ath Thahawi (wafat 321 H) menyimpulkan dalam Al ‘Aqidah Ath Thahawiyah, <em>“Surga dan neraka adalah dua makhluq yang kekal, tak akan punah dan binasa. Sesungguhnya Allah telah menciptakan keduanya sebelum penciptaan makhluq lain”<a href=\"#_ftn2\"><strong>[2]<\/strong><\/a><\/em>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Surga dan Kenikmatannya<\/strong><\/span><\/p>\n<p>Allah Ta’ala telah menggambarkan kenikmatan surga melalui berbagai macam cara. Terkadang, Allah mengacaukan akal sehat manusia melalui firman-Nya dalam hadits qudsi, <em>“Kusiapkan bagi hamba-hambaKu yang sholih (di dalam surga, -pen), yaitu apa yang tak pernah dilihat mata, tak pernah didengar telinga, dan tak pernah terlintas dalam hati semua manusia”<\/em>, kemudian Rasulullah <em>shallallaahu alaihi wa sallam <\/em>bersabda: <em>“Bacalah jika kalian mau, ‘Tak seorangpun mengetahui berbagai nikmat yang menanti, yang indah dipandang’<\/em> (QS. As-Sajdah : 17)”<a href=\"#_ftn3\">[3]<\/a>. Di tempat lain, Allah membandingkan kenikmatan surga dengan dunia untuk menjatuhkan dan merendahkannya. Rasulullah <em>shallallaahu alaihi wa sallam <\/em>bersabda, <em>“Tempat cemeti di dalam surga lebih baik dari dunia dan seisinya<\/em>”.<a href=\"#_ftn4\">[4]<\/a> Kenikmatan surga juga Allah Ta’ala gambarkan dengan menyebut manusia yang berhasil memasuki surga dan selamat dari adzab neraka, sebagai orang yang beroleh kemenangan yang besar. Sebagaimana Allah Ta’ala firmankan (yang artinya), <em>“Barangsiapa taat kepada Allah dan Rasul-Nya, niscaya Allah memasukkannya ke<\/em><em> <\/em><em>dalam surga yang mengalir didalamnya sungai-sungai, sedang mereka kekal di dalamnya; dan itulah kemenangan yang besar<\/em>” (QS. An-Nisaa’ : 13)<a href=\"#_ftn5\">[5]<\/a> Berikut ini akan kami pilihkan beberapa sifat dan kenikmatan yang ada di dalam surga secara ringkas. Semoga Allah mudahkan langkah kita dalam menggapai surgaNya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penamaan Surga<\/strong><\/span><\/p>\n<p>Surga (<em>Al Jannah<\/em>) secara bahasa berarti : kebun (<em>al bustan<\/em>), atau kebun yang di dalamnya terdapat pepohonan. Bangsa Arab juga biasa memakai kata <em>al jannah<\/em> untuk menyebut pohon kurma. Secara istilah, surga ialah nama yang umum mencakup suatu tempat (yang telah dipersiapkan oleh Allah bagi mereka yang menaati-Nya), di dalamnya terdapat segala macam kenikmatan, kelezatan, kesenangan, kebahagiaan, dan kesejukan pandangan mata. Surga juga disebut dengan berbagai macam nama selain Al Jannah, diantaranya : <em>Darus Salam<\/em> (Negeri Keselamatan;lihat QS. Yunus : 25), <em>Darul Khuld<\/em> (Negeri yang Kekal;lihat QS. Qaaf : 34), <em>Jannatun Na’im<\/em> (Surga yang Penuh Kenikmatan;QS. Luqman: 8), <em>Al Firdaus <\/em>(QS. Al Kahfi : 108), dan berbagai penamaan lainnya.<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pintu-Pintu Surga<\/strong><\/span><\/p>\n<p>Surga memiliki pintu-pintu. Dalam sebuah hadits dari shahabat Sahl bin Sa’ad <em>radhiyallaahu anhu<\/em> dari Rasulullah <em>shallallaahu alaihi wa sallam<\/em>, <em>“Di dalam surga terdapat delapan pintu, di<\/em><em> <\/em><em>antaranya adalah Ar Rayyan. Tidak ada yang memasukinya kecuali orang-orang yang berpuasa”<a href=\"#_ftn7\"><strong>[7]<\/strong><\/a><\/em>. Dari Utbah bin Ghazawan <em>radhiyallaahu anhu<\/em>, beliau berkata mengenai lebar tiap pintu surga, <em>“Rasulullah bersabda kepada kami bahwasanya jarak antara daun pintu ke daun pintu surga lainnya sepanjang perjalanan empat puluh tahun, dan akan datang suatu hari ketika orang yang memasukinya harus berdesakan”.<a href=\"#_ftn8\"><strong>[8]<\/strong><\/a><\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Tingkatan Surga<\/strong><\/span><\/p>\n<p>Rasulullah <em>shallallaahu alaihi wa sallam<\/em> bersabda, <em>“Sesungguhnya surga terdiri atas seratus tingkat, jarak antara dua tingkatnya seperti jarak antara langit dan bumi, Allah menyediakannya untuk orang-orang yang berjihad di jalan-Nya”<\/em><a href=\"#_ftn9\">[9]<\/a><em>. <\/em>Tingkatan surga yang paling tinggi ialah Firdaus. Nabi memerintahkan ummatnya untuk berdoa memohon Firdaus melalui sabdanya, <em>“Jika kalian meminta pada Allah mintalah kepadaNya Firdaus, karena sesungguhnya Firdaus <\/em><em>adalah surga yang paling utama<\/em><em>, dan merupakan tingkatan tertinggi dari surga, di<\/em><em> <\/em><em>atasnya terdapat ‘Arsy Ar Rahman dan dari Firdaus itulah memancar sungai-sungai surga”<a href=\"#_ftn10\"><strong>[10]<\/strong><\/a><\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bangunan-Bangunan dalam Surga<\/strong><\/span><\/p>\n<p><em>“Tetapi orang-orang yang bertakwa kepada Tuhannya mereka mendapat tempat-tempat yang tinggi, di atasnya dibangun pula tempat-tempat yang tinggi”<\/em> (QS. Az-Zumar : 20). Dari Abu Musa Al Asy’ari dari Nabi <em>shallallaahu alaihi wa sallam<\/em> beliau bersabda, <em>“Sesungguhnya bagi orang-orang mukmin di dalam surga disediakan kemah yang terbuat dari mutiara yang besar dan berlubang, panjangnya 60 mil, di dalamnya tinggal keluarganya, di sekelilingnya tinggal pula orang mukmin lainnya namun mereka tidak saling melihat satu sama lain.”<a href=\"#_ftn11\"><strong>[11]<\/strong><\/a><\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makanan Penghuni Surga<\/strong><\/span><\/p>\n<p><em>“Dan buah-buahan dari apa yang mereka pilih, dan daging burung dari apa yang mereka inginkan.”<\/em> (QS. Al Waqi’ah : 20-21). Adapun buah-buahan surga adalah sebagaimana yang difirmankan oleh Allah Ta’ala (yang artinya), <em>“Setiap mereka diberi rezki buah-buahan dalam surga-surga itu, mereka mengatakan : ‘Inilah yang pernah diberikan kepada kami dahulu.’ Mereka diberi buah-buahan yang serupa”<\/em> (QS. Al Baqarah : 25). Syaikh As Sa’diy <em>rahimahullah<\/em> menjelaskan keserupaan dalam ayat diatas dengan, “Ada yang berpendapat serupa dalam hal jenis, namun berbeda dalam penamaan, ada pula yang berpendapat saling menyerupai satu sama lain, dalam kebaikannya, kelezatannya, kesenangannya, dan semua pendapat tersebut benar.”<a href=\"#_ftn12\">[12]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Minuman Penghuni Surga<\/strong><\/span><\/p>\n<p><em>“Sesungguhnya orang-orang yang berbuat kebajikan minum dari piala (berisi minuman) yang campurannya adalah air kafur, (yaitu) mata air (dalam surga) yang daripadanya hamba-hamba Allah minum, yang mereka dapat mengalirkannya dengan sebaik-baiknya”<\/em> (QS. Al Insan : 5-6). Ibnu Asyur menjelaskan mengenai kafur “Yaitu minyak yang keluar dari tanaman mirip oleander yang tumbuh di negeri Cina, ketika usianya telah mencapai satu tahun mengalir dari dahannya minyak yang disebut kafur. Minyak tersebut kental, dan apabila bercampur dengan air jadilah ia minuman memabukkan”<a href=\"#_ftn13\">[13]<\/a>. Oleh karena itu, “<em>ka’san<\/em>” dalam ayat ini maksudnya ialah piala yang biasa menjadi wadah khamr, sebagaimana dijelaskan dalam Tafsir Jalalain. Kata “<em>ka’san<\/em>” ini juga dipakai dalam ayat, “<em>Di dalam syurga itu mereka diberi minum segelas (minuman) yang campurannya adalah jahe<\/em>” (QS. Al Insan : 17) dan maksudnya ialah minuman arak yang telah bercampur jahe, karena bangsa Arab dahulu biasa mencampur arak dengan jahe untuk menghilangkan bau busuk yang timbul darinya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Dahsyatnya Neraka<\/strong><\/span><\/p>\n<p>Neraka disiapkan Allah bagi orang-orang yang mengkufuri-Nya, membantah syariat-Nya, dan mendustakan Rasul-Nya. Bagi mereka adzab yang pedih, dan penjara bagi orang-orang yang gemar berbuat kerusakan. <strong>Itulah kehinaan dan kerugian yang paling besar<\/strong>. Allah subhanahu wa ta’ala berfirman, <em>“Ya Tuhan kami, sesungguhnya barangsiapa yang Engkau masukkan ke dalam neraka, maka sungguh telah Engkau hinakan ia, dan tidak ada bagi orang-orang yang zalim seorang penolongpun.”<\/em> (QS. Ali Imran : 192). Demikian pula firman Allah Ta’ala, <em>“Katakanlah: &#8220;Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat.&#8221;<\/em> <em>Ingatlah yang demikian itu adalah kerugian yang nyata.” <\/em>(QS. Az Zumar : 15). <strong>Itulah seburuk-buruk tempat kembali.<\/strong> <em>“Sesungguhnya jahannam itu seburuk-buruk tempat menetap dan tempat kediaman.”<\/em> (QS. Furqan : 66)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penamaan Neraka<\/strong><\/span><\/p>\n<p><em>An Naar<\/em>, neraka secara bahasa ialah kobaran api (<em>al lahab<\/em>) yang panas dan bersifat membakar. Secara istilah bermakna, suatu tempat yang telah disiapkan Allah <em>subhanahu wa ta’ala<\/em> bagi orang-orang yang mendurhakai-Nya. Allah <em>Ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya Allah mela&#8217;nati orang-orang kafir dan menyediakan bagi mereka api yang menyala-nyala (neraka)”<\/em> (QS. Al Ahzab : 64). Neraka memiliki beragam nama selain <em>an naar,<\/em> diantaranya <em>Jahannam<\/em> (lihat QS. An Naba’ : 21-22), <em>Al Jahim<\/em> (QS. An Naziat : 36), <em>As Sa’ir<\/em> (QS. Asy Syura : 7), <em>Saqar<\/em> (QS. Al Mudatsir : 27-28), <em>Al Huthomah<\/em> (QS. Al Humazah : 4), dan <em>Al Hawiyah<\/em> (QS. Al Qari’ah : 8-11)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pintu-Pintu Neraka<\/strong><\/span><\/p>\n<p><em>“Jahannam itu mempunyai tujuh pintu. Tiap-tiap pintu (telah ditetapkan) untuk golongan yang tertentu dari mereka.”<\/em> (QS. Al Hijr : 44). Pintu yang dimaksud ialah bertingkat ke bawah, hingga ke bawahnya lagi, disediakan sesuai dengan amal keburukan yang telah dikerjakan, sebagaimana ditafsirkan oleh Syaikh As Sa’diy.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kedalaman Neraka<\/strong><\/span><\/p>\n<p>Dari Abu Hurairah radhiyallaahu anhu, “Kami bersama Rasulullah shallallaahu alaihi wa sallam, tiba-tiba terdengar suara benda jatuh. Maka Nabi shallallaahu alaihi wa sallam bertanya, ‘Tahukah kalian apakah itu?’ Kami pun menjawab, ‘Allah dan RasulNya lebih mengetahui’. Rasulullah berkata, ‘Itu adalah batu yang dilemparkan ke dalam neraka sejak tujuh puluh tahun lalu. Batu itu jatuh ke dalam neraka, hingga baru mencapai dasarnya tadi’. <a href=\"#_ftn14\">[14]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bahan Bakar Neraka<\/strong><\/span><\/p>\n<p><em>“Peliharalah dirimu dari neraka yang bahan bakarnya manusia dan batu, yang disediakan bagi orang-orang kafir”<\/em> (QS. Al Baqarah : 24). Batu yang dimaksud dalam ayat ini ditafsirkan oleh Ibnu Abbas dan sebagian besar pakar tafsir dengan belerang, dikarenakan sifatnya yang mudah menyala lagi busuk baunya. Sebagian pakar tafsir juga berpendapat bahwa yang dimaksud batu di sini, ialah berhala-berhala yang disembah, sebagaimana Allah berfirman (yang artinya), <em>“Sesungguhnya kamu dan apa yang kamu sembah selain Allah, adalah umpan Jahannam, kamu pasti masuk ke dalamnya.”<\/em> (QS. Al Anbiya : 98)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Panas Api Neraka<\/strong><\/span><\/p>\n<p>Dari Abu Hurairah <em>radhiyallaahu anhu<\/em> beliau berkata, “Rasulullah <em>shallallaahu alaihi wa salam<\/em> bersabda, ‘Api kalian, yang dinyalakan oleh anak Adam, hanyalah satu dari 70 bagian nyala api Jahannam. Para shahabat kemudian mengatakan, ‘Demi Allah! Jika sepanas ini saja niscaya sudah cukup wahai Rasulullah! Rasulullah menjawab, ‘Sesungguhnya masih ada 69 bagian lagi, masing-masingnya semisal dengan nyala api ini’”.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makanan Penghuni Neraka<\/strong><\/span><\/p>\n<p>“<em>Mereka tiada memperoleh makanan selain dari pohon yang berduri, yang tidak menggemukkan dan tidak pula menghilangkan lapar<\/em>” (QS. Al Ghasiyah : 6-7). Ibnu Katsir rahimahullah membawakan perkataan Ali bin Abi Thalhah, dari Ibnu Abbas, “Itu adalah pohon dari neraka”. Said bin Jubair berkata, “Itu adalah Az Zaqum (pepohonan berduri bagi makanan penghuni neraka)”. Ada pula yang berpendapat bahwa yang dimaksud ialah batu.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Minuman Penghuni Neraka<\/strong><\/span><\/p>\n<p>“<em>Di hadapannya ada Jahannam dan dia akan diberi minuman dengan air nanah, diminumnnya air nanah itu dan hampir dia tidak bisa menelannya<\/em>” (QS. Ibrahim : 16-17). Yaitu mereka diberi air yang amatlah busuk baunya lagi kental, maka merekapun merasa jijik dan tidak mampu menelannya. “<em>Diberi minuman dengan hamiim (air yang mendidih) sehingga memotong ususnya<\/em>” (QS. Muhammad : 47). Hamiim ialah air yang mendidih oleh panasnya api Jahannam, yang mampu melelehkan isi perut dan menceraiberaikan kulit mereka yang meminumnya. Sebagaimana Allah <em>Ta’ala<\/em> berfirman (yang artinya), “<em>Dengan air itu dihancur luluhkan segala apa yang ada dalam perut mereka dan juga kulit (mereka)<\/em>” (QS. Al Hajj : 20).<a href=\"#_ftn15\">[15]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Mengingat Nikmat Surga dan Adzab Neraka Sumber Rasa Khusyu’ dalam Hati<\/strong><\/span><\/p>\n<p>Yahya bin Mu’adz berkata, “Rasa takut di dalam hati bisa tumbuh dari tiga hal. Yaitu senantiasa berpikir seraya mengambil pelajaran, merindukan Surga seraya memendam rasa cinta, dan mengingat Neraka seraya menambah ketakutan.” Hendaklah diri kita tidak pernah merasa aman dari adzab neraka. Sulaiman At Taimi pernah berkata, “Aku tidak tahu apa yang tampak jelas bagiku dari Rabbku. Aku mendengar Allah ‘<em>azza wa jalla<\/em> berfirman, “<em>Dan jelaslah bagi mereka adzab dari Allah yang belum pernah mereka perkirakan<\/em>”. (QS. Az Zumar : 47).<a href=\"#_ftn16\">[16]<\/a> Semoga tulisan ini dapat menambah rasa takut dan harap kita kepada Allah <em>subhanahu wa ta’ala<\/em>, memotivasi kita untuk meningkatkan amal shalih, dan menjauhi larangan-laranganNya.<\/p>\n<p>Penulis: Yhouga Ariesta M<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> <em>A’lamus Sunnah Al Mansyurah <\/em>(hal. 134-135)<em>. <\/em>Syaikh Hafidz bin Ahmad Al Hakami <em>rahimahullah<\/em>. Tahqiq : Dr. Ahmad bin Ali ‘Alusyi Madkhali. Cetakan Maktabah Ar Rusyd.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> <em>Bagaimana Cara Beragama yang Benar? <\/em>Dr. Muhammad bin Abdurrahman Al-Khumais. Terjemah : Muhammad Abduh Tuasikal, ST. Pustaka Muslim.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> HR. Bukhari [3244] dari shahabat Abu Hurairah <em>radhiyallaahu anhu<\/em><\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> HR. Bukhari [3250]<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> <em>Al-Yaumul Akhir : Al Jannatu wa An-Naar<\/em> (hal. 117-118)<em>.<\/em> Dr. Umar Sulaiman Al-Asyqar. Cetakan Daar An-Nafais.<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Al Jannatu wa An Naar, Abdurrahman bin Sa’id bin Ali bin Wahf Al Qahthani <em>rahimahullahu ta’ala<\/em>, dengan tahqiq : Dr. Sa’id bin Ali bin Wahf Al Qahthani <em>hafizhahullah<\/em><\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> HR. Bukhari [6\/328] dan Muslim [8\/32]<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> HR. Muslim [2967]<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> HR. Bukhari [6\/11] dan Muslim [13\/28]<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Diriwayatkan dari Abu Hurairah <em>radhiyallaahu anh<\/em>u. Dishahihkan oleh Syaikh Al-Albani dalam <em>Takhrij Kitabus Sunnah<\/em> [581]<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> HR. Bukhari [6\/318], Muslim [17\/175], dan Tirmidzi [6\/10]<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> <em>Taisir Karim Ar Rahman fii Kalam Al Mannan<\/em>, Syaikh As Sa’di, Muassassah Ar Risalah. Asy Syamilah.<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> <em>At Tahrir wa At Tanwir<\/em>, Ibnu Asyur, Mawqi’ At Tafasir. Asy Syamilah.<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> HR. Muslim 2844<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Disarikan dari <em>Tadzkiyah Al Abrar bi Al Jannati wa An Naar.<\/em> Dr. Ahmad Farid. Maktabah Al Mishkat Al Islamiyah.<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> <em>“1000 Hikmah Ulama Salaf”.<\/em> Shalih bin Abdul Aziz Al Muhaimid, diterjemahkan oleh Najib Junaidi, Lc. Pustaka Elba hal. 316-317<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu di antara pokok keyakinan Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga (Al Jannah) dan Neraka (An Naar). Salah satunya berdasarkan firman Allah Ta’ala (yang artinya), “Peliharalah dirimu dari neraka yang bahan bakarnya manusia dan batu, yang disediakan bagi orang-orang kafir. Dan sampaikanlah berita gembira kepada mereka yang beriman dan berbuat baik, bahwa [&hellip;]<\/p>\n","protected":false},"author":44,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[190,582,573],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nikmatnya Surga, Dahsyatnya Neraka<\/title>\n<meta name=\"description\" content=\"Diantara aqidah Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga dan Neraka. Artikel ini menjelaskan betapa nikmatnya surga dan betapa ngerinya neraka\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nikmatnya Surga, Dahsyatnya Neraka\" \/>\n<meta property=\"og:description\" content=\"Diantara aqidah Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga dan Neraka. Artikel ini menjelaskan betapa nikmatnya surga dan betapa ngerinya neraka\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yhouga.ariesta\" \/>\n<meta property=\"article:published_time\" content=\"2011-01-20T00:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T14:49:53+00:00\" \/>\n<meta name=\"author\" content=\"Yhouga Pratama\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yhouga Pratama\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html\"},\"author\":{\"name\":\"Yhouga Pratama\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\"},\"headline\":\"Nikmatnya Surga, Dahsyatnya Neraka\",\"datePublished\":\"2011-01-20T00:00:12+00:00\",\"dateModified\":\"2023-09-26T14:49:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html\"},\"wordCount\":1956,\"commentCount\":26,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"hari akhir\",\"neraka\",\"surga\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html\",\"url\":\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html\",\"name\":\"Nikmatnya Surga, Dahsyatnya Neraka\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-01-20T00:00:12+00:00\",\"dateModified\":\"2023-09-26T14:49:53+00:00\",\"description\":\"Diantara aqidah Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga dan Neraka. Artikel ini menjelaskan betapa nikmatnya surga dan betapa ngerinya neraka\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nikmatnya Surga, Dahsyatnya Neraka\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\",\"name\":\"Yhouga Pratama\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"caption\":\"Yhouga Pratama\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/yhouga.ariesta\"],\"url\":\"https:\/\/muslim.or.id\/author\/yhouga\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nikmatnya Surga, Dahsyatnya Neraka","description":"Diantara aqidah Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga dan Neraka. Artikel ini menjelaskan betapa nikmatnya surga dan betapa ngerinya neraka","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html","og_locale":"id_ID","og_type":"article","og_title":"Nikmatnya Surga, Dahsyatnya Neraka","og_description":"Diantara aqidah Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga dan Neraka. Artikel ini menjelaskan betapa nikmatnya surga dan betapa ngerinya neraka","og_url":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yhouga.ariesta","article_published_time":"2011-01-20T00:00:12+00:00","article_modified_time":"2023-09-26T14:49:53+00:00","author":"Yhouga Pratama","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yhouga Pratama","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html"},"author":{"name":"Yhouga Pratama","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631"},"headline":"Nikmatnya Surga, Dahsyatnya Neraka","datePublished":"2011-01-20T00:00:12+00:00","dateModified":"2023-09-26T14:49:53+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html"},"wordCount":1956,"commentCount":26,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["hari akhir","neraka","surga"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html","url":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html","name":"Nikmatnya Surga, Dahsyatnya Neraka","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-01-20T00:00:12+00:00","dateModified":"2023-09-26T14:49:53+00:00","description":"Diantara aqidah Ahlus Sunnah wal Jama’ah adalah mengimani keberadaan Surga dan Neraka. Artikel ini menjelaskan betapa nikmatnya surga dan betapa ngerinya neraka","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5406-nikmatnya-surga-dahsyatnya-neraka.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Nikmatnya Surga, Dahsyatnya Neraka"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631","name":"Yhouga Pratama","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","caption":"Yhouga Pratama"},"description":"Alumni Ma'had Al Ilmi Yogyakarta","sameAs":["https:\/\/www.facebook.com\/yhouga.ariesta"],"url":"https:\/\/muslim.or.id\/author\/yhouga"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5406"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5406"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5406\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}