{"id":5466,"date":"2011-01-28T07:00:51","date_gmt":"2011-01-28T00:00:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5466"},"modified":"2014-03-13T17:10:07","modified_gmt":"2014-03-13T10:10:07","slug":"dukun-tukang-ramal-dan-zodiak","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html","title":{"rendered":"Dukun, Tukang Ramal, dan Zodiak"},"content":{"rendered":"<p>Diriwayatkan dari sebagian istri Nabi <em>shallallaahu alaihi wa sallam<\/em>, beliau bersabda, “Barangsiapa yang mendatangi <strong>tukang ramal<\/strong> dan meminta untuk mengabarkan sesuatu, kemudian ia membenarkan perkataannya maka tidak diterima shalatnya 40 hari”<a href=\"#_ftn1\">[1]<\/a><\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu anhu<\/em> beliau berkata, Rasulullah <em>shallallaahu alaihi wa sallam<\/em> bersabda, “Barangsiapa yang mendatangi tukang ramal atau <strong>dukun<\/strong> kemudian membenarkan perkataannya, maka ia telah kufur dengan Al Qur’an yang telah diturunkan kepada Muhammad <em>shallallaahu alaihi wa sallam<\/em>”<a href=\"#_ftn2\">[2]<\/a><\/p>\n<p>Syaikh Muhammad Al Yamani Al Wushobiy mendefinisikan tukang ramal <em>(‘arraaf),<\/em> yaitu seseorang yang memberitahukan letak barang yang hilang atau dicuri dan selainnya yang tersembunyi keberadaannya bagi manusia. Maka sebagian manusia mendatangi tukang ramal tersebut dan ia memberitahukan tentang sihir, barang yang hilang, barang yang dicuri, maupun identitas pencuri atau penyihir, atau informasi sejenis yang tidak diketahui. Berbeda dengan dukun (<em>kaahin, <\/em>populer dengan sebutan “paranormal”<em> <\/em>dalam bahasa Indonesia -pen) yaitu seseorang yang memberitahukan kepada manusia perkara ghaib, yang belum pernah terjadi, seperti Mahdi Amin<a href=\"#_ftn3\">[3]<\/a>, kalangan dukun dan sejenisnya, begitu pula orang yang memberitahukan perkara batin dalam diri manusia (biasanya dengan memberitahukan sifat-sifat rahasia, karakter, atau watak orang tersebut yang hanya diketahui dirinya pribadi –pen).<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p>Sedangkan zodiak ialah diagram yang digunakan oleh ahli astrologi untuk menggambarkan posisi planet dan bintang. Diagram tersebut dibagi menjadi 12 bagian, masing-masingnya memiliki nama dan simbol. <strong>Zodia<\/strong><strong>k<\/strong><strong> digunakan untuk memperkirakan pengaruh kedudukan planet terhadap nasib atau kehidupan seseorang<\/strong>.”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Inilah beberapa pembahasan yang diambil dari berbagai penjelasan para ulama, yang insya Allah akan kami ketengahkan ke hadapan pembaca. Semoga Allah mudahkan.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hukum Mendatangi Tukang Ramal<\/strong><\/span><\/p>\n<p>Syaikh Muhammad bin Shalih Al Utsaimin <em>rahimahullahu ta’ala<\/em> berkata, “Zhahir hadits (yang kami sebutkan di atas –pen) ialah barangsiapa yang bertanya kepada tukang ramal, maka shalatnya tidak akan diterima 40 hari, akan tetapi hukum ini tidaklah berlaku mutlak. Adapun hukum bertanya kepada tukang ramal dan sejenisnya terbagi menjadi beberapa jenis:<\/p>\n<p><strong>Jenis Pertama<\/strong>: hanya sekedar bertanya saja, maka ini adalah haram berdasarkan sabda Nabi <em>shallallaahu alaihi wa sallam<\/em>, “Barangsiapa yang mendatangi tukang ramal,… dst. (yang telah disebutkan di atas –pen). Maka ditetapkannya hukuman bagi orang yang bertanya kepada tukang ramal menunjukkan keharamannya, karena tidaklah hukuman atas suatu perbuatan itu disebutkan kecuali menunjukkan atas keharamannya.<\/p>\n<p><strong>Jenis Kedua<\/strong>: bertanya kepada tukang ramal kemudian membenarkan dan mempercayai perkataannya, maka hal ini adalah bentuk kekufuran, karena membenarkan perkara ghaib berarti mendustakan Al Qur’an di mana Allah <em>Ta’ala<\/em> berfirman (yang artinya), “Katakanlah: &#8220;<em>Tidak ada seorangpun di langit dan di bumi yang mengetahui perkara ghaib, kecuali Allah<\/em>&#8221; (QS. An Naml : 65).<\/p>\n<p><strong>Jenis Ketiga<\/strong>: bertanya kepada tukang ramal dengan maksud untuk mengujinya, apakah ia jujur atau pendusta, bukan dengan maksud untuk mengambil perkataannya. Maka hal ini tidaklah mengapa, dan tidak termasuk dalam hadits di atas. Nabi <em>shallallaahu alaihi wa sallam<\/em> pernah bertanya kepada Ibnu Shayyad<a href=\"#_ftn6\">[6]<\/a>, “Apa yang aku sembunyikan darimu?” Ibnu Shayyad menjawab, “Asap”, maka Nabi menjawab, “Tetaplah di tempatmu. Engkau tidak akan melampaui apa yang telah Allah takdirkan padamu.”<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p><strong>Jenis Keempat: <\/strong>bertanya dengan maksud untuk menampakkan kelemahan dan kedustaan tukang ramal tersebut, kemudian mengujinya dalam rangka menjelaskan kedustaan dan kelemahannya. Maka hal ini dianjurkan, bahkan hukumnya terkadang menjadi wajib. Karena menjelaskan batilnya perkataan dukun tidak diragukan lagi merupakan suatu hal yang dianjurkan, bahkan bisa menjadi wajib.<\/p>\n<p>Maka larangan bertanya kepada tukang ramal tidaklah berlaku mutlak, akan tetapi dirinci sesuai dalil-dalil syar’i yang telah disebutkan.”<a href=\"#_ftn8\">[8]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bagaimana Cara Tukang Ramal Mengetahui Hal-Hal Ghaib?<\/strong><\/span><\/p>\n<p>Syaikh Shalih bin Abdul Aziz Alu Syaikh <em>hafizhahullahu ta’ala <\/em>menjelaskan, “Dukun tidaklah mengetahui perkara ghaib kecuali menggunakan jin, yaitu dengan cara beribadah kepada jin tersebut dengan ibadah yang mengandung kesyirikan. Kemudian jin menggunakan kesempatan untuk memalingkan manusia dari ibadah kepada Allah, dan hal tersebut dilakukan agar jin mau mengabarkan hal-hal ghaib.<\/p>\n<p>Adapun jin dapat mengetahui perkara ghaib, yang terkadang benar, dengan cara mencuri rahasia langit. Yaitu jin saling menumpuk satu sama lain hingga mendengar wahyu Allah <em>Jalla wa ‘Ala<\/em>, dari langit. Maka dilemparilah jin dengan panah api sebelum jin tersebut memperoleh rahasia langit dengan sembunyi-sembunyi, akan tetapi terkadang panah api tersebut dilemparkan setelah jin memperoleh rahasia langit. Maka jin kemudian membawa rahasia tersebut kepada dukun, akan tetapi diubah dengan kedustaan, atau ditambah dengan 100 kedustaan. Dukun kemudian mengagungkan jin karenanya, dan pengagungan tersebut ialah bentuk ibadah manusia atas jin.<\/p>\n<p>Adapun sebelum diutusnya Nabi ‘<em>alaihish shalatu wa sallam<\/em> banyak rahasia langit yang beredar, akan tetapi pasca pengutusan Nabi <em>alahish shalatu wa sallam<\/em> langit dijaga dengan lebih ketat, karena Al Qur’an dan wahyu telah turun, maka rahasia langit dijaga agar tidak ada yang menyerupai wahyu dan nubuwwah. Hingga wafatnya Nabi <em>alaihish shalatu wa sallam<\/em> rahasia langit kembali beredar akan tetapi hanya sedikit dibandingkan sebelum diutusnya Nabi. Maka dapat disimpulkan bahwa kondisi rahasia langit terbagi menjadi tiga :<\/p>\n<p>1.       Sebelum pengutusan Nabi <em>alaihish shalatu wa sallam<\/em>: rahasia langit banyak beredar<\/p>\n<p>2.       Setelah pengutusan Nabi <em>alaihish shalatu wa sallam<\/em>: jin tidak mendapat rahasia langit kecuali sangat jarang terjadi, itu pun bukan merupakan wahyu dari Allah <em>Jalla wa ‘Alla<\/em><\/p>\n<p><strong>3. <\/strong>Setelah wafatnya Nabi <em>alaihish shalatu wa sallam<\/em>: rahasia langit kembali beredar, akan tetapi tidak sebanyak sebelumnya, karena langit dijaga ketat dengan panah api. Allah <em>Jalla wa ‘<\/em><em>Ala<\/em> menjelaskan hal tersebut dalam banyak ayat Al Qur’an, mengenai bintang-bintang dan panah api yang dilemparkan kepada jin, sebagaimana firman Allah (yang artinya), “<strong><em>Kecuali syaithan yang mencuri-curi (berita) yang dapat didengar (dari malaikat) lalu dia dikejar oleh <\/em><\/strong><strong><em>semburan api<\/em><\/strong><strong><em> yang terang.<\/em><\/strong>” (QS. Al Hijr : 18)<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p><strong> <\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hanya Allah yang Mengetahui Perkara Ghaib<\/strong><\/span><\/p>\n<p>Ahmad bin Abdul Halim Al Harroni <em>rahimahullah<\/em> membagi perkara ghaib menjadi dua jenis, yaitu:<\/p>\n<p><strong>Pertama<\/strong>, ghaib muthlaq, yang tidak diketahui oleh seluruh makhluq. Allah <em>Ta’ala<\/em> berfirman (yang artinya), “<strong><em>Maka Dia tidak memperlihatkan kepada seorangpun tentang yang ghaib itu<\/em><\/strong>” (QS. Al Jin : 26)<\/p>\n<p><strong>Kedua, <\/strong>ghaib muqayyad yang tidak diketahui kecuali oleh sebagian makhluk dari kalangan malaikat, jin, manusia dan yang menyaksikannya. Maka hal ini menjadi ghaib bagi sebagian makhluk, namun tidak ghaib bagi yang menyaksikannya. <a href=\"#_ftn10\">[10]<\/a><\/p>\n<p>Syaikh Abdurrahman bin Nashir As Sa’diy <em>rahimahullahu ta’ala<\/em> menjelaskan, “Sesungguhnya hanya Allah Ta’ala saja yang mengetahui perkara ghaib, maka barangsiapa yang mengaku mengetahui perkara ghaib maka ia telah menjadi sekutu bagi Allah, baik berupa perdukunan, ramalan, dan sejenisnya. Atau barangsiapa yang membenarkan perkataan tersebut maka ia telah menjadikan sekutu bagi Allah dalam kekhususan-Nya, dan ia telah mendustakan Allah dan Rasul-Nya.<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hukum Mempercayai Zodiak<\/strong><\/span><\/p>\n<p>Zodiak atau sering diistilahkan dengan astrologi (<em>ilmu ta’tsir<\/em>), merupakan bagian dari ilmu nujum. Syaikh Muhammad bin Shalih Al Utsaimin <em>rahimahullahu ta’ala<\/em> kembali menjelaskan berkaitan dengan ilmu ta’tsir ini, “Ilmu ta’tsir (astrologi) terbagi menjadi tiga, yaitu:<\/p>\n<p><strong>Pertama, <\/strong>keyakinan bahwa bintang-bintang memiliki pengaruh atas seseorang, dalam arti bahwa bintang-bintang tersebut mampu menciptakan kejadian dan musibah. Maka hal tersebut merupakan kesyirikan akbar, karena barangsiapa yang menyerukan bahwa selain Allah ada pencipta lain, maka ia melakukan syirik akbar. Hal tersebut juga menjadikan pencipta (yaitu Allah Ta’ala) tunduk pada salah satu makhluq-Nya (yaitu bintang-bintang).<\/p>\n<p><strong>Kedua, <\/strong>keyakinan bahwa bintang-bintang menjadi sebab bagi sesuatu yang belum terjadi, dan hal tersebut ditunjukkan melalui pergerakannya, peralihannya, atau pergantian tertentu dari bintang. Misalnya perkataan ‘Karena bintang ini bergerak seperti ini, maka itu artinya orang ini hidupnya akan sial’, atau ‘Karena orang ini lahir saat bintang berada dalam posisi ini, maka ia akan menjadi orang yang bahagia’. Maka hal semacam ini termasuk menjadikan ilmu perbintangan sebagai sarana untuk meramal perkara ghaib, dan perbuatan ini termasuk kekufuran yang dapat mengeluarkan seseorang dari agama. Allah <em>Ta’ala<\/em> berfirman (yang artinya), <strong><em>“Katakanlah: ‘Tidak ada seorangpun di langit dan di bumi yang mengetahui perkara yang ghaib, kecuali Allah’”<\/em><\/strong> (QS. An Naml : 65)<\/p>\n<p><strong>Ketiga, <\/strong>keyakinan bahwa bintang-bintang menjadi sebab terjadinya kebaikan atau keburukan. Yaitu dengan menyandarkan segala sesuatu yang terjadi sebagai akibat pergerakan bintang, dan hal tersebut dilakukan hanya jika sesuatu tersebut telah terjadi. Maka perbuatan semacam ini tergolong syirik ashghar.<a href=\"#_ftn12\">[12]<\/a><\/p>\n<p>Semoga Allah memberi taufik.<\/p>\n<p>Penulis: Yhouga Ariesta<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> HR. Muslim [2230] tanpa lafadz “..kemudian ia membenarkan perkataannya..” Syaikh Shalih Al Fauzan <em>hafizhahullahu ta’ala<\/em> menjelaskan makna “tidak diterima shalatnya” dengan “tidak diberi pahala shalatnya”. Sehingga shalat tetap wajib bagi orang tersebut. Wallahu a’lam. (lihat <em>Al Mulakhash fi Syarh Kitab At Tauhid<\/em> hal. 213 cet. Darul Ashimah)<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> HR. Al Hakam [I\/8] dishahihkan dan disepakati oleh Adz Dzahabi dan Al Albani dalam <em>Al Irwa’<\/em> [2006]<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Nama seorang dukun dari Iran<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> <em>Al Qoulul Mufid fi Adillati At Tauhid<\/em> hal. 142, cet. Dar Ibn Hazm<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> <em>Zodiac<\/em>, Google Dictionary, http:\/\/google.com\/dictionary<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Ibnu Shayyad, namanya Shaafi, sebagian pendapat mengatakan namanya Abdullah bin Shayyad, atau Shaa’id. Ia adalah seorang Yahudi penduduk Madinah, sebagian pendapat mengatakan ia bahkan seorang Anshar. Ia masih kecil saat kedatangan Nabi <em>shallallaahu alaihi wa sallam<\/em> ke Madinah, sebagian pendapat mengatakan ia kemudian masuk Islam. Dikatakan bahwa Ibnu Shayyad ialah Dajjal, ia terkadang mampu meramal, sebagian orang kemudian membenarkannya dan sebagian yang lain mendustakannya. Maka beritanya segera tersebar, dan orang-orang menyangka ia adalah Dajjal. Nabi <em>shallallaahu alaihi wa sallam<\/em> kemudian menemui Ibnu Shayyad untuk mengklarifikasi kebenaran hal tersebut (lihat HR. Bukhari 1355) Ibnu Shayyad tetap hidup setelah Nabi <em>shallallaahu alaihi wa sallam<\/em> wafat, namun keberadaannya tidak diketahui setelah itu. Para ulama, semisal Ibnu Hajar dalam Fathul Bari  13\/328, menjalaskan bahwa Ibnu Shayyad ialah salah satu diantara Dajjal, akan tetapi bukanlah Dajjal akbar. Wallahu a’lam. (<em>Man Huwa Ibnu Shayyad?,<\/em> Syaikh Muhammad Shalih Munajjid, www.islam-qa.com)<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> HR. Bukhari [1355] dan Muslim [2931]<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> <em>Al Qoulul Mufid Syarh Kitab At Tauhid<\/em>, Syaikh Muhammad bin Shalih Al Utsaimin, I\/332, cet. Darul Aqidah<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> <em>At Tamhid fi Syarh Kitab At Tauhid<\/em> hal. 318-319. Syaikh Shalih bin Abdul ‘Azis Alu Syaikh, cet. Darut Tauhid<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> <em>Majmu’ Fatawa<\/em>, Ahmad bin Abdul Halim Al Harroni, 16\/110<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> <em>Al Qoulus Sadiid fi Maqashid At Tauhid<\/em> hal. 80, Syaikh Abdurrahman bin Nashir As Sa’diy, cet. Darul Aqidah<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> <em>Al Qoulul Mufid<\/em>, II\/3<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Diriwayatkan dari sebagian istri Nabi shallallaahu alaihi wa sallam, beliau bersabda, “Barangsiapa yang mendatangi tukang ramal dan meminta untuk mengabarkan sesuatu, kemudian ia membenarkan perkataannya maka tidak diterima shalatnya 40 hari”[1] Dari Abu Hurairah radhiyallahu anhu beliau berkata, Rasulullah shallallaahu alaihi wa sallam bersabda, “Barangsiapa yang mendatangi tukang ramal atau dukun kemudian membenarkan perkataannya, maka [&hellip;]<\/p>\n","protected":false},"author":44,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[205,588,587],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dukun, Tukang Ramal, dan Zodiak<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dukun, Tukang Ramal, dan Zodiak\" \/>\n<meta property=\"og:description\" content=\"Diriwayatkan dari sebagian istri Nabi shallallaahu alaihi wa sallam, beliau bersabda, “Barangsiapa yang mendatangi tukang ramal dan meminta untuk mengabarkan sesuatu, kemudian ia membenarkan perkataannya maka tidak diterima shalatnya 40 hari”[1] Dari Abu Hurairah radhiyallahu anhu beliau berkata, Rasulullah shallallaahu alaihi wa sallam bersabda, “Barangsiapa yang mendatangi tukang ramal atau dukun kemudian membenarkan perkataannya, maka [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yhouga.ariesta\" \/>\n<meta property=\"article:published_time\" content=\"2011-01-28T00:00:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-03-13T10:10:07+00:00\" \/>\n<meta name=\"author\" content=\"Yhouga Pratama\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yhouga Pratama\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html\"},\"author\":{\"name\":\"Yhouga Pratama\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\"},\"headline\":\"Dukun, Tukang Ramal, dan Zodiak\",\"datePublished\":\"2011-01-28T00:00:51+00:00\",\"dateModified\":\"2014-03-13T10:10:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html\"},\"wordCount\":1570,\"commentCount\":14,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"dukun\",\"tukang ramal\",\"zodiak\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html\",\"url\":\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html\",\"name\":\"Dukun, Tukang Ramal, dan Zodiak\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-01-28T00:00:51+00:00\",\"dateModified\":\"2014-03-13T10:10:07+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dukun, Tukang Ramal, dan Zodiak\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\",\"name\":\"Yhouga Pratama\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"caption\":\"Yhouga Pratama\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/yhouga.ariesta\"],\"url\":\"https:\/\/muslim.or.id\/author\/yhouga\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dukun, Tukang Ramal, dan Zodiak","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html","og_locale":"id_ID","og_type":"article","og_title":"Dukun, Tukang Ramal, dan Zodiak","og_description":"Diriwayatkan dari sebagian istri Nabi shallallaahu alaihi wa sallam, beliau bersabda, “Barangsiapa yang mendatangi tukang ramal dan meminta untuk mengabarkan sesuatu, kemudian ia membenarkan perkataannya maka tidak diterima shalatnya 40 hari”[1] Dari Abu Hurairah radhiyallahu anhu beliau berkata, Rasulullah shallallaahu alaihi wa sallam bersabda, “Barangsiapa yang mendatangi tukang ramal atau dukun kemudian membenarkan perkataannya, maka [&hellip;]","og_url":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yhouga.ariesta","article_published_time":"2011-01-28T00:00:51+00:00","article_modified_time":"2014-03-13T10:10:07+00:00","author":"Yhouga Pratama","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yhouga Pratama","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html"},"author":{"name":"Yhouga Pratama","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631"},"headline":"Dukun, Tukang Ramal, dan Zodiak","datePublished":"2011-01-28T00:00:51+00:00","dateModified":"2014-03-13T10:10:07+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html"},"wordCount":1570,"commentCount":14,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["dukun","tukang ramal","zodiak"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html","url":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html","name":"Dukun, Tukang Ramal, dan Zodiak","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-01-28T00:00:51+00:00","dateModified":"2014-03-13T10:10:07+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5466-dukun-tukang-ramal-dan-zodiak.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Dukun, Tukang Ramal, dan Zodiak"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631","name":"Yhouga Pratama","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","caption":"Yhouga Pratama"},"description":"Alumni Ma'had Al Ilmi Yogyakarta","sameAs":["https:\/\/www.facebook.com\/yhouga.ariesta"],"url":"https:\/\/muslim.or.id\/author\/yhouga"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5466"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5466"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5466\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}