{"id":5564,"date":"2011-02-09T16:00:28","date_gmt":"2011-02-09T09:00:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5564"},"modified":"2021-12-16T22:50:59","modified_gmt":"2021-12-16T15:50:59","slug":"hukum-tabarruk-kepada-orang-sholih","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html","title":{"rendered":"Hukum Tabarruk Kepada Orang Sholih"},"content":{"rendered":"<p style=\"text-align: center;\">Syaikh Nashir bin Abdirrahman Al Jadi&#8217;<\/p>\n<p style=\"text-align: center;\">بسم الله الرحمن الرحيم<br \/>\nالحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه وسلم، أما بعد<\/p>\n<p>Tidak diragukan lagi bahwa memang Nabi Muhammad <em>Shallallahu&#8217;alaihi Wasallam<\/em> itu pada tubuhnya dan benda-benda yang pernah beliau gunakan mengandung keberkahan. Keberkahan ini sama besarnya seperti berkahnya perbuatan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Ini sebagai tanda bahwa Allah memuliakan semua Nabi dan RasulNya, <em>&#8216;alaihis shalatu was salaam<\/em>. Oleh karena itulah para sahabat Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> ber-tabarruk (mencari keberkahan) dari tubuh Nabi  <em>Shallallahu&#8217;alaihi Wasallam <\/em>serta dari benda-benda yang pernah beliau gunakan semasa hidupnya. Rasulullah <em>Shallallahu&#8217;alaihi Wasallam <\/em>pun membolehkan perbuatan tersebut dan tidak mengingkarinya. Maka para sahabat pun melakukannya. Juga generasi salaf setelah mereka, bertabarruk dengan benda-benda yang pernah beliau gunakan. Ini semua menunjukkan bahwa tabarruk yang mereka lakukan sama sekali tidak mengandung sesuatu yang dapat mencacati tauhid uluhiyyah ataupun tauhid rububiyyah. Perbuatan mereka juga tidak termasuk perbuatan <em>ghuluw<\/em> yang tercela. Andaikan termasuk <em>ghuluw<\/em>, tentu Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> telah memperingatkan mereka sebagaimana beliau memperingatkan sebagian sahabat yang mengucapkan kata-kata yang mengandung kesyirikan, dan dari kata-kata yang termasuk <em>ghuluw<\/em>.<\/p>\n<p>Sungguh perhatikanlah, ini merupakan pemuliaan dari Sang Pencipta, Allah <em>Subhanahu Wa Ta&#8217;ala<\/em>, terhadap ciptaan-Nya yang suci, yaitu Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, pada tubuh beliau dan pada benda-benda yang pernah beliau gunakan. Karena Allah Ta&#8217;ala telah meletakkan keberkahan dan kebaikan pada semua hal itu.<\/p>\n<p>Nah, jika Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> telah membolehkan para sahabat bertabarruk kepada beliau sebagaimana diterangkan di atas, yang menjadi pertanyaan sekarang, apakah boleh bertabarruk dengan cara yang sama diterapkan kepada orang-orang shalih selain Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> ? Atau dengan kata lain meng-qiyaskan orang-orang shalih dengan Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Ini lah yang akan kita bahas dalam tulisan ini <em>bi&#8217;idznillah<\/em>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Apakah Para Sahabat Ber-tabarruk Kepada Selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>?<\/strong><\/span><\/p>\n<p>Jika telah diketahui bahwa alasan utama bolehnya bertabarruk adalah perbuatan para sahabat Radhiallahu&#8217;ahum kepada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam <\/em>lalu beliau menyetujui hal tersebut, bahkan terkadang beliau memerintahkannya, maka yang menjadi pertanyaan sekarang, apakah para sahabat bertabarruk kepada orang selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>? Lalu apakah Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> juga pernah memerintahkan atau mengajarkan bertabarruk kepada orang selain beliau?<\/p>\n<p>Fakta menyatakan bahwa tidak ada satu perkataan pun dari Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> yang memerintahkan ummatnya untuk bertabarruk kepada para sahabatnya ataupun orang-orang yang selain sahabat Nabi. Baik bertabarruk dengan jasad maupun dengan bekas-bekas peninggalan mereka. Tidak pernah sedikit pun Rasulullah mengajarkan hal tersebut. Demikian juga, tidak ada satupun riwayat yang dinukil dari para sahabat bahwa mereka bertabarruk kepada orang  selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, baik ketika masa Rasulullah masih hidup, apalagi ketika beliau sudah wafat. Tidak ada riwayat yang menceritakan bahwa para sahabat bertabarruk kepada sesama sahabat Nabi yang termasuk <em>As Sabiquun Al Awwalun<\/em> (orang-orang yang pertama kali memeluk Islam) misalnya, atau kepada <em>Khulafa Ar Rasyidin<\/em> -padahal mereka adalah sahabat Nabi yang paling mulia- , atau bertabarruk kepada sepuluh orang sahabat yang sudah dijamin surga, atau kepada yang lainnya.<\/p>\n<p>Imam Asy Syatibi <em>rahimahullah<\/em> adalah salah satu dari beberapa ulama yang meneliti permasalahan ini. Setelah beliau memaparkan dalil-dalil shahih tentang ber-<em>tabarruk <\/em>kepada Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, dalam kitab beliau <em>Al I&#8217;tisham<\/em> (2\/8-9), beliau lalu berkata:<\/p>\n<p style=\"text-align: center;\">الصحابة رضي الله عنهم بعد موته عليه الصلاة والسلام لم يقع من أحد منهم شيء من ذلك بالنسبة إلى من خلفه، إذ لم يترك النبي صلى الله عيه وسلم بعده في الأمة أفضل من أبي بكر الصديق رضي الله عنه، فهو كان خليفته، ولم يفعل به شيء من ذلك، ولا عمر رضي الله عنه، وهو كان أفضل الأمة بعده، ثم كذلك عثمان، ثم علي، ثم سائر الصحابة الذين لا أحد أفضل منهم في الأمة، ثم لم يثبت لواحد منهم من طريق صحيح معروف أن متبركا تبرك به على أحد تلك الوجوه أو نحوها ـ يقصد التبرك بالشعر والثياب وفضل الوضوء ونحو ذلك ـ، بل اقتصروا فيهم على الاقتداء بالأفعال والأقوال والسير التي اتبعوا فيها النبي صلى الله عيه وسلم ، فهو إذا إجماع منهم على ترك تلك الأشياء<\/p>\n<p>“Para sahabat <em>Radhiallahu&#8217;anhu<\/em>m, setelah wafatnya Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, tidak ada seorang pun diantara mereka yang melakukan perbuatan itu (bertabarruk) kepada orang setelah Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Padahal beliau sepeninggal beliau tidak ada manusia yang lebih mulia dari Abu Bakar Ash Shiddiq <em>Radhiallahu&#8217;anhu<\/em>, karena beliaulah pengganti Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Namun para sahabat tidak pernah bertabarruk kepada Abu Bakar. Tidak pernah pula bertabarruk kepada Umar Bin Khattab, padahal Umar bin Khattab adalah manusia yang paling mulia setelah Abu Bakar. Tidak pernah pula bertabarruk kepada Utsman Bin Affan, tidak pernah pula bertabarruk kepada Ali, tidak pernah pula bertabarruk salah seorang dari sahabat Nabi pun. Padahal merekalah orang-orang yang paling mulia dari seluruh ummat.<\/p>\n<p>Dan tidak ketahui adanya satu riwayat pun yang shahih bahwa mereka bertabarruk kepada selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> dengan salah satu dari cara yang disebutkan -maksudnya bertabarruk dengan rambut, baju atau sisa air wudhu, atau semacamnya-. Para sahabat Nabi hanya mencukupkan diri mereka dengan meneladani perbuatan, perkataan, jalan hidup yang mereka ambil Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Ini semua menunjukkan bahwa para sahabat bersepakat (ijma) untuk meninggalkan perbuatan tersebut”<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Apa Yang Menyebabkan Para Sahabat Meninggalkan Perbuatan Tersebut?<\/strong><\/span><\/p>\n<p>Kita telah mengetahui bahwa tidak terdapat kabar yang shahih bahwa para sahabat bertabarruk kepada orang shalih selain Nabi <em>Shallallahu&#8217;alaihi Wasallam, <\/em>padahal mereka adalah generasi terbaik, sebagaimana dijelaskan oleh Asy Syatibi <em>rahimahullah<\/em> dan para ulama yang lain<a href=\"#_ftn1\">[1]<\/a>. Sebagai generasi terbaik, tentunya mereka bersemangat untuk mendapatkan kebaikan, keberkahan, kesembuhan. Selain itu, orang-orang yang diberkahi Allah masih banyak ketika itu, yaitu para As Sabiquunal Awwaluun, juga sepuluh orang sahabat yang dijamin masuk surga, <em>Radhiallahu&#8217;anhum ajma&#8217;in. <\/em>Ada pula para sahabat yang diutus ke luar Madinah untuk beberapa kepentingan, diantara mereka termasuk sahabat-sahabat senior. Namun, para sahabat yang berada di luar Madinah ini pun tidak dijadikan objek tabarruk, sepeninggal Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>.<\/p>\n<p>Jika demikian, lalu apa yang menyebabkan para sahabat bersepakat untuk tidak bertabarruk kepada orang shalih selain Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>padahal mereka melakukannya terhadap Nabi  <em>Shallallahu&#8217;alaihi Wasallam<\/em>?<\/p>\n<p>Wallahu&#8217;alam, penyebab utamanya adalah mereka meyakini bahwa hal tersebut adalah kekhususan bagi Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>dan tidak berlaku bagi selain beliau, sebagaimana kekhususan ini juga berlaku kepada para Nabi yang lain.<\/p>\n<p>Allah Tabaaraka Wa Ta&#8217;ala memberikan keistimewaan kepada para Nabi dan Rasul, yang tidak diberikan kepada selain mereka. Diantara kekhususan itu adalah keberkahan yang ada di tubuh dan bekas-bekas peninggalan mereka, sebagai bentuk pemuliaan terhadap mereka. Namun tentunya jasad mereka dan sifat-sifat mereka berbeda-beda. Sebagaimana firman Allah Ta&#8217;ala:<\/p>\n<p style=\"text-align: center;\">اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ{(الأنعام:124)<\/p>\n<p>“<em>Allah lebih mengetahui di mana Dia menempatkan tugas kerasulan<\/em>” (QS. Al An&#8217;am: 124)<\/p>\n<p>Para Nabi dan Rasul adalah manusia-manusia terbaik yang telah dipilih dan diseleksi oleh Allah Ta&#8217;ala dari seluruh manusia. Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: center;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ{ (القصص:68<\/p>\n<p>“<em>Dan rabbRmu menciptakan apa yang Dia kehendaki dan memilihnya<\/em>” (QS. Al Qashash: 68)<\/p>\n<p>Keistimewaan yang diberikan oleh Allah kepada mereka adalah perkara yang masyhur dan tidak ada satu orang pun yang mengingkari. Dalam hal inilah salah satunya, Nabi dan Rasul terbedakan dengan orang shalih yang lain. Walau memang orang-orang shalih memiliki kedudukan dan martabat yang tinggi di sisi Allah, namun mereka tetap tidak bisa mencapai kedudukan para Nabi dan Rasul, serta tidak mungkin mereka mengusahakannya<a href=\"#_ftn2\">[2]<\/a>. Dan tidak diragukan lagi bahwa Nabi Muhammad <em>Shallallahu&#8217;alaihi Wasallam<\/em> adalah Nabi dan Rasul yang paling utama dan paling banyak keberkahannya.<\/p>\n<p>Setelah menjelaskan ijma shahabat untuk meninggalkan tabarruk kepada selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, Imam Asy Syatibi dalam <em>Al I&#8217;tishom<\/em> (2\/9) berkata:<\/p>\n<p style=\"text-align: center;\">أن يعتقدوا فيه الاختصاص، وأن مرتبة النبوة يسع فيها ذلك كله، للقطع بوجود ما التمسوا من البركة والخير، لأنه عليه الصلاة والسلام كان نورا كله&#8230; فمن التمس منه نوار وجده على أي جهة التمسه، بخلاف غيره من الأمة ـ وإن حصل له من نور الاقتداء به، والاهتداء بهديه ما شاء الله(3)ـ لا يبلغ مبلغه، على حال توازيه في مرتبته، ولا تقاربه، فصار هذا النوع مختصا به كاختصاصه بنكاح ما زاد على الأربع، وإحلال بضع الواهبة نفسها له، وعدم وجوب القسْم على الزوجات، وشبه ذلك<\/p>\n<p>“Para sahabat meyakini bahwa hal tersebut adalah kekhususan bagi Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Mereka juga meyakini bahwa orang yang layak diperlakukan demikian adalah yang mencapai martabat nubuwwah. Karena sudah merupakan sesuatu yang pasti, bahwa pada diri mereka (para Nabi) terdapat keberkahan dan kebaikan. Karena semua bagian dari mereka adalah cahaya. Maka jika ada orang yang mencari cahaya dari diri Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, ia akan mendapatkannya dari segala sisi. Namun hal ini tidak berlaku bagi orang lain selain para Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, walaupun pada orang yang telah mendapatkan cahaya berupa hidayah untuk meneladani dan mencontoh beliau<a href=\"#_ftn3\">[3]<\/a>. Mereka tidak bisa mencapai derajat Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> yang kedudukannya begitu istimewa, bahkan mendekati derajat beliau pun tidak bisa. Oleh karena itu, perkara bolehnya dijadikan objek tabarruk, adalah kekhususan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, sebagaimana beliau memiliki kekhususan untuk menikahi wanita lebih dari empat, bolehnya menggauli wanita yang menghibahkan dirinya kepada beliau, tidak adanya kewajiban membagi rata dalam nafkah dan menggilir istri, dan yang lainnya”<\/p>\n<p>Kemudian beliau menjelaskan hukum bertabarruk kepada selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>:<\/p>\n<p style=\"text-align: center;\">فعلى هذا لمأخذ: لا يصح لمن بعده الاقتداء به في التبرك على أحد تلك الوجوه ونحوها، ومن اقتدى به كان اقتداؤه بدعة، كما كان الاقتداء به في الزيادة على أربع نسوة بدعة<\/p>\n<p>“Dengan demikian bisa kita simpulkan, tidak benar jika seseorang mencontoh tabarruk yang dilakukan para sahabat kepada Nabi lalu diterapkan kepada selain Nabi. Jika ada yang meniru demikian, maka itu perbuatan bid&#8217;ah. Sebagaimana bid&#8217;ahnya orang yang meniru Nabi dengan menikahi lebih dari empat wanita”.<\/p>\n<p>Di tempat yang lain, beliau juga menyampaikan pendapat yang beliau pegang:<\/p>\n<p style=\"text-align: center;\">وهو اطباقهم ـ أي الصحابة ـ على الترك، إذ لو كان اعتقادهم التشريع(4) لعلم به بعضهم بعده، أو عملوا به ولو في بعض الأحوال، إما وقوفا مع أصل المشروعية، وإما بناء على اعتقاد انتفاء العلة الموجبة للامتناع<\/p>\n<p>“Yaitu mencontoh para sahabat dengan meninggalkan perbuatan tersebut. Karena andaikan para sahabat berkeyakinan bahwa Rasulullah membiarkan para sahabat untuk ber-<em>tabarruk<\/em> pada dirinya itu dalam rangka <em>tasyri&#8217;<\/em>,  maka tentu para sahabat sudah saling mengetahui. Atau, tentu mereka akan melakukannya sesama mereka, walau hanya sesekali saja. Mereka meninggalkannya bisa jadi karena tidak menganggap itu sebagai <em>tasyri&#8217;<\/em>, atau bisa jadi karena berkeyakinan bahwa faktor yang membuat perbuatan itu dibolehkan telah hilang”<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p>Al Imam Ibnu Rajab Al Hambali dalam sebuah bantahan, yang intinya melarang ummat untuk berlebihan memuja orang shalih dan menempatkan orang shalih sederajat dengan para Nabi. Beliau berkata:<\/p>\n<p style=\"text-align: center;\">وكذلك التبرك بالآثار، فإنما كان يفعله الصحابة مع النبي صلى الله عيه وسلم ، ولم يكونوا يفعلونه مع بعضهم&#8230; ولا يفعله التابعون مع الصحابة، مع علو قدرهم، فدل على أن هذا لا يفعل إلا مع النبي صلى الله عيه وسلم ، مثل التبرك بوضوئه، وفضلاته، وشعره، وشرب فضل شرابه وطعامه<\/p>\n<p>“Demikian juga bertabarruk dengan bekas-bekas seseorang. Hal ini hanya dilakukan para sahabat Nabi terhadap Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, namun mereka tidak melakukannya kepada sesama mereka. Perbuatan ini juga tidak dilakukan oleh para tabi&#8217;in terhadap para sahabat Nabi. Padahal sahabat Nabi memiliki kedudukan yang tinggi. Semua ini menunjukkan bahwa bertabarruk dengan bekas-bekas seseorang hanya khusus dilakukan terhadap Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Yaitu semisal bertabarruk dengan air wudhunya atau sisa airnya, dengan rambutnya, dengan air minum atau sisa makan dan minumnya”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Meng-qiyaskan orang shalih dengan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em><\/strong><\/span><\/p>\n<p>Setelah penjelasan-penjelasan yang telah lewat, telah jelas bagi kita bahwa pendapat sebagian ulama<a href=\"#_ftn6\">[6]<\/a> yang meng-qiyaskan orang shalih dengan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, sehingga mereka membolehkan tabarrruk kepada orang shalih selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, itu tidak dibenarkan. Yaitu karena beberapa poin:<\/p>\n<p>*  Ijma&#8217; sahabat untuk meninggalkan perbuatan bertabarruk dengan jasad dan peninggalan-peninggalan orang selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, menunjukkan bahwa hal tersebut hanya khusus terhadap Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Allah Ta&#8217;ala telah mengistimewakan para Nabinya dengan memberikan keberkahan pada jasadnya dan bekas-bekas peninggalannya. Hal ini sebagai bentuk pemuliaan terhadap mereka, yang merupakan makhluk suci, <em>&#8216;alaihis shalatu was salaam<\/em>.<\/p>\n<p>Andai perbuatan tersebut disyariatkan, tentu para sahabat telah berlomba-lomba melaksanakannya bukannya malam bersepakat meninggalkannya. Karena merekalah orang-orang yang paling bersemangat dalam kebaikan.<\/p>\n<p>Dalam sebagian kitab syarah hadits terdapat pendapat yang berbunyi:<\/p>\n<p style=\"text-align: center;\">لا بأس بالتبرك بآثار الصالحين<\/p>\n<p>“Ber-<em>tabarruk<\/em> dengan bekas-bekas peninggalan orang shalih hukumnya boleh”<\/p>\n<p>Perkataan tersebut biasanya disebut ketika membahas tentang rambut Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, atau semisalnya. Syaikh Muhammad bin Ibrahim Alu Syaikh mengomentari perkataan ini:<\/p>\n<p style=\"text-align: center;\">وهذا غلط ظاهر، لا يوافقهم عليه أهل العلم والحق، وذلك أنه ما ورد  إلا في حق النبي صلى الله عيه وسلم ، فأبوبكر وعمر وذو النورين عثمان وعلي، وبقية العشرة المبشرين بالجنة، وبقية البدريين، وأهل بيعة الرضوان، ما فعل السلف هذا مع واحد منهم، أفيكون هذا منهم نقصا في تعظيم الخلفاء التعظيم اللائق بهم، أو أنهم لا يلتمسون ما ينفعهم. فاقتصارهم على<br \/>\nالنبي صلى الله عيه وسلم يدل على أنه من خصائص النبي صلى الله عيه وسلم<\/p>\n<p>“Perkataan ini jelas-jelas merupakan kesalahan yang sama sekali tidak disetujui oleh ahli ilmu dan pengikut kebenaran. Karena bertabarruk yang demikian hanya layak dilakukan terhadap Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Abu Bakar, Umar, Utsman, Ali, 10 sahabat yang dijamin surga, peserta perang Badar, para sahabat yang ikut <em>bai&#8217;atur ridhwan<\/em>, tidak ada seorang pun generasi salaf yang melakukannya.<\/p>\n<p>Apakah mereka meremehkan para <em>khulafa ar rasyidin<\/em>? Apakah mereka kurang semangat dalam mencari hal yang bermanfaat bagi mereka? Sikap mereka, dengan hanya melakukan perbuatan tersebut terhadap Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, menunjukkan bahwa itu kekhususan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>”<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p>*  Menguatkan poin pertama, para tabi&#8217;in pun bersikap sama dengan para sahabat dalam masalah ini. Karena tidak ada satu riwayat pun yang menyebutkan bahwa ada tabi&#8217;in yang bertabarruk dengan para sahabat <em>Radhiallahu&#8217;anhu<\/em>m, sebagaimana telah dijelaskan. Bahkan para tabi&#8217;in pun tidak melakukannya terhadap para tabi&#8217;in senior. Padahal para tabi&#8217;in senior adalah penghulu mereka dalam ilmu dan amal<a href=\"#_ftn8\">[8]<\/a>. Demikian juga para imam setelah mereka.<\/p>\n<p>*  Lebih menguatkan lagi, tidak ada satu dalil syar&#8217;i pun yang menunjukkan bolehnya bertabarruk pada jasad dan peninggalan-peninggalan orang selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Semua dalil menunjukkan perbuatan tersebut khusus bagi Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> sebagaimana kekhususan beliau yang lain<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p>*  Karena perbuatan tersebut khusus bagi Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> maka sudah tentu tidak dibolehkan mengqiyaskan orang shalih kepada beliau dalam hal ini, apa pun keutamaan orang shalih tersebut. Karena kekhususan Nabi itu hanya berlaku terbatas pada Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>.<\/p>\n<p>Para ulama telah ber-ijma&#8217; bahwa jika Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> memiliki suatu kekhususan, maka hukum ini tidak berlaku pada orang lain. Karena kalau berlaku juga pada orang lain, tentu bukan kekhususan namanya<a href=\"#_ftn10\">[10]<\/a>.<\/p>\n<p>*  Tidak dibolehkan mengqiyaskan orang shalih kepada Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> dalam hal ini dalam rangka <em>sadduz dzarii&#8217;ah,<\/em> menutup jalan menuju sebuah keburukan.<\/p>\n<p><em>Sadduz dzarii&#8217;ah <\/em>adalah salah satu kaidah syar&#8217;iat yang agung dalam agama ini. Dan <span style=\"text-decoration: underline;\">salah satu<\/span> sebab tidak dibolehkannya qiyas dalam hal ini adalah <em>sadduz dzarii&#8217;ah. <\/em>Karena dikhawatirkan, bertabarruk kepada orang selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, dapat menjerumuskan kepada berlebihan dalam mengagungkan orang shalih. Imam Asy Syatibi menjelaskan asalan ini:<\/p>\n<p style=\"text-align: center;\">لأن العامة لا تقتصر في ذلك على حد، بل تتجاوز فيه الحدود، وتبالغ بجهلها في التماس البركة، حتى يداخلها للمتبرك به تعظيم يخرج به عن الحد، فربما اعتقد في المتبرك به ما ليس منه<\/p>\n<p>“Karena kebanyakan orang awam tidak bisa menahan diri untuk tidak melebihi batas. Bahkan karena ketidak-pahaaman mereka, mereka cenderung melebihi batas dan berlebihan dalam mencari berkah. Mereka mengagungkan orang yang ditabarruki sampai melebihi batas. Bahkan terkadang mereka berkeyakinan yang tidak layak terhadap orang shalih yang ditabarruki tersebut.”<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p>Dan terkadang perbuatan ini menjadi sebab terlalu berlebihannya orang shalih diagungkan hingga sampai mencapai level kesyirikan<a href=\"#_ftn12\">[12]<\/a>. Dalam kasus ini bertabarruk terhadap orang shalih selain Nabi menjadi jalan (<em>dzarii&#8217;ah<\/em>) menuju kesyirikan.<\/p>\n<p>Sebagaimana juga yang dipaparkan oleh Ibnu Rajab <em>rahimahullah<\/em> ketika membahas masalah ini:<\/p>\n<p style=\"text-align: center;\">وفي الجملة، فهذه الأشياء فتنة للمعظَّم والمعظَّم، لما يُخشى عليه من الغلو المدخل في البدعة، وربما يترقى إلى نوع من الشرك<\/p>\n<p>“Singkat kata, perbuatan-perbuatan demikian merupakan fitnah (keburukan besar) bagi orang yang melakukan tabarruk dan bagi orang shalih yang ditabarruki. Karena dikhawatirkan terjadi <em>ghuluw<\/em> yang mengantarkan kepada perbuatan bid&#8217;ah atau terkadang sampai ke derajat syirik”<a href=\"#_ftn13\">[13]<\/a><\/p>\n<p>Syaikh Muhammad bin Ibrahim <em>rahimahullah<\/em> membantah ulama yang membolehkan tabarruk kepada selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> dengan berkata:<\/p>\n<p style=\"text-align: center;\">لو أذن فيه على وجه البركة، من غير اعتقاد ذاتي، فهو سبب يوقع في التعلق على غير الله، والشريعة جاءت بسد أبواب الشرك<\/p>\n<p>“Andai perbuatan ini dibolehkan sekedar meyakini pada diri orang shalih turun keberkahan, tanpa berkeyakinan itu ada pada jasad atau bekas-bekasnya, tetap saja perbuatan ini menjadi sebab terjerumusnya seseorang pada tawakkal kepada selain Allah. Dan syariat Islam datang untuk menutup jalan-jalan kesyirikan”<a href=\"#_ftn14\">[14]<\/a><\/p>\n<p>Perbuatan ini selain merupakan keburukan besar bagi orang yang melakukan tabarruk, juga menimbulkan keburukan besar bagi orang shalih yang ditabarruki, sebagaimana disebutkan oleh Ibnu Rajab barusan. Karena jika hal ini terjadi, dan orang shalih tersebut tidak sadar bahwa ia sedang tertimpa sebuah keburukan besar dengan perbuatan itu, ia pun akan merasa bangga pada dirinya. Rasa bangga meliputi dirinya sehingga ia menjadi sombong, riya<a href=\"#_ftn15\">[15]<\/a>, ia merasa dirinya suci, semua ini adalah penyakit-penyakit hati yang haram[16]. Ditambah lagi keburukan-keburukan yang lainnya, yang timbul dari perbuatan ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Syubhat: “Kalau diharamkan karena mencegah kesyirikan, bukankah bisa terjadi juga bila dilakukan terhadap Rasulullah?”<\/strong><\/span><\/p>\n<p>Tidak dibenarkan kalau ada orang yang beralasan bahwa kemungkinan timbulnya <em>ghuluw<\/em> dan kesyirikan itu pun bisa terjadi jika bertabarruk kepada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Pasalnya, ada dalil-dalil syariat yang mendasari dan adanya dalil yang memerintahkan bertabarruk kepada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> secara khusus<a href=\"#_ftn17\">[17]<\/a>. Dan kita ketahui bersama bahwa para sahabat Nabi yang melakukan demikian adalah orang-orang yang tidak <em>ghuluw<\/em> dan tidak berkeyakinan syirik. Alasan lain, hal ini tidak sama seperti bila dilakukan terhadap orang shalih selain Nabi  <em>Shallallahu&#8217;alaihi Wasallam, <\/em>sebagaimana telah dijelaskan.<\/p>\n<p>Diantara ulama masa kini, yaitu Syaikh Abdul Aziz bin Baaz <em>rahimahullah<\/em>, menyanggah pendapat Ibnu Hajar Al Asqalani yang membolehkan bertabarruk kepada selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> dengan alasan qiyas beberapa hadits tentang sahabat Nabi yang bertabarruk kepada Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Syaikh Abdul Aziz bin Baaz <em>waffaqahullah<\/em> berkata:<\/p>\n<p style=\"text-align: center;\">التبرك بآثار الصالحين غير جائز، وإنما يجوز ذلك بالنبي صلى الله عيه وسلم خاصة، لما جعل الله في جسده وما ماسه من البركة، وأما غيره فلا يقاس عليه لوجهين:<br \/>\nأحدهما: أن الصحابة رضي الله عنهم لم يفعلوا ذلك مع غير النبي صلى الله عيه وسلم ، ولو كان خيرا لسبقونا إليه.<br \/>\nالوجه الثاني: سد ذريعة الشرك، لأن جواز التبرك بآثار الصالحين يفضي إلى الغلو فيهم،  وعبادتهم من دون الله، فوجب المنع من ذلك<\/p>\n<p>“Bertabarruk dengan bekas-bekas peninggalan orang-orang shalih tidaklah dibolehkan. Hal itu hanya dibolehkan khusus terhadap Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Karena Allah memang telah menjadikan jasad dan kulit beliau mengandung keberkahan. Adapun orang lain tidak bisa diqiyaskan kepada beliau, karena dua alasan:<\/p>\n<ol>\n<li>Para sahabat tidak pernah melakukan hal tersebut terhadap orang lain selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Andai perbuatan itu baik, tentu para sahabat Nabi lah yang sudah terlebih dahulu melakukannya<\/li>\n<li>Menutup jalan menuju kesyirikan. Karena bertabarruk kepada bekas-bekas peninggalan orang shalih selan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> mengantarkan kepada <em>ghuluw<\/em> dan ibadah kepada selain Allah. Sehingga wajib untuk dicegah.”<a href=\"#_ftn18\">[18]<\/a><\/li>\n<\/ol>\n<p>Nah, jelaslah sudah bagi kita semua bahwa tidak boleh meng-qiyas orang shalih terhadap Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> dalam hal ini. Sehingga tidak boleh bertabarruk kepada jasad atau bekas-bekas peninggalan orang shalih selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, lebih lagi jika kepada selain mereka (kepada ahli bid&#8217;ah, ahli maksiat, pohon, batu, cincin, dll. -pent). Karena mengagungkan sesuatu atau mencari berkah pada sesuatu itu membutuhkan dalil syar&#8217;i.<\/p>\n<p><em>Wallahu Ta&#8217;ala &#8216;alam<\/em>.<\/p>\n<p>[Diterjemahkan dari risalah yang berjudul <em>Al Baraahin &#8216;Ala &#8216;Adami Jawaazit Tabarruk Bis Shaalihin<\/em>, karya Syaikh Nashir bin Abdirrahman Al Jadi&#8217; <em>hadizhahullah<\/em>]<\/p>\n<p>Penerjemah: <a href=\"http:\/\/kangaswad.wordpress.com\">Yulian Purnama<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> Diantaranya adalah Imam Ibnu Rajab Al Hambali dalam kitab beliau yang berjudul:<\/p>\n<p>الحكم الجديرة بالإذاعة من قول النبي صلى الله عليه وسلم : بُعثت بين يدي الساعة<\/p>\n<p>di halaman 55<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Sebagian orang sufi berkeyakinan lain, mereka menganggap bahwa sebagian wali itu lebih utama daripada para Nabi. Simak pembahasannya di kitab <em>Syarh Al Aqidah Ath Thahawiyyah<\/em> tulisan Ali bin Abdil &#8216;Izz (493-495)<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Yang dimaksud Asy Syatibi adalah keberkahan yang sifatnya konotatif, yang didapatkan oleh orang-orang yang shalih karena telah mengikuti sunnah Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em><\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a><em> Al I&#8217;tisham<\/em>, 2\/10<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a><em> Al Hukmul Jadiirah<\/em>, 1\/55<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Diantaranya adalah Imam An Nawawi (<em>Syarh Shahih Muslim<\/em>, 7\/3, 14\/44) dan Ibnu Hajar Al Asqalani (<em>Fath Al Baari<\/em>, 3\/129,3\/130,3\/144,5\/341), <em>rahimahumallah<\/em>.<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a><em> Majmu&#8217; Fatawa Wa Rasail Syaikh Muhammad bin Ibrahim<\/em>, 1\/103-104. Lihat juga <em>Fathul Majid Syarh Kitab At Tauhid<\/em>, 106.<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a><em> Fathul Majid<\/em> (106), <em>Ad Diin Al Khaalish<\/em> (2\/250) karya Syaikh Shiddiq Hasan Khan<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a><em> Haadzihi Mafaahimuna<\/em> (209) karya Syaikh Shalih bin Abdil Aziz Alu Syaikh, dengan sedikit perubahan.<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a><em> Af&#8217;alur Rasulullah Shallallahu&#8217;alaihi Wasallam Wa Dilaalatuha &#8216;alal Ahkaam At Tasyri&#8217;<\/em> (227) karya Syaikh Dr. Muhammad Sulaiman Al Asyqaar,  dengan sedikit perubahan<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a><em> Al I&#8217;tisham<\/em> (2\/9)<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Murid-murid Al Hallaj menceritakan bahwa mereka <em>ghuluw<\/em> dalam bertabarruk kepada Al Hallaj. Sampai-sampai ada yang mengusap-usap air kencingnya dan membakar tahi-nya (seperti membakar dupa). Bahkan ada yang mengklaim bahwa Al Hallaj titisan Allah. Lihat kitab <em>Al I&#8217;tisham<\/em> (2\/10).<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a><em> Al Hukmul Jadiirah<\/em> (1\/55)<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a><em> Majmu Fatawa War Rasaail Syaikh Muhammad bin Ibrahim<\/em> (1\/104) dengan sedikit perubahan, lihat juja <em>Fathul Majid<\/em> (106), <em>Asy Syirku Wa Mazhaahiruhu<\/em> (93) karya Syaikh Mubaarak bin Muhammad Al Maili, <em>Ad Diin Al Khaalish<\/em> (2\/250)<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a><em> Taisiir Al &#8216;Aziiz Al Hamid Syarh Kitab At Tauhid<\/em> (154), karya Syaikh Sulaiman bin Abdullah bin Muhammad bin Abdil Wahhab<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a><em> Haadzihi Mafaahimuna<\/em> (210)<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a><em> Al Kawaasyif Al Jaliyyah &#8216;an Ma&#8217;aani Al Washithiyyah<\/em> (746) karya Syaikh Abdul Aziz bin Muhamad As Salman, dengan sedikit perubahan<\/p>\n<p><a href=\"#_ftnref18\">[18]<\/a><em> Fathul Baari<\/em> (3\/130), (1\/144) yang dita&#8217;liq oleh Syaikh Ibnu Baaz<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Para sahabat Radhiallahu&#8217;anhum, setelah wafatnya Nabi Shallallahu&#8217;alaihi Wasallam, tidak ada seorang pun diantara mereka yang melakukan perbuatan itu (bertabarruk) kepada orang setelah Nabi Shallallahu&#8217;alaihi Wasallam<\/p>\n","protected":false},"author":8,"featured_media":3472,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[475,267],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Tabarruk Kepada Orang Sholih<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Tabarruk Kepada Orang Sholih\" \/>\n<meta property=\"og:description\" content=\"Para sahabat Radhiallahu&#039;anhum, setelah wafatnya Nabi Shallallahu&#039;alaihi Wasallam, tidak ada seorang pun diantara mereka yang melakukan perbuatan itu (bertabarruk) kepada orang setelah Nabi Shallallahu&#039;alaihi Wasallam\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2011-02-09T09:00:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-16T15:50:59+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Hukum Tabarruk Kepada Orang Sholih\",\"datePublished\":\"2011-02-09T09:00:28+00:00\",\"dateModified\":\"2021-12-16T15:50:59+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html\"},\"wordCount\":2770,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ngalap berkah\",\"tabarruk\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html\",\"url\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html\",\"name\":\"Hukum Tabarruk Kepada Orang Sholih\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-02-09T09:00:28+00:00\",\"dateModified\":\"2021-12-16T15:50:59+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"480\",\"height\":\"300\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Tabarruk Kepada Orang Sholih\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Tabarruk Kepada Orang Sholih","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Tabarruk Kepada Orang Sholih","og_description":"Para sahabat Radhiallahu'anhum, setelah wafatnya Nabi Shallallahu'alaihi Wasallam, tidak ada seorang pun diantara mereka yang melakukan perbuatan itu (bertabarruk) kepada orang setelah Nabi Shallallahu'alaihi Wasallam","og_url":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2011-02-09T09:00:28+00:00","article_modified_time":"2021-12-16T15:50:59+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Hukum Tabarruk Kepada Orang Sholih","datePublished":"2011-02-09T09:00:28+00:00","dateModified":"2021-12-16T15:50:59+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html"},"wordCount":2770,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1","keywords":["ngalap berkah","tabarruk"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html","url":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html","name":"Hukum Tabarruk Kepada Orang Sholih","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-02-09T09:00:28+00:00","dateModified":"2021-12-16T15:50:59+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/tabarruk.jpg?strip=all&lossy=1&ssl=1","width":"480","height":"300"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5564-hukum-tabarruk-kepada-orang-sholih.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Hukum Tabarruk Kepada Orang Sholih"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5564"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5564"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5564\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/3472"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}