{"id":566,"date":"2009-03-10T10:27:31","date_gmt":"2009-03-10T02:27:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=566"},"modified":"2021-04-21T10:20:26","modified_gmt":"2021-04-21T03:20:26","slug":"ensiklopedia-maulid-nabi-1-cinta-rasul","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html","title":{"rendered":"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang"},"content":{"rendered":"<p>Sebagai seorang muslim, mencintai Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah suatu keharusan yang tidak bisa ditawar-tawar. Hal ini merupakan konsekuensi dari kesaksian kita akan kerasulan beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>. Bagaimana tidak? melalui beliau lah kita terbebas dari segudang warisan jahiliyah yang telah mengakar begitu lama. Kalau lah tidak karena hidayah Allah, kemudian karena pengorbanan beliau dalam mendakwahkan Islam, niscaya sampai hari ini kita masih terjerat dalam belenggu syirik dan jahiliyah.<\/p>\n<p><!--more--><br \/>\nSegala puji bagi-Mu ya Allah, atas hidayah dan taufiq yang Kau curahkan kepada kami, dan semoga shalawat dan salam senantiasa tercurah padamu ya Rasulullah, atas setiap pengorbananmu demi menegakkan dien ini&#8230;<\/p>\n<p>Sungguh, berbicara mengenai kepribadian beliau adalah suatu kenikmatan tersendiri, berkisah tentang pernak pernik kehidupan beliau benar-benar menimbulkan decak kagum dan membesarkan hati&#8230;<\/p>\n<p>Beliau lah manusia pilihan yang lahir dari manusia-manusia terpilih. Berbekal hati sanubari yang disucikan dari segala noda dan dosa, beliau beranjak menjadi manusia terhebat sepanjang sejarah. Perilakunya sungguh luar biasa, tak dapat dilukiskan dengan kata-kata&#8230; sorot wajahnya benar-benar mencerminkan seorang pemimpin agung yang amat welas kasih terhadap rakyatnya&#8230; siapa pun yang menatap wajah beliau pastilah jatuh cinta diliputi perasaan segan karena wibawanya yang demikian besar.<\/p>\n<p>Singkatnya, beliaulah sosok insan kaamil sejati yang tak mungkin ada tandingannya. Maka pantaslah jika para sahabat benar-benar jatuh cinta kepada beliau. Mereka mencintai kekasihnya yang satu ini lebih dari orang tua, anak dan isteri mereka; bahkan lebih dari diri mereka sendiri!<\/p>\n<p>Setiap kegembiraan yang beliau rasakan adalah kegembiraan bagi mereka, dan setiap kesedihan yang beliau rasakan merupakan kesedihan bagi mereka. Mereka ikut sakit tatkala beliau sakit, mereka kelaparan tatkala beliau kelaparan, dan mereka tak dapat tidur sebelum kedua mata beliau terpejam&#8230;<\/p>\n<p><strong>Dahulu&#8230;<\/strong><\/p>\n<p><strong>Dahulu<\/strong>, diriwayatkan dari Sayyidina &#8216;Umar bin Khatthab <em>radhiallahu &#8216;anhu<\/em>, katanya: &#8220;Dahulu aku mempunyai seorang tetangga Anshari dari Bani Umayyah bin Zaid, sebuah kabilah yang bermukim di dataran tinggi kota Madinah. Kami berdua senantiasa bergantian mengunjungi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Kalau hari ini dia yang turun maka keesokannya gantian aku yang turun. Usai turun menemui Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, kukabarkan kepadanya apa-apa yang disampaikan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> hari itu, baik itu berupa wahyu atau lainnya. Demikian pula halnya kalau ia yang turun, ia melakukan hal serupa.<\/p>\n<p>Sebagai lelaki Quraisy, kami adalah orang yang memiliki supremasi terhadap istri-istri kami. Akan tetapi setiba kami di Madinah, kami dapati bahwa orang Anshar adalah orang yang kalah oleh istri-istri mereka. Akibatnya istri-istri kami mulai terpengaruh dengan tabiat wanita Anshar. Pernah suatu ketika aku membentak istriku&#8230; tapi ia malah membantah. Aku pun jadi berang begitu tahu ia berani membantahku.<\/p>\n<p>&#8220;Mengapa kamu marah atas sikapku, padahal demi Allah, istri-istri Nabi saja berani membantah beliau&#8230;? Bahkan ada di antara mereka yang sampai meninggalkan beliau seharian ini hingga malam&#8230;&#8221; sanggah istriku.<\/p>\n<p>Aku pun tercengang mendengarnya&#8230; &#8220;Benar-benar merugilah kalau sampai ada dari istri beliau yang berbuat demikian&#8221; gumamku.<\/p>\n<p>Saat itu juga aku menyingsingkan gamisku dan bergegas menuju rumah Hafshah. Setibaku di rumahnya, kukatakan kepadanya:<\/p>\n<p>&#8220;Hai Hafshah, benarkah ada diantara kalian yang membikin kesal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> seharian ini hingga malam?&#8221;<\/p>\n<p>&#8220;Benar&#8230;&#8221; jawabnya.<\/p>\n<p>&#8220;Alangkah meruginya kamu kalau begitu&#8230; Apa kamu merasa aman dari murka Allah setelah kamu membikin kesal Rasul-Nya, hingga boleh jadi kamu celaka karenanya&#8230;? Jangan minta macam-macam kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan jangan sekali-kali membantahnya atau meninggalkannya. Mintalah kepadaku apa yang kau inginkan dan jangan kamu terpengaruh oleh madumu, karena ia lebih cantik darimu dan lebih dicintai oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> -yakni Aisyah-&#8220;.<\/p>\n<p>Konon ketika itu warga Madinah sedang ramai membicarakan isu santer bahwa Raja Ghassan tengah menyiapkan pasukan berkudanya untuk menyerbu Madinah.<\/p>\n<p>Suatu ketika, tibalah giliran tetanggaku yang Anshari itu untuk turun menemui Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Di petang harinya, ia mendatangiku sembari menggedor pintu rumahku keras-keras&#8230;&#8221;Hoi, apa kamu ada di dalam?&#8221; teriaknya.<\/p>\n<p>Aku pun tersentak kaget dan bergegas keluar menemuinya&#8230; tanpa basa-basi, ia pun langsung memulai pembicaraan:<\/p>\n<p>&#8220;Wah, ada perkara besar yang barusan terjadi!&#8221;<\/p>\n<p>&#8220;Ada apa? Apa Ghassan telah tiba?&#8221; tanyaku.<\/p>\n<p>&#8220;Oo.. jauh lebih besar dan lebih mengerikan dari itu&#8230; Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah menceraikan istri-istrinya!!&#8221; katanya.<\/p>\n<p>&#8220;Alangkah meruginya si Hafshah kalau begitu&#8230; aku telah menduga bahwa hal ini bakal terjadi&#8230;&#8221; gumamku&#8230;&#8221; (HR. Bukhari no 5191)<\/p>\n<p>Lihatlah, bagaimana kehidupan para sahabat sangat terpengaruh dengan rumah tangga Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Bagi mereka, penyerbuan pasukan berkuda Raja Ghassan ke Madinah tidak ada apa-apanya, dibanding kesedihan mereka atas apa yang terjadi dengan rumah tangga kekasih mereka saat itu. Raut muka dan kondisi si Anshari tadi seakan mengatakan: &#8220;Biarlah Ghassan menyerbu Madinah dan merampas harta benda yang kami miliki, yang penting Rasulullah ceria kembali&#8230;&#8221;<\/p>\n<p><strong>Dahulu<\/strong>, ketika sebagian kaum muslimin terpukul mundur dan meninggalkan  Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam perang Uhud, ada seorang sahabat yang bernama Abu Thalhah yang berdiri tegar di hadapan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, melindungi beliau dengan perisainya&#8230;<\/p>\n<p>Anas bin Malik <em>radhiallahu &#8216;anhu<\/em> mengisahkan: Konon Abu Thalhah adalah seorang pemanah ulung yang busurnya terkenal kuat, dan hari itu ia telah mematahkan dua atau tiga buah busurnya. Di sampingnya ada seorang lelaki yang membawa sejumlah anak panah, maka perintah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> kepadanya:<\/p>\n<p>&#8220;Berikan semua anak panahmu kepada Abu Thalhah&#8230;&#8221;, sembari Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> mengamati pergerakan musuhnya.<\/p>\n<p>&#8220;Demi ayah dan ibuku yang menjadi tebusanmu, janganlah engkau menampakkan dirimu kepada musuh agar engkau tak terkena panah&#8230; biarlah dadaku yang melindungi dadamu&#8230;!!&#8221; seru Abu Thalhah <em>radhiallahu &#8216;anhu<\/em> kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. (Lihat <em>Shahih Bukhari<\/em>, hadits no 3811 &amp; 4064; dan <em>Shahih Muslim<\/em>, hadits no: 1811)<\/p>\n<p><em>Subhaanallaah<\/em>, betapa besar kecintaan mereka kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> hingga nyawa pun menjadi murah demi keselamatan beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>&#8230; benar-benar gambaran kecintaan yang sejati.<\/p>\n<p><strong>Dahulu<\/strong>, ada seorang sahabat yang bernama Muhaiyishah bin Mas&#8217;ud Al Khazraji Al Anshari, julukannya Abu Sa&#8217;ad. Ia tergolong warga Madinah. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah mengutusnya ke daerah Fadak untuk mengajak penduduknya masuk Islam. Ia termasuk salah seorang sahabat yang ikut serta dalam perang Uhud, Khandaq dan berbagai peperangan berikutnya. Ia memiliki saudara kandung yang lebih tua usianya, yaitu Huwaiyishah bin Mas&#8217;ud; akan tetapi Muhaiyishah lebih cerdas dan lebih afdhal dari saudaranya ini, bahkan ialah yang menjadi sebab keislaman saudaranya.<\/p>\n<p>Ada sebuah kisah menakjubkan yang terjadi antara Muhaiyishah dan Huwaiyishah. Kisah ini disebutkan oleh Ibnu Ishaq dalam Kitab <em>Al Maghazi<\/em> dengan sanadnya dari Ibnu &#8216;Abbas <em>radhiallahu &#8216;anhu<\/em>, yang berkenaan dengan kisah pembunuhan seorang Yahudi keparat yang senantiasa menyakiti Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melalui syair-syairnya, namanya Ka&#8217;ab Ibnul Asyraf. Si Yahudi ini berusaha memprovokasi orang-orang Arab untuk memerangi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Usai terbunuhnya Ka&#8217;ab, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda kepada para sahabatnya: <em>&#8220;Jika kalian berpapasan dengan orang Yahudi siapa pun di sana, maka bunuh saja!&#8221;<\/em> Maka segeralah Muhaiyishah bin Mas&#8217;ud menghabisi Ibnu Sunainah, salah seorang saudagar Yahudi yang dahulu bergaul erat dan berjual beli dengannya. Ketika itu, Huwaiyishah bin Mas&#8217;ud belum masuk Islam dan ia lebih tua dari Muhaiyishah. Begitu ia tahu Muhaiyishah membunuh si Yahudi tadi, Huwaiyishah langsung memukul dan menghardiknya:<\/p>\n<p>&#8220;Hai musuh Allah, sampai hati kau membunuhnya?! Padahal demi Allah, sebagian lemak yang ada di perutmu adalah berasal dari hartanya!&#8221;, bentak Huwaiyishah.<\/p>\n<p>&#8220;Demi Allah, aku diperintahkan untuk membunuhnya oleh seseorang yang bila ia memerintahkanku untuk membunuhmu, niscaya akan kupenggal juga lehermu!&#8221; jawab Muhaiyishah tegas.<\/p>\n<p>Huwaiyishah tertegun sejenak mendengarnya&#8230;<\/p>\n<p>&#8220;Kalau begitu, agama yang menjadikanmu seperti ini benar-benar luar biasa&#8230;&#8221; gumam Huwaiyishah.<\/p>\n<p>Maka Huwaiyishah pun menyatakan keislamannya, dan inilah awal keisalaman dirinya. Seketika itulah Muhaiyishah mengucapkan syair:<\/p>\n<p>يلوم ابن أمي لو أمرت بقتله      لطبقت ذفراه بأبيض قاضب<\/p>\n<p><em>Ia mencelaku, padahal kalau disuruh membunuhnya,<br \/>\npastilah kutebaskan pedangku pada tengkuknya.<\/em><br \/>\nحسام كلون الملح أخلص صقله      متى ما أصوبه فليس بكاذب<\/p>\n<p><em>Pedang nan putih bak garam yang berkilau sinarnya,<br \/>\nyang bila kuhunus maka tak akan lagi berdusta.<\/em><br \/>\nوما سرني أني قتلتك طائعا    وأن لنا ما بين بصرى ومأرب<\/p>\n<p><em>Aku tak suka bila membunuhmu karena taat kepadanya,<br \/>\ndiganti dengan apa yang terdapat antara Ma&#8217;rib dan Bushra<\/em><strong>*<\/strong><\/p>\n<p>(Lihat <em>Al Istie&#8217;aab fi Ma&#8217;rifatil As-Haab<\/em>, 4\/1463-1464, oleh Al Hafizh Ibnu &#8216;Abdil Bar; <em>Dalailun Nubuwwah<\/em> 3\/200, oleh Imam Al Baihaqy; <em>Sirah Ibnu Hisyam<\/em>, 3\/326; dan yang lainnya.)<\/p>\n<p>(*) Ma&#8217;rib adalah nama sebuah kota di Yaman, sedangkan Bushra adalah nama sebuah daerah di Syam.<\/p>\n<p>Wuiihh&#8230; benar-benar sulit dipercaya! Benar-benar kecintaan yang tiada tara&#8230; adakah diantara kita yang sanggup menirunya? Alih-alih ingin seperti mereka, disuruh ikut sunnahnya saja setengah mati susahnya, apalagi disuruh seperti mereka? mustahil rasanya&#8230;<\/p>\n<p><strong>Sekarang&#8230;<\/strong><\/p>\n<p><strong>Sekarang<\/strong>, cinta Rasul kebanyakan hanyalah slogan yang sulit dicari wujudnya di lapangan. Cinta Rasul sering kali diidentikkan dengan shalawatan, perayaan maulid, isra&#8217; mi&#8217;raj, dan yang sejenisnya.<\/p>\n<p><strong>Sekarang<\/strong>, orang yang dianggap cinta Rasul ialah mereka yang mengagungkan beliau dengan bertawassul kepadanya dalam do&#8217;a. Atau mereka yang mengirimkan Al Fatehah kepada beliau, atau mereka yang menggelari beliau dengan gelar yang bermacam-macam: seperti Sayyidina, Habibina, dan lain-lain.<\/p>\n<p><strong>Sekarang<\/strong>, &#8216;Cinta Rasul&#8217; merupakan judul kaset yang sering kita dengar dimana-mana&#8230; yang dinyanyikan oleh pria dan wanita, tua dan muda&#8230; semua merasa khusyuk ketika melantunkan kata-kata: <em>Shalaatullaah salaamullaah&#8230; &#8216;alal habiibi Rasuulillaah&#8230; <\/em><\/p>\n<p>Akan tetapi jangan tanya soal sunnah beliau kepada mereka&#8230; karena mereka akan menjawab bahwa yang mereka lakukan tadilah yang namanya sunnah. Cinta Rasul kini telah berubah menjadi klaim yang diperebutkan setiap golongan. Cinta Rasul yang dahulu diwujudkan dengan ittiba&#8217; kepadanya, kini semakin luas maknanya hingga mencakup bid&#8217;ah segala. Menurut mereka, perayaan maulid, isra&#8217; mi&#8217;raj, shalawatan bid&#8217;ah, dan yang sejenisnya merupakan perwujudan nyata akan kecintaan seseorang kepada Nabinya. Sehingga otomatis bila ada orang yang mengingkari hal-hal semacam itu, serta-merta dituduhlah ia sebagai orang yang tidak cinta Rasul, atau wahhabi, dan lain sebagainya.<\/p>\n<p>Di sisi lain, mereka berusaha mencari &#8216;pembenaran&#8217; -dan bukannya kebenaran- atas apa yang selama ini mereka lakukan. Mereka berusaha meyakinkan bahwa apa yang mereka lakukan selama ini tidaklah bertentangan dengan sunnah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Mereka mengumpulkan sebanyak mungkin &#8216;dalil&#8217; (baca: syubhat) untuk melegitimasi praktik &#8216;sunnah&#8217; (baca: bid&#8217;ah) mereka.<\/p>\n<p>Memang zaman kita ini penuh dengan keanehan&#8230; orang yang berusaha menghidupkan sunnah dan membasmi bid&#8217;ah justeru dicap macam-macam; seperti tidak cinta Rasul&#8230;! atau wahhabi&#8230;! Namun sebaliknya, mereka yang melestarikan berbagai bid&#8217;ah khurafat dengan kedok &#8216;Cinta Rasul&#8217; justeru mengklaim dirinya sebagai ahlussunnah wal jama&#8217;ah.<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Sufyan bin Fuad Baswedan, Lc. (<em>Mahasiswa Pasca Sarjana, Fakultas Hadits &amp; Dirosah Islamiyyah, Universitas Islam Madinah, Saudi Arabia<\/em>)<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagai seorang muslim, mencintai Rasulullah shallallahu &#8216;alaihi wa sallam adalah suatu keharusan yang tidak bisa ditawar-tawar. Hal ini merupakan konsekuensi dari kesaksian kita akan kerasulan beliau shallallahu &#8216;alaihi wa sallam. Bagaimana tidak? melalui beliau lah kita terbebas dari segudang warisan jahiliyah yang telah mengakar begitu lama. Kalau lah tidak karena hidayah Allah, kemudian karena pengorbanan [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[67],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang\" \/>\n<meta property=\"og:description\" content=\"Sebagai seorang muslim, mencintai Rasulullah shallallahu &#8216;alaihi wa sallam adalah suatu keharusan yang tidak bisa ditawar-tawar. Hal ini merupakan konsekuensi dari kesaksian kita akan kerasulan beliau shallallahu &#8216;alaihi wa sallam. Bagaimana tidak? melalui beliau lah kita terbebas dari segudang warisan jahiliyah yang telah mengakar begitu lama. Kalau lah tidak karena hidayah Allah, kemudian karena pengorbanan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-03-10T02:27:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:20:26+00:00\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang\",\"datePublished\":\"2009-03-10T02:27:31+00:00\",\"dateModified\":\"2021-04-21T03:20:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html\"},\"wordCount\":1643,\"commentCount\":17,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Maulid Nabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html\",\"url\":\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html\",\"name\":\"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-03-10T02:27:31+00:00\",\"dateModified\":\"2021-04-21T03:20:26+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html","og_locale":"id_ID","og_type":"article","og_title":"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang","og_description":"Sebagai seorang muslim, mencintai Rasulullah shallallahu &#8216;alaihi wa sallam adalah suatu keharusan yang tidak bisa ditawar-tawar. Hal ini merupakan konsekuensi dari kesaksian kita akan kerasulan beliau shallallahu &#8216;alaihi wa sallam. Bagaimana tidak? melalui beliau lah kita terbebas dari segudang warisan jahiliyah yang telah mengakar begitu lama. Kalau lah tidak karena hidayah Allah, kemudian karena pengorbanan [&hellip;]","og_url":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-03-10T02:27:31+00:00","article_modified_time":"2021-04-21T03:20:26+00:00","author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang","datePublished":"2009-03-10T02:27:31+00:00","dateModified":"2021-04-21T03:20:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html"},"wordCount":1643,"commentCount":17,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Maulid Nabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html","url":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html","name":"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-03-10T02:27:31+00:00","dateModified":"2021-04-21T03:20:26+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/566-ensiklopedia-maulid-nabi-1-cinta-rasul.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Ensiklopedia Maulid Nabi (1): Cinta Kepada Rasul, Dahulu dan Sekarang"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/566"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=566"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/566\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=566"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=566"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=566"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}