{"id":5736,"date":"2011-03-14T07:00:35","date_gmt":"2011-03-14T00:00:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5736"},"modified":"2023-11-03T20:48:15","modified_gmt":"2023-11-03T13:48:15","slug":"bahaya-kholwat-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html","title":{"rendered":"Bahaya Kholwat (3)"},"content":{"rendered":"<p><span style=\"color: #ff0000;\"><strong>Hukum berkhalwatnya seorang pria dengan beberapa wanita tanpa mahram<\/strong><\/span><\/p>\n<p>Para  ulama berselisih pendapat tentang hukum berkhalwatnya seorang pria  dengan wanita ajnabiah jika jumlah wanita tersebut lebih dari satu,  demikian juga sebaliknya (berkhalwatnya seorang wanita dengan beberapa  lelaki ajnabi)<\/p>\n<p>Berkata Imam An-Nawawi, “Tidak ada perbedaan tentang diharamkannya berkhalwat antara tatkala sholat maupun di luar sholat”[34]<\/p>\n<p>Imam  An-Nawawi berkata, “Berkata para sahabat kami (yang bermadzhab  Syafi’i), jika seorang pria mengimami seorang wanita yang merupakan  mahramnya dan berkhalwat dengannya maka tidaklah mengapa dan sama sekali  tidak makruh karena boleh baginya untuk berkhalwat dengannya di luar  shalat. Dan jika ia mengimami seorang wanita ajanabiah dan berkhalwat  dengannya maka hukumnya adalah haram…dan jika ia mengimami banyak wanita  yang ajnabiah dengan kondisi berkhalwat bersama mereka maka ada dua  pendapat. Jumhur ulama berpendapat akan bolehnya hal itu…karena para  wanita yang berkumpul biasanya tidak memungkinkan seorang laki-laki  untuk berbuat sesuatu hal yang buruk terhadap salah seorang dari mereka  dihadapan mereka. Imamul Haromain dan penulis buku Al-‘Uddah menukil  bahwasanya Imam As-Syafii menyatakan bahwa diharamkannya seorang pria  mengimami beberapa wanita kecuali diantara wanita tersebut ada mahram  pria tersebut atau istrinya. Dan Imam As-Syafii meyakinkan akan haramnya  berkhalwatnya seorang pria dengan para wanita kecuali jika ada mahram  pria tersebut bersama mereka”[35]<\/p>\n<p>Renungkanlah betapa tegasnya  Imam As-Syafii dalam pengharaman kholwat antara wanita dan pria,  sampai-sampai beliau mengharamkan seorang laki-laki mengimami para  wanita (dalam keadaan berkhalwat dengan mereka) kecuali jika ada  diantara wanita tersebut mahrom sang imam atau istri sang imam. Padahal  ini dalam keadaan beribadah yang sangat agung (yaitu sholat) yang  tentunya orang yang sedang sholat jauh dari pikiran-pikiran yang kotor,  selain itu sang imam pun berada di depan dan para wanita berada  dibelakangnya sehingga ia tidak melihat mereka, namun demikian Imam  Syafi’i tetap mengharamkan hal ini.<\/p>\n<p>Berkata As-Sarkashi,  “&#8230;Kemakruhan (atau keharoman) hal ini (menurut Imam As-Syafi’i-pen)  tidak akan hilang hingga ada diantara para wanita tersebut mahrom  mereka, sebagaimana dalam hadits Anas bahwasanya Nabi shallallahu  ‘alaihi wa sallam sholat mengimami mereka di rumah mereka, Anaspun  berkata, “Maka Rasulullah shallallahu ‘alaihi wa sallam menjadikan aku  dan seorang anak yatim di belakangnya (pada shaf pertama) dan menjadikan  ibuku dan Ummu Sulaim di belakang kami”[36]. Karena dengan adanya  mahram hilanglah kekhawatiran akan timbulnya fitnah, dan hal sama saja  apakah mahrom tersebut adalah mahrom bagi semua wanita tersebut atau  hanya merupakan mahram bagi sebagian mereka dan diperbolehkan sholat  dalam seluruh keadaan tersebut, karena kebencian (terhadap khalwat  tersebut) berada jika diluar sholat”[37]<\/p>\n<p><strong>Peringatan:<\/strong><\/p>\n<p>1.       Berkata Imam An-Nawawi, “Dan sama hukumnya tentang diharamkannya  berkhalwat antara orang yang buta dengan orang yang bisa melihat” [38]<\/p>\n<p>2.       Beliau juga berkata, “Ketahuilah bahwasanya mahram yang dengan  keberadaannya bersama sang wanita membolehkan untuk duduk (berkhalwat)  dengan sang wanita adalah sama saja baik mahram tersebut adalah mahram  sang pria maupun mahram sang wanita, atau yang semakna dengan mahram  seperti suami sang wanita atau istri sang pria, Wallahu A’lam”[39]<\/p>\n<p>3.       Diharamkannya berkhalwatnya seorang wanita dengan seorang pria meskipun  dengan alasan dalam rangka pengobatan kecuali bersama wanita tersebut  mahram, atau suaminya, atau wanita tsiqoh (yang bisa dipercaya). Karena  kenyataan yang banyak terjadi memang benar terkadang hanya terdapat  dokter lelaki yang bisa menangani penyakit seorang wanita dengan  penanganan yang baik dan terjamin walaupun karena darurat maka sang  dokter harus melihat aurat wanita tersebut. Namun yang perlu  diperhatikan tidak semua pengobatan keadaannya darurat yang mengharuskan  tidak boleh sang wanita ditemani oleh mahramnya. Apalagi merupakan  kenyataan yang menyedihkan banyak dari para wanita yang jika mereka  bertemu dengan dokter pria maka seakan-akan dokter tersebut adalah  mahramnya.<\/p>\n<p><strong><br \/>\n<span style=\"color: #ff0000;\">Hukum berkhalwatnya seorang wanita dengan beberapa lelaki (lebih dari satu orang)<\/span><\/strong><\/p>\n<p>عبد  الله بن عمرو بن العاص حدثه أن نفرا من بني هاشم دخلوا على أسماء بنت عميس  فدخل أبو بكر الصديق وهي تحته يومئذ فرآهم فكره ذلك فذكر ذلك لرسول الله   صلى الله عليه وسلم  وقال لم أر إلا خيرا فقال رسول الله  صلى الله عليه  وسلم  إن الله قد برأها من ذلك ثم قام رسول الله  صلى الله عليه وسلم  على  المنبر فقال لا يدخلن رجل بعد يومي هذا على مُغِيْبَةٍ إلا ومعه رجل أو  اثنان<\/p>\n<p>Dari Abdullah bin ‘Amr bin Al-‘Ash bahwasanya beberapa  orang dari bani Hasyim masuk (menemui) Asma’ binti ‘Umais, lalu Abu  Bakar masuk –dan tatkala itu Asma’ telah menjadi istri Abu Bakar  As-Siddiq- lalu Abu Bakar melihat mereka dan ia membenci hal itu, lalu  iapun menyampaikan hal itu kepada Rasulullah shallallahu ‘alaihi wa  sallam dan ia berkata, “Aku tidak melihat sesuatu kecuali kebaikan”.  Rasulullah shallallahu ‘alaihi wa sallam berkata, “Sesungguhnya Allah  telah menyatakan kesuciannya dari perkara tersebut (perkara yang  jelek)”, kemudian Rasulullah shallallahu ‘alaihi wa sallam berdiri di  atas mimbar dan berkata, “Setelah hari ini tidaklah boleh seorang  laki-laki menemui mughibah (yaitu seorang wanita yang suaminya sedang  tidak berada di rumah) kecuali bersamanya seorang laki-laki (yang lain)  atau dua orang”[40]<\/p>\n<p>Yang dimaksud dengan mughibah adalah wanita  yang suaminya sedang tidak berada di rumah, baik karena sedang bersafar  keluar kota maupun keluar dari rumah namun masih dalam kota, dalilnya  adalah hadits ini. Dikatakan bahwa Abu Bakar sedang tidak berada di  rumah, bukan sedang keluar kota.[41]<\/p>\n<p>Berkata Imam An-Nawawi,  “Dzohir dari hadits ini menunjukan akan bolehnya berkhalwatnya dua atau  tiga orang lelaki dengan seorang wanita ajnabiah, dan yang masyhur  menurut para sahabat kami (yaitu penganut madzhab syafi’iah) akan  haramnya hal ini. Oleh karena itu hadits ini (bolehnya berkhalwat)  dibawakan kepada kepada sekelompok orang yang kemungkinannya jauh untuk  timbulnya kesepakatan diantara mereka untuk melakukan perbuatan nista  karena kesholehan mereka, atau muru’ah mereka dan yang lainnya”[42]<\/p>\n<p>Adapun  para ulama yang mengatakan akan bolehnya berkhalwatnya seorang wanita  dengan beberapa lelaki mereka menyaratkan bahwa para lelaki tersebut  merupakan orang-orang yang terpercaya dan tidak bersepakat untuk  melakukan hal yang nista terhadap wanita tersebut.<br \/>\nDan ini merupakan pendapat Syaikh Al-Albani.[43]<\/p>\n<p>Berkata  Imam An-Nawawi, “Adapun berkholwatnya dua orang lelaki atau lebih  dengan seorang wanita maka yang masyhur adalah haramnya hal ini  dikarenakan bisa jadi mereka para lelaki tersebut bersepakat untuk  melakukan hal yang keji (zina) terhadap wanita itu. Dan dikatakan bahwa  jika mereka adalah termasuk orang-orang yang jauh dari perbuatan seperti  itu maka tidak mengapa.”[44]<\/p>\n<p><strong><br \/>\nPeringatan:<\/strong><\/p>\n<p>1.       Diantara perkara yang dianggap remeh oleh masyarakat namun sangat  berbahaya adalah berkhalwatnya kerabat suami (yang bukan mahram istri)  dengan istrinya.<\/p>\n<p>عن عقبة بن عامر أن رسول الله  صلى الله عليه  وسلم  قال إياكم والدخول على النساء فقال رجل من الأنصار يا رسول الله  أفرأيت الحمو قال الحمو الموت<\/p>\n<p>Dari ‘Uqbah bin ‘Amir bahwasanya  Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Waspadailah diri  kalian dari masuk (menemui) para wanita!”, lalu berkatalah seseorang  dari kaum Anshor, “Wahai Rasulullah, bagaimana menurutmu dengan  Al-Hamwu?”, Rasulullah shallallahu ‘alaihi wa sallam berkata, “Al-Hamwu  adalah maut (kematian)”[45]<\/p>\n<p>Berkata Ibnu Hajar, “Larangan masuk  (terhadap kerabat suami) untuk menemui para wanita menunjukan bahwa  larangan untuk berkhalwat lebih utama untuk dilarang (min bab aula)”[46]<\/p>\n<p>Imam  Nawawi berkata, “Para ulama bahasa telah sepakat bahwa  الأحماء  Al-Ahmaa’ adalah karib kerabat suami seperti ayah, saudara laki-laki,  keponakan laki-laki, sepupu, dan yang semisalnya, dan الأختان Al-Akhtan  adalah karib kerabat dari istri, dan الأصهار Al-Ashhar mencakup keduanya  (Al-Ahmam dan Al-Akhtaan)….dan yang dimaksud dengan Al-Ahmam disini  adalah kerabat karib suami selain ayahnya dan anak-anaknya[47], karena  mereka adalah mahram bagi sang istri dan boleh bagi mereka untuk  berkhalwat dengannya dan mereka tidak disifati dengan maut, namun yang  dimaksudkan di sini adalah saudara laki-laki sang suami, paman, sepupu,  dan yang semisalnya yang bukan merupakan mahram bagi sang wanita dan  kebiasaan masyarakat mereka menggampangkan hal ini (kurang peduli) dan  membiarkan seseorang berkhalwat dengan istiri saudaranya. Inilah maut,  dan kerabat seperti ini lebih utama untuk dilarang daripada laki-laki  asing (yang tidak ada hubungan kerabat) [48]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makna perkataan Al-Hamwu adalah maut (kematian)<\/strong><\/span><\/p>\n<p>Imam  An-Nawawi berkata, “Maknaknya bahwa ketakutan terhadap Al-Hamwu lebih  daripada terhadap yang lainnya, dan kerusakan lebih mungkin terjadi dan  fitnah lebih besar karena memungkinkannya untuk sampai kepada sang  wanita dengan tanpa diingkari. Berbeda dengan seseorang yang asing (yang  tidak punya hubungan kerabat dengan suami)”<\/p>\n<p>Berkata Ibnul  ‘Arabi, “Ini adalah ungkapan yang dikatakan oleh orang-orang Arab,  sebagaimana dikatakan “Singa adalah maut (kematian)”, yaitu bertemu  dengannya seperti kematian”. Berkata Al-Qodhi, “Maknanya bahwa  berkhalwat dengan Al-Ahma’ menjerumuskan kepada fitnah dan kebinasaan  dalam agama, Rasulullah shallallahu ‘alaihi wa sallam pun menjadikan  perkara ini seperti kebinasaan, maka ungkapan seperti ini untuk  penegasan dengan keras”[49]<\/p>\n<p>Berkata Al-Qurthubi, “…(masuknya  al-hamwu) menjerusmuskan sang wanita pada kematiannya dengan diceraikan  oleh suaminya tatkala cemburu atau ia dirajam jika birzina dengan  al-hamwu tersebut”[50]<\/p>\n<p>2.      Berkata Imam An-Nawawi, “Dan  dikecualikan dari pengharaman (semua bentuk berkhalwat) ini adalah  kondisi-kondisi yang darurat seperti jika seorang pria mendapati seorang  wanita ajnabiah yang tersesat di tengah daratan dan yang semisalnya,  maka boleh baginya untuk menemani wanita tersebut bahkan hal itu wajib  atasnya jika sang pria mengkhawatirkan keamanan dan kondisi sang wanita  jika ia membiarkannya sendirian. Dan hal ini tidak ada perbedaan  pendapat di antara para ulama. Dalil yang menunjukan akan hal ini adalah  kisah Al-Ifk”[51]<\/p>\n<p>Kota Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, 26 Maret 2006<\/p>\n<p>Penulis: <a href=\"http:\/\/firanda.com\">Ustadz Firanda Andirja, Lc, MA<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p><strong>Daftar Pustaka<\/strong><\/p>\n<p>1.        Fathul Bari, karya Ibnu Hajar Al-Asqolani, terbitan Darus Salam, cetakan pertama 1421 H<\/p>\n<p>2.        Umdatul Qori, karya Badaruddin Al-‘Aini, terbitan Dar Ihyaut Turots Al-‘Arobi<\/p>\n<p>3.        Majmu’ Syarh Al-Muhadzdzab, karya An-Nawawi terbitan Daru Fikr<\/p>\n<p>4.        Al-Minhaj syarh shahih Muslim, karya Imam An-Nawawi terbitan Dar Ihyaut Turots, cetakan ketiga<\/p>\n<p>5.        An-Nihayah fi goribil hadits, karya Ibnul Atsir, terbitan Darul Ma’rifah, tahqiq Syaikh Kholil Ma’mun.<\/p>\n<p>6.        Al-Mabsuth, karya As-Sarkhasi, terbitan Darul Ma’rifah<\/p>\n<p>7.         Mukhatasor Al-Fatawa Al-Misriyah li Ibni Taimiyah, karya Badaruddin bin  ‘Ali Al-Hanbali, terbitan Dar Ibnul Qoyyim, tahqiq Muhammad Hamid  Al-Faqi<\/p>\n<p>8.        Siyar A’lam An-Nubala’karya Imam Adz-Dzahabi, tahqiq Al-Arnauth, terbitan Muassasah Ar-Risalah<\/p>\n<p>9.        Syadzaratudz Dzahab karya Abdul Hay bin Ahmad, tahqiq Abdul Qodir Al-Arnauth, terbitan Dar Ibnu Katsir<\/p>\n<p>10.     Kasyful Qina’ karya Mansur bin yunus bin Idris Al-Bahuti, tahqiq Hilal Musthofa Hilal, terbitan Darul Fikr<\/p>\n<p>11.     Faidul Qodir, karya Abdurrouf Al-Munawi, terbitan Al-Maktabah At-Tijariah<\/p>\n<p>12.     Mawahibul Jalil karya Muhammad bin Abdirrahman Al-Magribi, terbitan Darul Fikr<\/p>\n<p>13.     Al-Asybah wan Nadzoir karya As-Suyuthi terbitan Darul Kutub Ilmiyah<\/p>\n<p>14.     Nailul Author karya As-Syaukani, terbitan Dar Al-Jail<\/p>\n<p>15.     Al-Adab As-Syar’iah karya Ibnu Muflih terbitan tahqiq Syu’aib Al-Arnauth terbitan Muassasah Ar-Risalah<\/p>\n<p>16.     Al-Bidayah wan Nihayah karya Ibnu Katsir terbitan Matabah Al-Ma’arif<\/p>\n<p>17.     At-Thobaqot Al-Kubro karya Muhammad bin Sa’d terbitan Dar Shodir<\/p>\n<p>18.     Tahdzibut Tahdzib karya Ibnu Hajar, tahqiq Muhammad Awwamah, terbitan Dar Rosyid<\/p>\n<p>19.     At-Thobaqoot As-Syafiiyah Al-Kubro karya As-Subki tahqiq DR Muhammad bin Mahmud At-Thonuhi, Terbitan Hajr<\/p>\n<p>20.     Tafsir Ibnu Katsir<\/p>\n<p>21.     Silsilah Al-Huda wan Nuur<br \/>\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br \/>\n[1] HR  Ahmad 1\/18, Ibnu Hibban (lihat shahih Ibnu Hibban 1\/436), At-Thabrani  dalam Al-Mu’jam Al-Awshoth 2\/184 , dan Al-Baihaqi dalam sunannya 7\/91.  Dishahihkan oleh Syaikh Al-Albani dalam As-Shahihah  1\/792 no 430<\/p>\n<p>[2]HR Ahmad dari hadits Jabir 3\/339. Dishahihkan oleh Syaikh Al-Albani dalam Irwaul Golil jilid 6 no 1813<\/p>\n<p>[3] HR Al-Bukhari no 5233 dan Muslim (2\/975).<\/p>\n<p>Faedah:<\/p>\n<p>Kalau ada yang berkata, “Namun bagaimana dengan sebagian shohabiyat yang berhijrah dari Mekah ke Madinah tanpa mahram?”,<\/p>\n<p>Tidaklah  boleh bagi seorang wanita untuk bersafar tanpa mahram kecuali tatkala  hijrah dari Mekah ke Madinah karena keburukan dan bahaya yang ada di  kota Mekah saat itu yang menyebabkannya lari lebih bahaya dan lebih  buruk dari perkara yang ditakutkannya menimpa dirinya (jika ia bersafar  tanpa mahram). Ummu Kaltsum binti ‘Uqbah bin Abi Ma’ith dan para wanita  yang lain telah berhijrah dari Mekah ke Madinah tanpa mahram. Demikian  juga hadirnya seorang wanita dalam majelis persidangan di hadapan hakim  tanpa mahram, hal ini adalah darurat karena dikawatirkan hilangnya hak  penuntut. Demikian juga tatkala seorang wanita yang belum nikah  melakukan perzinaan maka ia diasingkan tanpa mahramnya karena hal ini  adalah hukuman had baginya. (Syarhul ‘Umdah 2\/177-178)<\/p>\n<p>[4] Faidhul Qodir 3\/78<\/p>\n<p>[5] Nailul Autor 9\/231<\/p>\n<p>[6] Al-Minhaj 14\/153<\/p>\n<p>[7]  Definisi ini juga dinukil oleh Ibnu Hajar dalam Fathul Bari 9\/413, dan  ini merupakan definisi Imam An-Nawawi, (Al-Minhaj 14\/153) dimana beliau  berkata: المحرم هو كل من حرم عليه نكاحها على التأبيد لسبب مباح لحرمتها<\/p>\n<p>[8] Mawahibul Jalil 4\/116<\/p>\n<p>[9] Al-Asybah wan Nadzoir 1\/261<\/p>\n<p>[10] Al-Asybah wan Nadzooir 1\/262<\/p>\n<p>[11] Al-Majmu’ 4\/242<\/p>\n<p>[12] HR Al-Bukhari no 5234 (Kitabun Nikah)<\/p>\n<p>[13] Diantaranya diriwayatkan oleh Imam Muslim (4\/1812):<\/p>\n<p>عن  أنس أن امرأة كان في عقلها شيء فقالت يا رسول الله إن لي إليك حاجة فقال  يا أم فلان انظري أي السكك شئت حتى أقضي لك حاجتك فخلا معها في بعض الطرق  حتى فرغت من حاجتها<\/p>\n<p>Dari Anas bin Malik bahwasanya seorang wanita  yang pikirannya agak terganggu berkata kepada Nabi shallallahu ‘alaihi  wa sallam, “Wahai Rasulullah, saya ada perlu denganmu”, maka Rasulullah  shallallahu ‘alaihi wa sallam berkata kepadanya, “Wahai Ummu fulan,  lihatlah kepada jalan mana saja yang engkau mau hingga aku penuhi  keperluanmu”. Maka Nabi shallallahu ‘alaihi wa sallam pun berkhalwat  dengan wanita tersebut di sebuah jalan hingga wanita tersebut selesai  dari keperluannya”<\/p>\n<p>[14] Fathul Bari 9\/413. Adapun perkataan Imam  Nawawi bahwa “kemungkinan wanita tersebut adalah mahram Nabi shallallahu  ‘alaihi wa sallam seperti Ummu Sulaim dan saudara wanitanya” (Al-Minhaj  16\/68), maka kuranglah tepat karena sebagaimana dalam riwayat Imam  Muslim bahwa wanita tersebut pikirannya agak terganggu, dan ini bukanlah  merupakan sifat Ummu Sulaim.<\/p>\n<p>[15] Berkata Al-Qodhi dalam  Al-Ahkam As-Sulthoniah tentang sifat penegak amar ma’ruf nahi mungkar,  “Jika ia melihat seorang pria yang berdiri bersama seorang wanita di  jalan yang dilewati (orang-orang) dan tidak  nampak dari keduanya  tanda-tanda yang mencurigakan maka janganlah ia menghardik mereka berdua  dan janganlah ia mengingkari. Namun jika mereka berdua berdiri di jalan  yang sepi maka sepinya tempat mencurigakan maka ia boleh mengingkari  pria tersebut dan hendaknya ia jangan segera memberi hukuman terhadap  keduanya khawatir ternyata sang pria adalah mahram sang wanita.  Hendaknya ia berkata kepada sang pria –jika ternyata ia adalah mahram  sang wanita- jagalah wanita ini dari tempat-tempat yang mencurigakan.  -Dan jika ternyata wanita tersebut adalah wanita ajnabiah- hendaknya ia  berkata kepada sang pria, “Aku ingatkan kepadamu dari bahaya berkhalwat  dengan wanita ajnabiah yang bisa menjerumuskan engkau kepada  kemaksiatan”. Dan hendaknya tindakan tegasnya ia sesuaikan dengan  tanda-tanda serta situasi dan kondisi.  Jika seorang penegak amr ma’ruf  dan nahi mungkar melihat tanda-tanda seperti ini maka hendaknya ia  bersabar, hendaknya ia memeriksa dan memperhatikan situasi dan kondisi  dan tidak tergesa-gesa untuk mengingkari sebelum ia mencari kejelasan  perkara” Al-Adab As-Syar’iyah 1\/302<\/p>\n<p>[16] Sebagaimana disampaikan oleh guru kami Syaikh Abdul Qoyyum As-Suhaibaani<\/p>\n<p>[17] Fathul Bari 9\/414<\/p>\n<p>[18]  Diriwayatkan oleh Ibnu Abi Syaibah dalam musonnafnya 7\/17, ia berkata,  ““Telah menyampaikan kepada kami Aswad bin ‘Amir, (ia berkata), “Telah  menyampaikan kepada kami Hammad bin Salamah, dari Ali bin Zaid dari  Sa’id bin Al-Musayyib…”<\/p>\n<p>[19] Diriwayatkan oleh Al-Baihaqi dalam  Syu’abul Iman 4\/373 no 5452 dengan sanadnya hingga Ali bin Al-Madini  dari Sufyan dari Ali bin Zaid bin Jad’an.<\/p>\n<p>[20] HR Al-Bukhari no 5096 (Kitabun Nikah) dan Mulim no 97,98 (kitab Adz-Dzikir)<\/p>\n<p>[21] Al-Faidul Qodir 5\/436<\/p>\n<p>[22]  Diriwayatkan oleh Ibnu Sa’ad dalam At-Tobaqoot Al-Kubro (5\/136) ia  berkata, “Telah  mengabarkan kepada kami ‘Amr bin ‘Ashim, ia berkata,  “Telah mengabarkan kepada kami Salam bin Miskin, ia berkata, “Telah  menyampaikan kepada kami ‘Imron bin ‘Abdillah”<\/p>\n<p>[23] Siyar A’lam An-Nubala” 5\/87-88<\/p>\n<p>[24] Al-Bidayah wan Nihayah 10\/318, Bugyatut Tolab fi tarikh Al-Halab 2\/750<\/p>\n<p>[25] Tahdzibut Tahdzib 4\/87<\/p>\n<p>[26] Siyar A’lam An-Nubala” 5\/84, Thdzibul Kamal 20\/80, Tarikh Ibnu ‘Asakir 40\/392, Hilyatul Auliya’ 3\/310<\/p>\n<p>[27] Syaradzatuz Dzahab 3\/58, Tobaqoot As-Sufiah 1\/364<\/p>\n<p>[28] Kasyful Qina’ 5\/16<\/p>\n<p>[29] Al-Majmu’ 4\/241<\/p>\n<p>[30] Kasyful Qona’ 5\/16.<\/p>\n<p>[31] Tafsir Ibnu Katsir, tafsir surat 24 ayat 30<\/p>\n<p>[32] Matholib Ulin Nuha 5\/19<\/p>\n<p>[33] Al-Majmu’ (4\/241).<br \/>\n<strong><br \/>\nHukum memandang amrod (Mukhtasor Al-Fatawa Al-Mishriyah 1\/29-30):<\/strong><\/p>\n<p>Berkata  Ibnu Taimiyah, “Memandang amrod dengan syahwat hukumnya haram dan ini  merupakan ijma’ (kesepakatan) kaum muslimin, demikian juga memandang  kepada para wanita yang merupakan mahram (namun dengan syahwat) dan  berjabat tangan dengan mereka serta berledzat-ledzat dengan mereka.  Barangsiapa yang mengatakan bahwa hal ini adalah ibadah maka ia telah  kafir, dan dia seperti orang yang menjadikan bantuan kepada orang yang  ingin berbuat nista sebagai ibadah, bahkan memandang kepada pepohonan,  kuda, dan hewan-hewan jika dengan perasaan menganggap indah dan baik  dunia, kekuasaan dan kepemimpinan, serta harta benda, maka pandangan  seperti ini tercela sebagaimana firman Allah:<\/p>\n<p>?ولا تمدن عينيك إلى ما متعنا به أزواجا منهم زهرة الحياة الدنيا لنفتنهم فيه ورزق ربك خير وأبقى?<\/p>\n<p>Dan  janganlah kamu tujukan kedua matamu kepada apa yang telah Kami berikan  kepada golongan-golongan dari mereka, sebagai bunga kehidupan di dunia  untuk Kami cobai mereka dengannya. Dan karunia Rabbmu adalah lebih baik  dan lebih kekal. (QS. 20:131)<\/p>\n<p>Adapun jika pandangan tersebut  dengan perasaan tanpa merendahkan agama, namun dengan pandangan tersebut  timbul rileks jiwa seperti memandang bunga-bunga maka ini termasuk  kebatilan yang dimanfaatkan untuk kebenaran.<\/p>\n<p>Terkadang seseorang  memandang kepada orang lain karena keimanan dan ketakwaan yang dimiliki  oleh orang yang dipandang tersebut maka pandangan yang seperti ini  patokannya adalah hati dan amal orang yang dipandang tersebut bukan  karena rupa orang itu.<\/p>\n<p>Terkadang seseorang memandang orang  tersebut karena keindahan rupa orang tersebut sehingga mengingatkan dia  akan Dzat yang menciptakan rupa tersebut (yaitu Allah) maka pendangan  seperti ini baik.<\/p>\n<p>Terkadang seseorang memandang orang lain hanya karena keindahan rupanya<\/p>\n<p>Maka  masing-masing model memandang di atas kapan saja disertai dengan nafsu  maka hukumnya haram tanpa diragukan lagi, sama saja apakah syahwat yang  menimbulkan syahwat untuk berjima’ ataupun tidak.<\/p>\n<p>Dan berbeda  antara perasaan seseorang tatkala memandang bunga-bunga dengan  perasaannya tatkala memandang wanita dan amrod, dikarenakan perbedaan  ini maka dibedakan juga dalam hukum syar’inya, maka jadilah memandang  kepada amrod ada tiga macam:<\/p>\n<p>1.        Jika pandangan tersebut disertai dengan syahwat maka hukumnya adalah haram<\/p>\n<p>2.         Yang dibolehkan karena tidak disertai dengan syahwat seperti seseorang  yang wara’ yang memandang kepada putranya yang tampan dan putrinya yang  cantik. Pandangan yang seperti ini tidak disertai dengan syahwat kecuali  dilakukan oleh orang yang paling fajir. Kapan saja pandangan ini  disertai dengan syahwat maka hukumnya adalah haram. Oleh karena itu  barangsiapa yang hatinya tidak condong kepada amrod sebagaimana para  sahabat, sebagaimana sebuah umat yang tidak pernah mengenal kemaksiatan  yang nista ini. Seorang dari mereka tidak membedakan antara pandangannya  kepada wajah amrod dengan pandangannya kepada putranya, putra  tetangganya, anak kecil ajnabi. Sama sekali tidak terbetik dihatinya  syahwat, karena ia tidak terbiasa dengan hal itu, hatinya bersih.  Budak-budak wanita di zaman para sahabat keluar berjalan di jalan-jalan  dalam keadaan terbuka wajah-wajah mereka dan mereka melayani (membantu)  para lelaki dan hati-hati mereka dalam keadaan bersih. Kalau di negeri  ini dan saat ini ada orang yang ingin membiarkan budak-budak wanitanya  dari Turki berjalan di jalan-jalan maka  akan timbul kerusakan. Demikian  pula dengan amrod-amrod yang tampan, tidak dibenarkan untuk keluar di  tempat-tempat dan di waktu-waktu yang dikhawatirkan mereka akan terkena  fitnah kecuali sebatas keperluan. Maka tidaklah mungkin pemuda amrod  yang tampan berjalan santai atau duduk di tempat pemandian umun diantara  lelaki asing&#8230;<\/p>\n<p>3.        Hanyalah timbul perbedaan pendapat  diantara para ulama pada jenis yang ketiga yaitu memandang kepada para  amrod tanpa disertai syahwat, namun ada kekawatiran akan timbulnya  gejolak syahwat, maka ada dua pendapat pada madzhab Imam Ahmad. Dan yang  paling benar dari dua pendapat tersebut adalah pendapat yang juga  merupakan pernyataan Imam As-Syafi’i dan yang lainnya yaitu tidak  boleh.  Pendapat yang kedua boleh, karena yang merupakan asal adalah  tidak timbulnya gejolak syahwat.. Pendapat pertamalah yang lebih benar.<\/p>\n<p>Barangsiapa  yang berlama-lama memandang amrod  lalu mengatakan bahwa ia tidak  memandangnya dengan syahwat maka ia telah berdusta, karena kalau memang  tidak ada sesuatu (yaitu syahwat) yang mendorongnya untuk terus  memandang tentunya ia tidak akan memandang. Sesungguhnya ia tidak  mengulangi pandangannya kepada amrod kecuali karena ada keledzatan yang  terdapat dalam hatinya.”<\/p>\n<p>[34] Al-Majmu’ 4\/242<\/p>\n<p>[35] Al-Majmu’ 4\/241<\/p>\n<p>[36] HR Al-Bukhari 1\/149,  Muslim 1\/457<\/p>\n<p>عن  أنس بن مالك أن جدته مليكة دعت رسول الله  صلى الله عليه وسلم  لطعام  صنعته له فأكل منه ثم قال قوموا فلأصل لكم قال أنس فقمت إلى حصير لنا قد  اسود من طول ما لبس فنضحته بماء فقام رسول الله  صلى الله عليه وسلم  وصففت  أنا واليتيم وراءه والعجوز من ورائنا فصلى لنا رسول الله  صلى الله عليه  وسلم  ركعتين ثم انصرف<\/p>\n<p>Dari Anas bin Malik ia berkata bahwasanya  neneknya (yang bernama) Mulaikah mengundang Nabi shallallahu ‘alaihi wa  sallam untuk memakan makanan yang telah dibuatnya untuk Nabi shallallahu  ‘alaihi wa sallam. Maka Nabipun memakannya kemudian ia shallallahu  ‘alaihi wa sallam berkata, “Marilah sholat aku akan mengimami kalian”  Anas berkata, “Maka akupun mengambil sebuah tikar milik kami yang sudah  menghitam karena telah lama dipakai lalu akupun memercikkan air pada  tidak  tersebut.  Rasulullah shallallahu ‘alaihi wa sallam berdiri  (untuk sholat) dan aku bersama seorang anak yatim berdiri satu saf  dibelakang beliau ÷ dan orang yang tua (yaitu nenek beliau) de belakang  kami. Lalu Rasulullah shallallahu ‘alaihi wa sallam sholat dua rakaat  kemudian beliau berpaling (selesai dari sholat).<\/p>\n<p>[37] Al-Mabshuth karya As-Sarkashi 1\/166<\/p>\n<p>[38] Al-Majmu’ 4\/242<\/p>\n<p>[39] Al-Majmu’ 4\/242<\/p>\n<p>[40] HR Muslim 4\/1711, Shahih Ibnu Hibban 12\/398<\/p>\n<p>[41] Al-Minhaj 4\/155<\/p>\n<p>[42] Al-Minhaj 4\/155<\/p>\n<p>[43] Silsilah Al-Huda wan Nuur, kaset no 18<\/p>\n<p>[44] Al-Majmu’ 4\/241<\/p>\n<p>[45] HR Al-Bukhari no 5232<\/p>\n<p>[46] Fathul Bari 9\/411<\/p>\n<p>[47]  Adapun Al-Maziri, maka beliau menyatakan bahwa makna Al-Hamwu adalah  bapak suami, dan pendapat inipun diikuti oleh Ibnul Atsir dalam  An-Nihayah, namun dzahirnya Ibnul Atsir juga tidak membatasi makna  Al-Hamwu pada bapak sang suami tapi ia memang Al-Hamwu itu adalah umum  mencakup seluruh kerabat suami tanpa mengecualikan bapak dan anak-anak  suami. Beliau berkata, Al-Hamwu, “Kerabat-kerabat suami” (An-Nihayah  1\/440) Berkata Imam An-Nawawi, “Ini adalah pendapat yang rusak dan  tertolak” (Al-Minhaj 14\/154). Ibnu Hajar menjelaskan bahwa penafsiran  dan penjelasan para imam menunjukan bahwa pendapat ini bukanlah pendapat  yang rusak (Fathul Bari 9\/412).<\/p>\n<p>Al-Maziri mengisyaratkan bahwa  disebutkannya bapak suami untuk dilarang masuk menemui mughibah sebagai  peringatan bahwa pelarangan terhadap salain bapak suami terlebih lagi  (Al-Fath 9412)<\/p>\n<p>Ibnul Atsir berkata, “Jika menurut sang suami  bahwa bapaknya adalah maut (jika masuk kedalam rumahnya dan ia dalam  keadaan tidak di rumah) –padahal ia adalah mahram istrinya- bagaimana  jika yang masuk adalah orang asing??!, maksudnya yaitu “Lebih baik ia  (sang istri) mati saja dan janganlah ia  (sang istri) melakukannya  (membiarkan ada yang masuk rumahnya tanpa kehadiran sang suami)”…, ia  berkata, “Maknanya adalah berkhalwatnya Al-Hamwu bersama sang istri  lebih berbahya daripada berkhalwat dengan orang asing, karena terkadang  jika Al-Hamwu tersebut berbuat baik pada sang istri atau  mamintanya  untuk melakukan perkara-perkara yang menurut suami adalah hal yang berat  seperti mencari sesuatu yang diluar kemampuan sang suami maka jadilah  rusaklah hubungan antara suam istri karena hal itu. Dan karena seorang  suami tidak suka jika Al-Hamwu mengetahui urusan dalam keluarganya jika  ia masuk dalam rumahnya” (An-Nihayah 1\/440)<\/p>\n<p>Ibnu Hajar  mengomentari perkataan Ibnul Atsir ini, “Seakan-akan perkataannya  Al-Hamwu maut yaitu mesti terjadi dan tidak mungkin mencegah sang istri  dari masuknya Al-Hamwu, sebagaimana kematian itu tidak bisa dihindari.  Dan pendapat yang terakhir ini dipilih oleh Syaikh Taqiyyuddin (Ibnu  Taimiyah) dalam syarhul ‘Umdah” (Al-Fath 9\/413)<\/p>\n<p>[48] Al-Minhaj 14\/154.<\/p>\n<p>[49] Perkataan kedua ulama ini dinukil oleh Imam An-Nawawi dalam Al-Minhaj 14\/154<\/p>\n<p>[50] Umdatul Qori 20\/214<\/p>\n<p>[51] Majmu’ 4\/242<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hukum berkhalwatnya seorang pria dengan beberapa wanita tanpa mahram Para ulama berselisih pendapat tentang hukum berkhalwatnya seorang pria dengan wanita ajnabiah jika jumlah wanita tersebut lebih dari satu, demikian juga sebaliknya (berkhalwatnya seorang wanita dengan beberapa lelaki ajnabi) Berkata Imam An-Nawawi, “Tidak ada perbedaan tentang diharamkannya berkhalwat antara tatkala sholat maupun di luar sholat”[34] Imam [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[610],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bahaya Kholwat (3)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bahaya Kholwat (3)\" \/>\n<meta property=\"og:description\" content=\"Hukum berkhalwatnya seorang pria dengan beberapa wanita tanpa mahram Para ulama berselisih pendapat tentang hukum berkhalwatnya seorang pria dengan wanita ajnabiah jika jumlah wanita tersebut lebih dari satu, demikian juga sebaliknya (berkhalwatnya seorang wanita dengan beberapa lelaki ajnabi) Berkata Imam An-Nawawi, “Tidak ada perbedaan tentang diharamkannya berkhalwat antara tatkala sholat maupun di luar sholat”[34] Imam [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-03-14T00:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:48:15+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html\"},\"author\":{\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\"},\"headline\":\"Bahaya Kholwat (3)\",\"datePublished\":\"2011-03-14T00:00:35+00:00\",\"dateModified\":\"2023-11-03T13:48:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html\"},\"wordCount\":3317,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"kholwat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html\",\"url\":\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html\",\"name\":\"Bahaya Kholwat (3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-03-14T00:00:35+00:00\",\"dateModified\":\"2023-11-03T13:48:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bahaya Kholwat (3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\",\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"caption\":\"Dr. Firanda Andirja, Lc., M.A.\"},\"description\":\"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,\",\"sameAs\":[\"http:\/\/firanda.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/firanda\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bahaya Kholwat (3)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html","og_locale":"id_ID","og_type":"article","og_title":"Bahaya Kholwat (3)","og_description":"Hukum berkhalwatnya seorang pria dengan beberapa wanita tanpa mahram Para ulama berselisih pendapat tentang hukum berkhalwatnya seorang pria dengan wanita ajnabiah jika jumlah wanita tersebut lebih dari satu, demikian juga sebaliknya (berkhalwatnya seorang wanita dengan beberapa lelaki ajnabi) Berkata Imam An-Nawawi, “Tidak ada perbedaan tentang diharamkannya berkhalwat antara tatkala sholat maupun di luar sholat”[34] Imam [&hellip;]","og_url":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-03-14T00:00:35+00:00","article_modified_time":"2023-11-03T13:48:15+00:00","author":"Dr. Firanda Andirja, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Firanda Andirja, Lc., M.A.","Estimasi waktu membaca":"17 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html"},"author":{"name":"Dr. Firanda Andirja, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03"},"headline":"Bahaya Kholwat (3)","datePublished":"2011-03-14T00:00:35+00:00","dateModified":"2023-11-03T13:48:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html"},"wordCount":3317,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["kholwat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html","url":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html","name":"Bahaya Kholwat (3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-03-14T00:00:35+00:00","dateModified":"2023-11-03T13:48:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5736-bahaya-kholwat-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bahaya Kholwat (3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03","name":"Dr. Firanda Andirja, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","caption":"Dr. Firanda Andirja, Lc., M.A."},"description":"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,","sameAs":["http:\/\/firanda.com"],"url":"https:\/\/muslim.or.id\/author\/firanda"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5736"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5736"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5736\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}