{"id":5747,"date":"2011-03-17T07:00:41","date_gmt":"2011-03-17T00:00:41","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5747"},"modified":"2023-10-23T21:27:45","modified_gmt":"2023-10-23T14:27:45","slug":"miskin-tapi-kaya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html","title":{"rendered":"Miskin Tapi Kaya"},"content":{"rendered":"<p style=\"text-align: center;\">Imam As-Syafii rahimahullah berkata :<\/p>\n<p style=\"text-align: center;\">إِذَا مَا كُنْتَ ذَا قَلْبٍ قَنُوْعٍ &#8230;.. فَأَنْتَ وَمَالِكُ الدُّنْيَا سَوَاءُ<br \/>\n<em><br \/>\nJika engkau memiliki hati yang selalu qona&#8217;ah …<\/em><\/p>\n<p style=\"text-align: center;\"><em>maka sesungguhnya engkau sama seperti raja dunia<\/em><\/p>\n<p style=\"text-align: left;\">Sekitar  tujuh tahun yang lalu saya berkunjung di kamar seorang teman saya di  Universitas Madinah yang berasal dari negara Libia, dan kamar tersebut  dihuni oleh tiga mahasiswa yang saling dibatasi dengan sitar (kain)  sehingga membagi kamar tersebut menjadi tiga petak ruangan kecil  berukuran sekitar dua kali tiga meter. Ternyata… ia sekamar dengan  seorang mahasiswa yang berasal dari negeri China yang bernama Ahmad.  Beberapa kali aku dapati ternyata Ahmad sering dikunjungi teman-temannya  para mahasiswa yang lain yang juga berasal dari China. Rupanya mereka  sering makan bersama di kamar Ahmad, sementara Ahmad tetap setia  memasakkan makanan buat mereka. Akupun tertarik melihat sikap Ahmad yang  penuh rendah diri melayani teman-temannya dengan wajah yang penuh  senyum semerbak. Ahmad adalah seorang mahasiswa yang telah berkeluarga  dan telah dianugerahi seorang anak. Akan tetapi jauhnya ia dari istri  dan anaknya tidaklah menjadikan ia selalu dipenuhi kesedihan…, hal ini  berbeda dengan kondisi sebagian mahasiswa yang selalu bersedih hati  karena memikirkan anak dan istrinya yang jauh ia tinggalkan.<\/p>\n<p>Suatu saat akupun menginap di kamar  temanku tersebut, maka aku dapati ternyata Ahmad bangun sebelum sholat  subuh dan melaksanakan sholat witir, entah berapa rakaat ia sholat.  Tatkala ia hendak berangkat ke mesjid maka akupun menghampirinya dan  bertanya kepadanya, &#8220;Wahai akhi Ahmad, aku lihat engkau senantiasa ceria  dan tersenyum, ada apakah gerangan&#8221;, Maka Ahmadpun dengan serta merta  berkata dengan polos, <em><strong>&#8220;Wahai akhi… sesungguhnya Imam  As-Syafi&#8217;i pernah berkata bahwa jika hatimu penuh dengan rasa qonaa&#8217;h  maka sesungguhnya engkau dan seorang raja di dunia ini sama saja&#8221;<\/strong><\/em>.<\/p>\n<p>Aku pun tercengang… sungguh perkataan yang indah dari Imam As-Syafii… rupanya inilah rahasia kenapa Ahmad senantiasa tersenyum.<\/p>\n<p>Para  pembaca yang budiman Qona&#8217;ah dalam bahasa kita adalah &#8220;nerimo&#8221; dengan  apa yang ada. Yaitu sifat menerima semua keputusan Allah. Jika kita  senantiasa merasa nerima dengan apa yang Allah tentukan buat kita,  bahkan kita senantiasa merasa cukup, maka sesungguhnya apa bedanya kita  dengan raja dunia. Kepuasan yang diperoleh sang raja dengan banyaknya  harta juga kita peroleh dengan harta yang sedikit akan tetapi dengan  hati yang qona&#8217;ah.<\/p>\n<p>Bahkan bagitu banyak raja yang kaya raya  ternyata tidak menemukan kepuasan dengan harta yang berlimpah ruah… oleh  karenanya sebenarnya kita katakan <em>&#8220;Jika Anda memiliki hati yang senantiasa qona&#8217;ah maka sesungguhnya Anda lebih baik dari seorang raja di dunia&#8221;<\/em>.<\/p>\n<p>Kalimat  qona&#8217;ah merupakan perkataan yang ringan di lisan akan tetapi mengandung  makna yang begitu dalam. Sungguh Imam As-Syafi&#8217;i tatkala mengucapkan  bait sya&#8217;ir diatas sungguh-sungguh dibangun di atas ilmu yang kokoh dan  dalam.<\/p>\n<p>Seseorang yang qona&#8217;ah dan senantiasa menerima dengan  semua keputusan Allah menunjukkan bahwa ia benar-benar mengimani taqdir  Allah yang merupakan salah satu dari enam rukun Iman.<\/p>\n<p>Ibnu Batthool berkata<\/p>\n<p style=\"text-align: center;\">وَغِنَى  النَّفْسِ هُوَ بَابُ الرِّضَا بِقَضَاءِ اللهِ تَعَالىَ وَالتَّسْلِيْم  لأَمْرِهِ، عَلِمَ أَنَّ مَا عِنْدَ اللهِ خَيْرٌ للأَبْرَارِ، وَفِى  قَضَائِهِ لأوْلِيَائِهِ الأَخْيَارِ<\/p>\n<p>&#8220;Dan kaya jiwa (qona&#8217;ah)  merupakan pintu keridhoan atas keputusan Allah dan menerima (pasrah)  terhadap ketetapanNya, ia mengetahui bahwasanya apa yang di sisi Allah  lebih baik bagi orang-orang yang baik, dan pada ketetapan Allah lebih  baik bagi wali-wali Allah yang baik&#8221; (Syarh shahih Al-Bukhari)<\/p>\n<p>Orang  yang qona&#8217;ah benar-benar telah mengumpulkan banyak amalan-amalan hati  yang sangat tinggi nilainya. Ia senantiasa berhusnudzon kepada Allah,  bahwasanya apa yang Allah tetapkan baginya itulah yang terbaik baginya.  Ia bertawakkal kepada Allah dengan menyerahkan segala urusannya kepada  Allah, sedikitnya harta di tangannya tetap menjadikannya bertawakkal  kepada Allah, ia lebih percaya dengan janji Allah daripada kemolekan  dunia yang menyala di hadapan matanya.<\/p>\n<p>Al-Hasan Al-Bashri pernah berkata ;<\/p>\n<p style=\"text-align: center;\">إِنَّ مِنْ ضَعْفِ يَقِيْنِكَ أَنْ تَكُوْنَ بِمَا فِي يَدِكَ أَوْثَقُ مِنْكَ بِمَا فِي يَدِ اللهِ<\/p>\n<p>&#8220;Sesungguhnya  di antara lemahnya imanmu engkau lebih percaya kepada harta yang ada di  tanganmu dari pada apa yang ada di sisi Allah&#8221; (Jami&#8217;ul &#8216;Uluum wal hikam  2\/147)<\/p>\n<p>Orang yang qona&#8217;ah tidak terpedaya dengan harta dunia  yang mengkilau, dan ia tidak hasad kepada orang-orang yang telah  diberikan Allah harta yang berlimpah. Ia qona&#8217;ah… ia menerima semua  keputusan dan ketetapan Allah. Bagaimana orang yang sifatnya seperti ini  tidak akan bahagia..???!!!<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\">مَنْ عَمِلَ  صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ  حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا  يَعْمَلُونَ<em><\/em><\/p>\n<p><em>Barangsiapa yang mengerjakan amal saleh, baik  laki-laki maupun perempuan dalam Keadaan beriman, Maka Sesungguhnya akan  Kami berikan kepadanya <strong>kehidupan yang baik<\/strong> dan Sesungguhnya akan Kami beri Balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan. <\/em>(An-Nahl : 97)<\/p>\n<p>Ali bin Abi Tholib radhiallahu &#8216;anhu dan Al-Hasan Al-Bashri rahimahullah berkata :الحَيَاةُ الطَّيِّبَةُ الْقَنَاعَةُ <strong>Kehidupan yang baik adalah qona&#8217;ah<\/strong> (Diriwayatkan oleh Ibnu Jarir At-Thobari dalam tafsirnya 17\/290)<\/p>\n<p>Renungkanlah  bagaimana kehidupan orang yang paling bahagia yaitu Nabi kita  shallallahu &#8216;alahi wa sallam…sebagaimana dituturkan oleh Aisyah  radhiallahu &#8216;anhaa,<\/p>\n<p style=\"text-align: center;\">عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا  أَنَّهَا قَالَتْ لِعُرْوَةَ ابْنَ أُخْتِي إِنْ كُنَّا لَنَنْظُرُ إِلَى  الْهِلَالِ ثُمَّ الْهِلَالِ ثَلَاثَةَ أَهِلَّةٍ فِي شَهْرَيْنِ وَمَا  أُوقِدَتْ فِي أَبْيَاتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ  وَسَلَّمَ نَارٌ فَقُلْتُ يَا خَالَةُ مَا كَانَ يُعِيشُكُمْ قَالَتْ  الْأَسْوَدَانِ التَّمْرُ وَالْمَاءُ إِلَّا أَنَّهُ قَدْ كَانَ لِرَسُولِ  اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِيرَانٌ مِنْ الْأَنْصَارِ  كَانَتْ لَهُمْ مَنَائِحُ وَكَانُوا يَمْنَحُونَ رَسُولَ اللَّهِ صَلَّى  اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ أَلْبَانِهِمْ فَيَسْقِينَا<\/p>\n<p>Aisyah  berkata kepada &#8216;Urwah, &#8220;Wahai putra saudariku, sungguh kita dahulu  melihat hilal kemudian kita melihat hilal (berikutnya) hingga tiga hilal  selama dua bulan, akan tetapi sama sekali tidak dinyalakan api di  rumah-rumah Rasulullah shallallahu &#8216;alaihi wa sallam&#8221;. Maka aku (Urwah)  berkata, &#8220;Wahai bibiku, apakah makanan kalian?&#8221;, Aisyah berkata, &#8220;Kurma  dan air&#8221;, hanya saja Rasulullah shallallahu &#8216;alaihi wa sallam memiliki  tetangga dari kaum Anshoor, mereka memiliki onta-onta (atau  kambing-kambing) betina yang mereka pinjamkan kepada Rasulullah  shallallahu &#8216;alaihi wa sallam untuk diperah susunya, maka Rasulullahpun  memberi susu kepada kami dari onta-onta tersebut&#8221; (HR Al-Bukhari no 2567  dan Muslim no 2972)<\/p>\n<p>Dua bulan berlalu di rumah Rasulullah akan  tetapi tidak ada yang bisa dimasak sama sekali di rumah beliau  shallallahu &#8216;alaihi wa sallam. Makanan beliau hanyalah kurma dan air.<\/p>\n<p>Rumah  beliau sangatlah sempit sekitar 3,5 kali 5 meter dan sangat sederhana.  &#8216;Athoo&#8217; Al-Khurosaani rahimahullah berkata : &#8220;Aku melihat rumah-rumah  istri-istri Nabi terbuat dari pelepah korma, dan di pintu-pintunya ada  tenunan serabut-serabut hitam. Aku menghadiri tulisan (keputusan)  Al-Waliid bin Abdil Malik (khalifah tatkala itu) dibaca yang  memerintahkan agar rumah istri-istri Nabi shallallahu &#8216;alaihi wa sallam  dimasukan dalam areal mesjid Rasululullah. Maka aku tidak pernah melihat  orang-orang menangis sebagaimana tangisan mereka tatkala itu (karena  rumah-rumah tersebut akan dipugar dan dimasukan dalam areal mesjid-pen).  Aku mendengar Sa&#8217;iid bin Al-Musayyib berkata pada hari itu,<\/p>\n<p style=\"text-align: center;\">واللهِ  لَوَدِدْتُ أَنَّهُمْ تَرَكُوْهَا عَلَى حَالِهَا يَنْشَأُ نَاشِيءٌ مِنْ  أَهْلِ الْمَدِيْنَةِ وَيَقْدُمُ الْقَادِمُ مِنَ الأُفُقِ فَيَرَى مَا  اكْتَفَى بِهِ رَسُوْلُ اللهِ فِي حَيَاتِهِ فَيَكُوْنُ ذَلِكَ مِمَّا  يُزَهِّدُ النَّاسَ فِي التَّكَاثُرِ وَالتَّفَاخُرِ<\/p>\n<p>&#8220;Sungguh demi  Allah aku sangat berharap mereka membiarkan rumah-rumah Rasulullah  sebagaimana kondisinya, agar jika muncul generasi baru dari penduduk  Madinah dan jika datang orang-orang dari jauh ke kota Madinah maka  mereka akan melihat bagaimana kehidupan Rasulullah. Hal ini akan  menjadikan orang-orang mengurangi sikap saling berlomba-lomba dalam  mengumpulkan harta dan sikap saling bangga-banggaan&#8221; (At-Tobaqoot  Al-Kubroo li Ibn Sa&#8217;ad 1\/499)<\/p>\n<p>Orang-orang mungkin mencibirkan  mulut tatkala memandang seorang yang qona&#8217;ah yang berpenampilan orang  miskin.., karena memang ia adalah seorang yang miskin harta. Akan tetapi  sungguh kebahagiaan telah memenuhi hatinya.<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\">لَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ<\/p>\n<p>&#8220;Bukanlah  kekayaan dengan banyaknya harta benda, akan tetapi kekayaan yang haqiqi  adalah kaya jiwa (hati)&#8221; (HR Al-Bukhari no 6446 dan Muslim no 1050)<\/p>\n<p>Ibnu  Battool rahimahullah berkata, &#8220;Karena banyak orang yang dilapangkan  hartanya oleh Allah ternyata jiwanya miskin, ia tidak nerimo dengan apa  yang Allah berikan kepadanya, maka ia senantiasa berusaha untuk mencari  tambahan harta, ia tidak perduli dari mana harta tersebut, maka  seakan-akan ia adalah orang yang kekurangan harta karena semangatnya dan  tamaknya untuk mengumpul-ngumpul harta. Sesungguhnya hakekat kekayaan  adalah kayanya jiwa, yaitu jiwa seseorang yang merasa cukup (nerimo)  dengan sedikit harta dan tidak bersemangat untuk menambah-nambah  hartanya, dan nafsu dalam mencari harta, maka seakan-akan ia adalah  seorang yang kaya dan selalu mendapatkan harta&#8221; (Syarh Ibnu Batthool  terhadap Shahih Al-Bukhari)<\/p>\n<p>Abu Dzar radhiallahu &#8216;anhu menceritakan bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam pernah berkata kepadanya,<\/p>\n<p style=\"text-align: center;\">يَا  أَبَا ذَر، أَتَرَى كَثْرَةَ الْمَالِ هُوَ الْغِنَى؟ قُلْتُ : نَعَمْ يَا  رَسُوْلَ اللهِ، قَالَ : أَفَتَرَى قِلَّةِ الْمَالِ هُوَ الْفَقْرُ؟  قُلْتُ : نَعَمْ يَا رَسُوْلَ اللهِ. قال : إِنَّمَا الْغِنَى غِنَى  الْقَلْبِ وَالْفَقْرُ فَقْرُ الْقَلْبِ<\/p>\n<p style=\"text-align: center;\">&#8220;Wahai Abu Dzar, apakah  engkau memandang banyaknya harta merupakan kekayaan?&#8221;. Aku (Abu Dzar)  berkata : &#8220;Iya Rasulullah&#8221;. Rasulullah berkata : &#8220;Apakah engkau  memandang bahwa sedikitnya harta merupakan kemiskinan?&#8221;, Aku (Abu Dzar )  berkata, &#8220;Benar Rasulullah&#8221;. Rasulullahpun berkata : &#8220;Sesungguhnya  kekayaan (yang hakiki-pen) adalah kayanya hati, dan kemisikinan (yang  hakiki-pen) adalah miskinnya hati&#8221; (HR Ibnu Hibbaan dan dishahihkan oleh  Syaikh Albani dalam shahih At-Targiib wa At-Tarhiib no 827)<\/p>\n<p><em>Maka orang yang qona&#8217;ah meskipun miskin namun pada hakikatnya sesungguhnya ialah orang yang kaya.<\/em><\/p>\n<p>Madinah, 10 04 1432 H \/ 15 03 2011 M<\/p>\n<p>Penulis: <a href=\"http:\/\/firanda.com\">Ustadz Firanda Andirja, Lc, MA<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Imam As-Syafii rahimahullah berkata : إِذَا مَا كُنْتَ ذَا قَلْبٍ قَنُوْعٍ &#8230;.. فَأَنْتَ وَمَالِكُ الدُّنْيَا سَوَاءُ Jika engkau memiliki hati yang selalu qona&#8217;ah … maka sesungguhnya engkau sama seperti raja dunia Sekitar tujuh tahun yang lalu saya berkunjung di kamar seorang teman saya di Universitas Madinah yang berasal dari negara Libia, dan kamar tersebut dihuni [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[615,614,478],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Miskin Tapi Kaya<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Miskin Tapi Kaya\" \/>\n<meta property=\"og:description\" content=\"Imam As-Syafii rahimahullah berkata : إِذَا مَا كُنْتَ ذَا قَلْبٍ قَنُوْعٍ &#8230;.. فَأَنْتَ وَمَالِكُ الدُّنْيَا سَوَاءُ Jika engkau memiliki hati yang selalu qona&#8217;ah … maka sesungguhnya engkau sama seperti raja dunia Sekitar tujuh tahun yang lalu saya berkunjung di kamar seorang teman saya di Universitas Madinah yang berasal dari negara Libia, dan kamar tersebut dihuni [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-03-17T00:00:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-23T14:27:45+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html\"},\"author\":{\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\"},\"headline\":\"Miskin Tapi Kaya\",\"datePublished\":\"2011-03-17T00:00:41+00:00\",\"dateModified\":\"2023-10-23T14:27:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html\"},\"wordCount\":1232,\"commentCount\":11,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"kaya hati\",\"qonaah\",\"zuhud\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html\",\"url\":\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html\",\"name\":\"Miskin Tapi Kaya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-03-17T00:00:41+00:00\",\"dateModified\":\"2023-10-23T14:27:45+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Miskin Tapi Kaya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\",\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"caption\":\"Dr. Firanda Andirja, Lc., M.A.\"},\"description\":\"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,\",\"sameAs\":[\"http:\/\/firanda.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/firanda\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Miskin Tapi Kaya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html","og_locale":"id_ID","og_type":"article","og_title":"Miskin Tapi Kaya","og_description":"Imam As-Syafii rahimahullah berkata : إِذَا مَا كُنْتَ ذَا قَلْبٍ قَنُوْعٍ &#8230;.. فَأَنْتَ وَمَالِكُ الدُّنْيَا سَوَاءُ Jika engkau memiliki hati yang selalu qona&#8217;ah … maka sesungguhnya engkau sama seperti raja dunia Sekitar tujuh tahun yang lalu saya berkunjung di kamar seorang teman saya di Universitas Madinah yang berasal dari negara Libia, dan kamar tersebut dihuni [&hellip;]","og_url":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-03-17T00:00:41+00:00","article_modified_time":"2023-10-23T14:27:45+00:00","author":"Dr. Firanda Andirja, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Firanda Andirja, Lc., M.A.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html"},"author":{"name":"Dr. Firanda Andirja, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03"},"headline":"Miskin Tapi Kaya","datePublished":"2011-03-17T00:00:41+00:00","dateModified":"2023-10-23T14:27:45+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html"},"wordCount":1232,"commentCount":11,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["kaya hati","qonaah","zuhud"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html","url":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html","name":"Miskin Tapi Kaya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-03-17T00:00:41+00:00","dateModified":"2023-10-23T14:27:45+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5747-miskin-tapi-kaya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Miskin Tapi Kaya"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03","name":"Dr. Firanda Andirja, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","caption":"Dr. Firanda Andirja, Lc., M.A."},"description":"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,","sameAs":["http:\/\/firanda.com"],"url":"https:\/\/muslim.or.id\/author\/firanda"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5747"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5747"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5747\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5747"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5747"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5747"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}