{"id":5776,"date":"2011-03-23T07:00:20","date_gmt":"2011-03-23T00:00:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5776"},"modified":"2021-04-28T22:13:41","modified_gmt":"2021-04-28T15:13:41","slug":"nama-allah-al-hayyiyu-yang-maha-pemalu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html","title":{"rendered":"Nama Allah Al-Hayyiyu, Yang Maha Pemalu"},"content":{"rendered":"<p><span style=\"color: #ff0000;\"><strong>Dasar penetapan<\/strong><\/span><\/p>\n<p>Nama Allah <em>Ta&#8217;ala<\/em> yang maha indah ini disebutkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam dua hadits yang shahih:<\/p>\n<p>1- Dari Salman al-Farisi bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\">« إِنَّ رَبَّكُمْ تَبَارَكَ وَتَعَالَى حَيِىٌّ كَرِيمٌ يَسْتَحْيِى مِنْ عَبْدِهِ إِذَا رَفَعَ يَدَيْهِ إِلَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا »<\/p>\n<p>&#8220;<em>Sesungguhnya Rabb-mu (Allah) Ta&#8217;ala adalah maha pemalu lagi maha mulia, Dia malu terhadap hamba-Nya (yang berdoa dengan) mengangkat kedua tangannya kepada-Nya kemudian Dia menolaknya dengan hampa<\/em>&#8220;<a href=\"#_ftn1\">[1]<\/a>.<\/p>\n<p>2. Dari Ya&#8217;la bin Umayyah bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melihat seorang laki-laki yang mandi di tanah lapang terbuka tanpa kain penutup, maka Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> naik ke atas mimbar, lalu beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> memuji Allah dan menyanjung-Nya, kemudian beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\">« إِنَّ اللَّهَ عَزَّ وَجَلَّ حَيِىٌّ سِتِّيرٌ يُحِبُّ الْحَيَاءَ وَالسَّتْرَ، فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ »<\/p>\n<p>&#8220;S<em>esungguhnya Allah Ta&#8217;ala maha pemalu lagi maha menutupi, Dia mencintai (sifat) malu dan menutup (aib\/aurat), maka jika seseorang di antara kalian mandi, hendaklah dia menutup (auratnya)<\/em>&#8220;<a href=\"#_ftn2\">[2]<\/a>.<\/p>\n<p>Berdasarkan hadits-hadits ini, para ulama menetapkan nama <strong><em>al-Hayiyyu<\/em> <\/strong>(Yang Maha Pemalu) sebagai salah satu dari nama-nama Allah <em>Ta&#8217;ala<\/em> yang maha indah, seperti Imam Ibnul Qayyim<a href=\"#_ftn3\">[3]<\/a>, syaikh Abdurrahman as-Sa’di<a href=\"#_ftn4\">[4]<\/a>, syaikh Muhammad bin Shalih al-‘Utsaimin<a href=\"#_ftn5\">[5]<\/a>, syaikh &#8216;Abdur Razzak al-Badr<a href=\"#_ftn6\">[6]<\/a> dan lain-lain.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makna <em>al-Hayiyyu<\/em><\/strong> <strong>secara bahasa<\/strong><\/span><\/p>\n<p>Ibnu Faris menjelaskan bahwa asal kata nama ini menunjukkan dua makna, salah satunya adalah lawan dari sifat <em>al-waqaahah<\/em> (tebal muka\/tidak tahu malu)<a href=\"#_ftn7\">[7]<\/a>.<\/p>\n<p>al-Fairuz Abadi menjelaskan di antara makna asal kata nama ini adalah <em>al-hisymah<\/em> (kesopanan yang tinggi)<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p>Ar-Ragib al-Ashfahani menjelaskan bahwa arti nama Allah ini adalah: Yang meninggalkan semua keburukan dan melakukan semua kebaikan<a href=\"#_ftn9\">[9]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penjabaran makna nama Allah <em>al-Hayiyyu<\/em><\/strong><\/span><\/p>\n<p>Imam Ibnul Qayyim berkata dalam <em>qashiidah<\/em> (syair) &#8220;<em>an-Nuuniyyah<\/em>&#8221; tulisan beliau yang terkenal:<\/p>\n<p><em>Dialah <strong>al-Hayiyyu<\/strong> (Maha Pemalu) maka Dia tidak akan mempermalukan hamba-Nya<\/em><\/p>\n<p><em> (di dunia) ketika hamba-Nya itu berbuat maksiat terang-terangan<\/em><\/p>\n<p>Syaikh Muhammad Khalil Harras ketika menjelaskan makna bait syair ini, beliau berkata: &#8220;(Sifat) malu Allah <em>Ta&#8217;ala<\/em> adalah sifat yang sesuai dengan (kebesaran dan keagungan)-Nya, tidak sama dengan (sifat) malu (pada) makhluk-Nya yang berarti perubahan (sikap) dan (sifat) berkecil hati yang terjadi pada seseorang ketika dia mengkhawatirkan sesuatu aib atau celaan (pada dirinya). Adapun arti sifat malu (pada Allah <em>Ta&#8217;ala<\/em>) adalah meninggalkan sifat\/perbuatan yang tidak selaras dengan kemahaluasan rahmat-Nya serta kemahasempurnaan kebaikan dan kemuliaan-Nya&#8221;<a href=\"#_ftn10\">[10]<\/a>.<\/p>\n<p>Nama Allah <em>Ta&#8217;ala<\/em> yang agung ini menunjukkan bahwa Dia memiliki sifat <em>haya&#8217;<\/em> (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya, tidak sama dengan sifat malu yang ada pada makhluk-Nya, sebagaimana keadaan sifat-sifat kesempurnaan dan keagungan Allah Ta&#8217;ala lainnya. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"text-align: center;\">{لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ}<\/p>\n<p>“<em>Tidak ada sesuatupun yang serupa dengan Dia, dan Dia-lah Yang Maha Mendengar lagi Maha Melihat<\/em>” (QS asy-Syuura:11).<\/p>\n<p>Dalam ayat lain Dia berfirman:<\/p>\n<p style=\"text-align: center;\">{فَلا تَضْرِبُوا لِلَّهِ الْأَمْثَالَ إِنَّ اللَّهَ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ}<\/p>\n<p>“<em>Maka janganlah kamu mengadakan penyerupaan-penyerupaan bagi Allah. Sesungguhnya Dia mengetahui, sedang kamu tidak mengetahui<\/em>” (QS an-Nahl:74)<a href=\"#_ftn11\">[11]<\/a>.<\/p>\n<p>Dalam al-Qur&#8217;an dan hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> disebutkan sifat malu yang dinisbatkan kepada Allah <em>Ta&#8217;ala<\/em>, sebagaimana dalam firman-Nya:<\/p>\n<p style=\"text-align: center;\">{إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا}<\/p>\n<p>&#8220;<em>Sesungguhnya Allah tidak malu untuk membuat perumpamaan berupa nyamuk atau sesuatu yang lebih rendah daripada itu<\/em>&#8221; (QS al-Baqarah: 26).<\/p>\n<p>Juga dalam hadits yang shahih dari Abu Waqid al-Laitsi, bahwa suatu hari ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sedang duduk di mesjid bersama para shahabat, datanglah tiga orang laki-laki. Lalu yang dua orang datang menuju (majelis) Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, sedangkan yang satu orang pergi. Kemudian kedua orang tersebut berdiri di hadapan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, lalu salah seorang dari keduanya melihat ada tempat yang kosong pada <em>halaqah<\/em> tersebut maka dia pun duduk di tempat tersebut, sedangkan temannya duduk di belakang <em>halaqah<\/em>, sementara yang ketiga pergi meninggalkan (majelis tersebut). Lalu setelah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> selesai (menyampaikan nasehat kepada para shahabat) beliau bersabda: &#8220;Maukah kalian aku sampaikan tentang keadaan ketiga orang ini? Orang yang pertama berlindung kepada Allah (dengan bergabung ke dalam majelis Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>) maka Allahpun menerimanya (merahmatinya), orang yang kedua merasa malu kepada Allah maka <strong>Allahpun malu kepadanya<\/strong>, sedangkan orang yang ketiga berpaling (meninggalkan majelis Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>) maka Allahpun berpaling darinya&#8221;<a href=\"#_ftn12\">[12]<\/a>.<\/p>\n<p>Imam Ibnul Qayyim menjelaskan makna sifat Allah <em>Ta&#8217;ala<\/em> yang agung ini dalam ucapan beliau: &#8220;Adapun (sifat) malu Allah <em>Ta&#8217;ala<\/em> terhadap hamba-Nya, maka ini adalah jenis (sifat) lain (berbeda dengan sifat makhluk), yang tidak bisa diketahui (hakikatnya) oleh pemahaman manusia dan tidak mampu digambarkan (keadaannya) oleh akal-akal mereka.<\/p>\n<p>Sesungguhnya (sifat) malu Allah adalah (sifat) malu (yang disertai) kemuliaan, kebaikan, kepemurahan dan keagungan. Maka sungguh Allah <em>Ta&#8217;ala<\/em> maha pemalu lagi maha mulia, Dia malu terhadap hamba-Nya (yang berdoa dengan) mengangkat kedua tangannya kepada-Nya kemudian Dia menolaknya dengan hampa, dan Dia malu untuk menyiksa seorang tua yang telah beruban dalam Islam<a href=\"#_ftn13\">[13]<\/a>.<\/p>\n<p>Yahya bin Mu&#8217;adz berkata: &#8220;Maha suci (Allah) Zat yang (ketika) hamba-Nya berbuat dosa maka Dia merasa malu&#8221;. Dan dalam sebuah <em>atsar<\/em>: Barangsiapa yang malu kepada Allah maka Allahpun malu kepadanya&#8221;<a href=\"#_ftn14\">[14]<\/a>.<\/p>\n<p>Syaikh &#8216;Abdur Rahman as-Sa&#8217;di menjelaskan lebih terperinci makna sifat yang mulia ini dalam ucapan beliau: &#8220;Sifat (malu Allah Ta&#8217;ala) ini adalah dari rahmat-Nya, kemuliaan-Nya, dan kesempurnaan serta (sifat) penyantun-Nya. Seorang hamba yang berbuat maksiat (kepada-Nya) secara terang-terangan padahal hamba tersebut sangat membutuhkan (rahmat)-Nya, bahkan dia tidak mungkin bisa berbuat maksiat kecuali dengan nikmat-nikmat (yang dilimpahkan) Allah (kepadanya) sehingga dia mempunyai kekuatan untuk (melakukan) perbuatan maksiat tersebut. Allah Ta&#8217;ala yang maha sempurna kekayaan\/ketidakbutuhan-Nya terhadap semua makhluk-Nya, karena kemuliaan\/kemurahan-Nya Dia merasa malu untuk membuka aib dan mempermalukan hamba tersebut, serta menimpakan sikasaan kepadanya (di dunia). Bahkan Dia menutupi (aib) hamba-Nya itu dengan berbagai sebab tertutupnya aib yang dimudahkan-Nya baginya, serta memaafkan dan mengampuni (kesalahan) hamba tersebut.<\/p>\n<p>Maka Allah senantiasa berbuat baik kepada hamba-hamba-Nya dengan (melimpahkan) berbagai nikmat (kepada mereka), sementara mereka (justru) berbuat buruk dengan bermaksiat kepada-Nya. Karunia-Nya (turun) kepada mereka (secara terus-menerus) seperti jumlah kerdipan mata manusia, sedangkan keburukan (yang) mereka (lakukan) selalu naik (kepada-Nya).<\/p>\n<p>(Allah) Yang maha kuasa dan pemurah senantiasa naik kepada-Nya semua perbuatan maksiat dan keburukan dari hamba-hamba-Nya, (tapi bersamaan dengan itu) Dia malu untuk menyiksa seseorang yang telah beruban dalam Islam, Dia malu terhadap hamba-Nya (yang berdoa dengan) mengangkat kedua tangannya kepada-Nya kemudian Dia menolaknya dengan hampa, dan Dia menyeru hamba-hamba-Nya untuk berdoa kepada-Nya serta menjanjikan pengabulan doa bagi mereka&#8221;<a href=\"#_ftn15\">[15]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pengaruh positif dan manfaat mengimani nama Allah <em>al-Hayiyyu<\/em><\/strong><\/span><\/p>\n<p>Sesungguhnya Allah <em>Ta&#8217;ala<\/em> mencintai nama-nama dan sifat-sifat-Nya sendiri, serta mencintai tampaknya pengaruh positif nama-nama dan sifat-sifat tersebut pada makhluk-Nya, karena itu termasuk konsekwensi kesempurnaan nama-nama dan sifat-sifat-Nya. Maka Dia maha pemalu dan mencintai orang-orang yang pemalu, maha pemurah dan mencintai orang-orang yang pemurah, maha baik dan mencintai orang-orang yang berbuat baik, maha pemaaf dan mencintai orang-orang yang suka memaafkan, maha penyantun dan menyukai orang-orang yang penyantun.<\/p>\n<p>Oleh karena itu, Allah <em>Ta&#8217;ala<\/em> memerintahkan kepada hamba-hamba-Nya untuk mengamalkan kandungan dan konsekwensi dari nama-nama dan sifat-sifat-Nya, maka Dia memerintahkan kepada mereka untuk memilki sifat malu, suka berbuat baik, penyayang, pemurah dan pemaaf, sehingga hamba yang paling dicintai-Nya adalah yang memiliki sifat-sifat yang diridhai-Nya, sedangkan hamba yang paling dibenci-Nya adalah yang memiliki sifat-sifat yang tidak diridhai-Nya. Dalam hal ini dikecualikan beberapa sifat tertentu yang tidak pantas dimiliki oleh makhluk, seperti sifat merasa besar dan mengagungkan diri, karena sifat-sifat ini tidak sesuai dengan keadaan seorang hamba yang seharusnya selalu merendahkan dan menghambakan diri dihadapan-Nya, sehingga memiliki sifat-sifat tersebut di atas berarti menganiaya diri sendiri<a href=\"#_ftn16\">[16]<\/a>.<\/p>\n<p>Perlu disampaikan di sini bahwa sifat malu yang Allah Ta&#8217;ala cintai pada hamba-Nya adalah sifat terpuji dan mulia yang selalu membawa kepada kebaikan, dan bukanlah seperti yang dipahami oleh orang-orang awam yang bodoh, bahwa keengganan untuk berbuat baik dan meninggalkan keburukan adalah sifat malu.<\/p>\n<p>Anggapan mereka ini jelas keliru dan bertentangan dengan sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: &#8220;S<em>esungguhnya termasuk hal yang diketahui oleh manusia dari ucapan kenabian yang terdahulu: jika kamu tidak merasa malu maka berbuatlah (keburukan) sekehendakmu<\/em>&#8220;<a href=\"#_ftn17\">[17]<\/a>.<\/p>\n<p>Imam an-Nawawi berkata: &#8220;Para ulama menjelaskan bahwa (sifat) malu yang sebenarnya adalah suatu perangai yang selalu memotivasi (seorang hamba) untuk meninggalkan (perbuatan) yang buruk dan mencegahnya dari (sifat) kurang dalam (menunaikan) hak orang-orang yang memiliki hak (terhadapnya)&#8221;<a href=\"#_ftn18\">[18]<\/a>.<\/p>\n<p>Kemudian, pengaruh positif dan manfaat mengimani nama Allah yang maha agung ini dapat kita ambil dari penjelasan makna hadits di atas. Allah Ta&#8217;ala maha pemalu dan Dia mencintai orang-orang yang memiliki sifat malu.<\/p>\n<p>Oleh karena itu, hamba Allah Ta&#8217;ala yang paling dicintai-Nya, Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah orang yang paling pemalu. Sebagaimana ucapan shahabat yang mulia, Abu Sa&#8217;id al-Khudri: &#8220;<em>Rasulullah shallallahu &#8216;alaihi wa sallam adalah orang yang sangat pemalu (melebihi) gadis perawan dalam kamar pingitannya, sehingga jika beliau <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em>shallallahu &#8216;alaihi wa sallam melihat sesuatu yang tidak beliau r sukai maka kami (bisa) mengetahui hal itu pada wajah beliau <\/em>&#8220;<a href=\"#_ftn19\">[19]<\/a>.<\/p>\n<p>Dalam banyak hadits yang shahih terdapat penjelasan tentang kautamaan sifat malu, anjuran untuk memilikinya dan pengaruh positifnya dalam memotivasi kebaikan bagi seorang hamba.<\/p>\n<p>Dari Abu Hurairah  bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: &#8220;Iman itu (terdiri dari) lebih 70 cabang, yang paling tinggi adalah ucapan (persaksian): <em>Laa ilaaha illallahu<\/em> (tidak ada sembahan yang benar kecuali Allah), dan yang paling rendah adalah menyingkirkan gangguan dari jalan, dan (sifat) malu adalah salah satu cabang dar iman&#8221;<a href=\"#_ftn20\">[20]<\/a>.<\/p>\n<p>Dari &#8216;Imran bin Hushain  bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: &#8220;(Sifat) malu itu tidak mendatangkan (sesuatu) selain kebaikan&#8221;, dalam riwayat lain: &#8220;(Sifat) malu itu semuanya adalah kebaikan&#8221;<a href=\"#_ftn21\">[21]<\/a>.<\/p>\n<p>Dan sifat malu yang paling agung dan paling wajib untuk dilakukan adalah malu terhadap Allah <em>Ta&#8217;ala<\/em><a href=\"#_ftn22\">[22]<\/a>. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: &#8220;Malulah kalian terhadap Allah dengan malu yang sebenarnya&#8221;. Para sahabat berkata: Wahai Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, sungguh kami merasa malu kepada-Nya, <em>alhamdulillah<\/em>. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: &#8220;Bukan itu (maksudnya), akan tetapi merasa malu kepada Allah dengan malu yang sebenarnya adalah dengan menjaga kepala dan (anggota badan) yang ada padanya (dari perbuatan maksiat), menjaga perut dan (anggota badan) yang berhubungan dengannya (dari perkara yang haram), dan (selalu) mengingat kematian dan kehancuran tubuh (dalam kubur), barangsiapa yang menginginkan (balasan kebaikan di) akhirat maka dia akan meninggalkan perhiasan dunia, maka siapa yang melakukan itu semua berarti dia telah merasa malu kepada Allah dengan malu yang sebenarnya&#8221;<a href=\"#_ftn23\">[23]<\/a>.<\/p>\n<p>Di samping itu, ada beberapa perbuatan baik yang termasuk konsekwensi sifat malu terhadap Allah Ta&#8217;ala, akan tetapi perbuatan-perbuatan tersebut tidak wajib hukumnya, seperti menutupi aurat meskipun di saat sendirian. Dari Mu&#8217;awiyah bin Haidah t bahwa Rasulullah r ditanya: Wahai Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, jika salah seorang dari kami sedang sendirian, (apakah dia boleh bertelanjang)? Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: &#8220;Allah lebih berhak untuk (seorang hamba) malu terhadap-Nya dibandingkan manusia&#8221;.<\/p>\n<p>Para ulama memahami perbuatan dalam hadits sebagai anjuran (keutamaan) dan bukan kewajiban, karena mereka beralasan bahwa sesungguhnya Allah Ta&#8217;ala tidak ada sesuatupun dari makhluk-Nya yang tersembunyi dari-Nya, baik ketika mereka telanjang ataupun ketika berpakaian<a href=\"#_ftn24\">[24]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar Dia melimpahkan taufik dan kemudahan dari-Nya kepada kita untuk memiliki sifat malu yang dicintai-Nya serta semua sifat-sifat baik dan mulia lainnya. Sesungguhnya Dia Maha Mendengar lagi Maha Mengabulkan doa.<\/p>\n<p style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 12 Shafar 1432 H<\/p>\n<p>Penulis: Ustadz Abdullah Taslim, MA<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> HR Abu Dawud (no. 1488), at-Tirmidzi (no. 3556), Ibnu Majah (no. 3865) dan Ibnu Hibban (no. 876). Dalam sanadnya ada perawi yang bernama Ja&#8217;far bin Maimun, ada kelemahan pada riwayatnya, akan tetapi hadits ini memiliki banyak jalur yang saling menguatkan. Hadits ini dinyatakan shahih oleh Ibnu Hibban, Ibnu Hajar dalam &#8220;Fathul Baari&#8221; (11\/147), Ibnul Qayyim dan al-Albani (Mukhtasharul &#8216;uluw, hal. 75).<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> HR Abu Dawud (no. 4012), an-Nasa-i  (no. 406) dan Ahmad (4\/224) dengan sanad yang hasan dan dinyatakan shahih oleh syaikh al-Albani.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Dalam kitab “ash-Shawaa&#8217;iqul mursalah” (4\/1499).<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Dalam kitab “Tafsiirul asma-illahil husna” (hal. 40).<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Dalam kitab “al-Qawaa-idul mutsla” (hal. 42).<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Dalam kitab “Fiqhul asma-il husna” (hal. 302).<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Mu&#8217;jamu maqaayiisil lughah (2\/97).<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Kitab &#8220;al-Qamus al-muhith&#8221; (hal. 8361).<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Kitab &#8220;Mufraadaatu alfaazhil Qur-an&#8221; (1\/282).<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Kitab &#8220;Syarhul qashiidatin nuuniyyah&#8221; (2\/80).<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Lihat kitab “Fiqhul asma-il husna” (hal. 302).<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> HSR al-Bukhari (no. 66) dan Muslim (no. 2176).<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Ini disebutkan dalam sebuah hadits yang lemah riwayat Ibnu &#8216;Asakir dalam &#8220;Tarikh Dimasyq&#8221; (64\/91).<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> Kitab &#8220;Madaarijus saalikiin&#8221; (2\/261).<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Kitab &#8220;Tafsiiru asma-illahil husna&#8221; (hal. 41).<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> Lihat kitab &#8220;Fiqhul asma-il husna&#8221; (hal. 304).<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a> HSR al-Bukhari (no. 5769).<\/p>\n<p><a href=\"#_ftnref18\">[18]<\/a> Kitab &#8220;Riyaadhush shaalihiin&#8221; (hal. 850).<\/p>\n<p><a href=\"#_ftnref19\">[19]<\/a> HSR al-Bukhari (no. 5751) dan Muslim (no. 2320).<\/p>\n<p><a href=\"#_ftnref20\">[20]<\/a> HSR al-Bukhari (no. 9) dan Muslim (no. 35).<\/p>\n<p><a href=\"#_ftnref21\">[21]<\/a> HSR al-Bukhari (no. 5766) dan Muslim (no. 37).<\/p>\n<p><a href=\"#_ftnref22\">[22]<\/a> Lihat kitab &#8220;Fiqhul asma-il husna&#8221; (hal. 305).<\/p>\n<p><a href=\"#_ftnref23\">[23]<\/a> HR at-Tirmidzi (no. 2458), Ahmad (1\/387) dan al-Hakim (no. 7915), dalam sanadnya ada perawi yang bernama ash-Shabaah bin Muhammad dan dia lemah (Taqriibut tahdziib, hal. 274), tapi dikuatkan dari jalur lain riwat ath-Thabrani dalam &#8220;al-Mu&#8217;jamul kabiir&#8221; (no. 3192), sehingga syaikh al-Albani menyatakan hadits ini hasan dengan penguatnya (Shahiihut targiibi wat tarhiib, no. 3337). Hadits ini dishahihkan oleh al-Hakim dan disepakati oleh adz-Dzahabi.<\/p>\n<p><a href=\"#_ftnref24\">[24]<\/a> Lihat kitab &#8220;Faidhul Qadiir&#8221; (1\/195).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dasar penetapan Nama Allah Ta&#8217;ala yang maha indah ini disebutkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dalam dua hadits yang shahih: 1- Dari Salman al-Farisi bahwa Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: « إِنَّ رَبَّكُمْ تَبَارَكَ وَتَعَالَى حَيِىٌّ كَرِيمٌ يَسْتَحْيِى مِنْ عَبْدِهِ إِذَا رَفَعَ يَدَيْهِ إِلَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا » &#8220;Sesungguhnya Rabb-mu (Allah) Ta&#8217;ala adalah [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":36759,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[626,627],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nama Allah Al-Hayyiyu, Yang Maha Pemalu<\/title>\n<meta name=\"description\" content=\"Nama Allah al-Hayiyyu (Maha Pemalu) menunjukkan bahwa Dia memiliki sifat haya&#039; (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nama Allah Al-Hayyiyu, Yang Maha Pemalu | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Nama Allah al-Hayiyyu (Maha Pemalu) menunjukkan bahwa Dia memiliki sifat haya&#039; (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-03-23T00:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-28T15:13:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Nama Allah Al-Hayyiyu, Yang Maha Pemalu\",\"datePublished\":\"2011-03-23T00:00:20+00:00\",\"dateModified\":\"2021-04-28T15:13:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html\"},\"wordCount\":2007,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"nama Allah\",\"sifat Allah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html\",\"url\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html\",\"name\":\"Nama Allah Al-Hayyiyu, Yang Maha Pemalu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-03-23T00:00:20+00:00\",\"dateModified\":\"2021-04-28T15:13:41+00:00\",\"description\":\"Nama Allah al-Hayiyyu (Maha Pemalu) menunjukkan bahwa Dia memiliki sifat haya' (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nama Allah Al-Hayyiyu, Yang Maha Pemalu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nama Allah Al-Hayyiyu, Yang Maha Pemalu","description":"Nama Allah al-Hayiyyu (Maha Pemalu) menunjukkan bahwa Dia memiliki sifat haya' (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html","og_locale":"id_ID","og_type":"article","og_title":"Nama Allah Al-Hayyiyu, Yang Maha Pemalu | Muslim.Or.Id","og_description":"Nama Allah al-Hayiyyu (Maha Pemalu) menunjukkan bahwa Dia memiliki sifat haya&#039; (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya. Simak disini.","og_url":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-03-23T00:00:20+00:00","article_modified_time":"2021-04-28T15:13:41+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg","type":"image\/jpeg"}],"author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Nama Allah Al-Hayyiyu, Yang Maha Pemalu","datePublished":"2011-03-23T00:00:20+00:00","dateModified":"2021-04-28T15:13:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html"},"wordCount":2007,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1","keywords":["nama Allah","sifat Allah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html","url":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html","name":"Nama Allah Al-Hayyiyu, Yang Maha Pemalu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-03-23T00:00:20+00:00","dateModified":"2021-04-28T15:13:41+00:00","description":"Nama Allah al-Hayiyyu (Maha Pemalu) menunjukkan bahwa Dia memiliki sifat haya' (malu) yang sesuai dengan kemahabesaran dan kemahasempurnaan-Nya. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/03\/Nama-Allah-Al-Hayyiyu-Yang-Maha-Pemalu.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5776-nama-allah-al-hayyiyu-yang-maha-pemalu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Nama Allah Al-Hayyiyu, Yang Maha Pemalu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5776"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5776"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5776\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/36759"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5776"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5776"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5776"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}