{"id":58,"date":"2008-05-09T15:59:15","date_gmt":"2008-05-09T07:59:15","guid":{"rendered":"https:\/\/muslim.or.id\/?p=58"},"modified":"2019-03-25T13:34:55","modified_gmt":"2019-03-25T06:34:55","slug":"hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html","title":{"rendered":"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu &#8216;alaihi wa sallam (2)"},"content":{"rendered":"<p><strong>Hak Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang Ketiga Adalah Bersegera Memenuhi Seruan Beliau, dan Langsung Mentaati Perintahnya<\/strong><\/p>\n<p>Allah berfirman di dalam al-Qur&#8217;an:<\/p>\n<p class=\"arab\" align=\"right\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ الأنفال: 24<\/p>\n<p><em> &#8220;Wahai orang-orang yang beriman! Penuhilah seruan Allah dan Rasul apabila dia menyerumu kepada sesuatu yang memberikan kehidupan kepadamu.&#8221;<\/em> (QS. Al-Anfaal: 24)<\/p>\n<p class=\"arab\" align=\"right\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ النور: 51<\/p>\n<p><em> &#8220;Sesungguhnya ucapan orang-orang yang beriman, apabila mereka diajak kepada Allah dan Rasul-Nya agar Rasul memutuskan (perkara) di antara mereka hanyalah &#8216;Kami mendengar, dan kami taat&#8217;.&#8221;<\/em> (QS. An-Nur: 51)<\/p>\n<p class=\"arab\" align=\"right\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ الأحزاب: 36<\/p>\n<p><em> &#8220;Dan tidaklah pantas bagi laki-laki yang mukmin dan bagi perempuan yang mukminah, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, ada pilihan (yang lain) bagi mereka tentang urusan mereka.&#8221;<\/em> (QS. Al-Ahzab 36)<\/p>\n<p><!--more--><\/p>\n<p>Apakah engkau benar-benar cinta kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>? Apakah engkau benar-benar yakin bahwa hidayah hanya akan engkau dapatkan dengan mengikuti Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>? Kalau begitu, buktikan kebenaran tersebut dengan perbuatanmu. Apabila engkau mendengar perintah atau larangan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka katakanlah &#8220;Kami dengar dan kami taati wahai Rasulullah.&#8221; Kalau ada yang mengatakan kepadamu: &#8220;Demi Allah saya mencintaimu&#8221;, dan dia selalu mengulangi perkataan tersebut siang malam, akan tetapi ketika engkau membutuhkan bantuannya, sedikit pun dia tidak mau membantu, apakah engkau akan katakan bahwa dia sungguh-sungguh di dalam ucapannya atau justru engkau akan mengatakan orang ini pembohong? Tidak diragukan lagi kamu pasti akan mengatakan dia seorang pembohong.<\/p>\n<p>Mari kita berkelana sejenak untuk melihat bagaimana ketaatan para salafus shalih terhadap Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Pada suatu hari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> shalat, kemudian beliau berdiri di atas mimbar dan berkata kepada para sahabat: &#8220;duduklah kalian.&#8221; Pada waktu itu Abdullah bin Mas&#8217;ud datang terlambat ke masjid, namun ketika beliau hendak masuk ke dalam masjid beliau mendengar perintah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tersebut, lantas beliau pun duduk di luar masjid dan tidak melangkah masuk ke dalam masjid. Ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melihat beliau, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pun berkata: &#8220;Majulah wahai Abdullah, semoga Allah <em>azza wa jalla<\/em> menambahkan ketaatanmu kepada Allah dan kepada Rasul.&#8221; HR. Abu Daud bab &#8220;<em>Al-Imam yukallimur rajula fii khuthbatihi<\/em>&#8221; Di dalam shahih Muslim disebutkan:<\/p>\n<p class=\"arab\" align=\"right\">عن أبي هريرة رضي الله عنه قال: أعطى النبي صلى الله عليه و سلم الراية يوم خيبر لعلي رضي الله عنه و قال: {امض و لا تلتفت حتى فتح الله عليك}<\/p>\n<p>Dari Abu Hurairah beliau berkata: &#8220;Pada hari Khaibar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memberikan bendera kepada Ali bin Abi Thalib, dan beliau pun berkata kepadanya: <em>&#8220;Berjalanlah engkau sampai Allah azza wa jalla memberikan kemenangan atasmu, dan janganlah engkau memalingkan mukamu.&#8221;<\/em><\/p>\n<p>Maka ketika beliau ingin menanyakan suatu pertanyaan yang sangat penting sekali, beliau pun berteriak dengan suara yang lantang, tanpa berpaling ke belakang:<\/p>\n<p class=\"arab\" align=\"right\">فوقف و صرخ و لم يلتفت يارسول الله على ماذا أقاتلهم؟ قال : {قاتلهم على أن يشهدوا ألا إله إلا الله و أني رسول الله}<\/p>\n<p>Maka beliau pun berdiri dan berteriak tanpa berpaling, wahai Rasulullah! Atas dasar apa aku memerangi mereka? Maka dijawab oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: <em>&#8220;perangilah mereka sampai mereka bersaksi tidak ada tuhan yang berhak disembah selain Allah azza wa jalla, dan bahwa aku adalah utusan Allah azza wa jalla.&#8221;<\/em> (HR. Muslim 2405)<\/p>\n<p>Pada suatu hari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melihat Abdullah bin Amr bin &#8216;Ash mengenakan pakaian yang dilarang oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan beliau belum mengetahui larangan tersebut, akan tetapi beliau melihat ketidaksukaan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dari raut wajah beliau, maka dia pun segera menuju rumah dan menanggalkan pakaian tersebut lantas membakarnya.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah melihat Abdullah bin Umar memakai pakaian yang melebihi mata kaki (isbal), maka beliau pun berkata: &#8220;Angkatlah sarungmu.&#8221; HR. Muslim bab &#8220;<em>Tahrim jarris staubi khuyala&#8217;<\/em>&#8221; Maka beliau pun langsung mengangkat sarungnya tanpa menunda-nunda sedikit pun.<\/p>\n<p>Cobalah engkau bayangkan seakan-akan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkata kepadamu: &#8220;Wahai fulan bin fulan, lakukanlah pekerjaan ini, atau tinggalkanlah perbuatan ini.&#8221; Apakah engkau akan langsung mematuhi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>? Atau engkau justru berkata: &#8220;Tidak ya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, saya tidak bisa, karena ini sudah tidak sesuai dengan zaman, saya minta maaf.&#8221;<\/p>\n<p>Dan tidak ketinggalan, para shahabiyyat pun mempunyai bagian yang tak kalah besarnya di dalam ketaatan mereka kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tengah duduk di antara para sahabat yang terbunuh dan terluka pada waktu perang Uhud, beliau melihat seorang wanita berlari menuju sahabat yang terbunuh, maka beliau pun berkata: &#8220;Cegahlah wanita itu, cegahlah wanita itu.&#8221; Maka berkatalah Zubair bin &#8216;Awwam: &#8220;Ketika itu, terbetiklah di dalam pikiranku bahwa wanita itu adalah ibuku Shafiyyah binti Abdil Muththalib, maka aku pun berusaha mencegahnya, akan tetapi dia memukulku dan menyingkirkanku, maka aku pun berkata: &#8220;Sesungguhnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melarangmu untuk pergi.&#8221; Maka dia pun berhenti dan memberikan kain kafan seraya berkata: &#8220;Pergilah engkau, dan kafanilah Hamzah.&#8221; HR. Ahmad. Coba kita lihat bagaimana seorang wanita patuh kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, walau pun dia merasakan kesedihan yang sangat dalam ketika kehilangan saudara laki-lakinya. Saudaraku! Beginilah kondisi para salafus shalih di dalam ketaatan mereka kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan begini pulalah seharusnya kita bersikap terhadap perintah dan larangan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" align=\"right\">{وجعل الذلة و الصغار على من خالف أمري}<\/p>\n<p><em> &#8220;Dan sudah dijadikan kehinaan dan kerendahan atas mereka yang menyelisihiku.&#8221;<\/em> (HR. Bukhari di dalam bab &#8220;<em>Maa qiila fi ar-rimaah<\/em>&#8220;)<\/p>\n<p>Berapa banyak kita menyaksikan manusia hidup dengan kondisi yang sangat buruk, dan sangat memprihatinkan, mereka berusaha mencari pekerjaan tapi tidak berhasil, masalah selalu timbul di dalam keluarganya, segala sesuatu selalu dia rasakan sangat sulit, dan dia pun berkata: &#8220;Ya Rabb! Kenapa aku selalu mendapatkan cobaan ini?&#8221; Wahai hamba Allah! Cobalah engkau mengoreksi dirimu, mungkin cobaan ini datang karena engkau selalu menyelisihi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Allah<em> azza wa jalla<\/em> berfirman:<\/p>\n<p class=\"arab\" align=\"right\">{وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً }الفرقان27<\/p>\n<p><em> &#8220;Dan (ingatlah) pada hari (ketika) orang-orang zalim menggigit kedua tangan mereka, (menyesali perbuatannya) seraya berkata, &#8220;Wahai! Sekiranya (dulu) aku mengambil jalan bersama Rasul.&#8221;<\/em> (QS. Al-Furqon: 27)<\/p>\n<p>Manusia apabila menyesali apa yang telah terjadi terkadang dia akan menggigit jarinya, di dalam ayat ini Allah<em> azza wa jalla<\/em> tidak mengatakan mereka menggigit satu jari, tidak juga satu tangan akan tetapi mereka menggigit kedua tangan mereka, kenapa? Karena dahulu mereka tidak menjadikan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagai tuntunan, karena mereka tidak mau mengikuti sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Akan tetapi sungguh penyesalan mereka tiada bermanfaat.<\/p>\n<p>Bukan itu saja, sesungguhnya mereka yang menyelisihi sunnah, atau sengaja menyelisihi sunnah, mereka terancam akan mendapatkan hukuman, tidak hanya di akhirat tetapi mereka pun terancam mendapatkan hukuman di dunia sebelum hukuman di akhirat. Diriwayatkan di dalam shahih Muslim bahwa seorang laki-laki makan bersama Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan tangan kirinya, maka Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pun menegurnya seraya berkata: &#8220;makanlah dengan tangan kanan.&#8221; Orang tersebut berkata: &#8220;Saya tidak bisa.&#8221; Maka Rasulullah pun berkata seraya mendoakan atas orang tersebut:<\/p>\n<p class=\"arab\" align=\"right\">{لا استطعت ما يمنعك إلا الكبر} يقول الراوي &#8220;فما رفعها إلى فيه بعد ذلك.&#8221;<\/p>\n<p><em> &#8220;Semoga kamu tidak bisa (mengangkat tanganmu lagi), tidak ada yang menghalangimu melainkan sikap sombong.&#8221;<\/em> Perawi hadits ini mengatakan: &#8220;Maka setelah itu, dia tidak bisa lagi mengangkat tangan ke mulutnya.&#8221; (HR. Muslim 2021)<\/p>\n<p>Allah<em> azza wa jalla<\/em> memberikan hukuman kepada orang tersebut hanya karena dia berpaling dari sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Wahai saudaraku! Sesungguhnya permasalahannya bukanlah mobil, harta, bangunan yang apabila engkau suka dapat engkau ambil, akan tetapi permasalahannya adalah antara surga dan neraka. Ini adalah permasalahan yang sangat berbahaya sekali. Kalau engkau menginginkan surga, maka jalan menuju surga terbuka lebar, jalan menuju surga adalah dengan mengikuti sunnah Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, dengan memenuhi secara sempurna semua perintah Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>. Akan tetapi, apabila engkau justru memilih jalan lain, jalan menuju neraka, maka semua terserah kepadamu. Rasulullah s bersabda:<\/p>\n<p class=\"arab\" align=\"right\">{كل أمتي يدخلون الجنة إلا من أبى} قالوا : و من يأبى يارسول الله؟ قال: {من أطاعني دخل الجنة و من عصاني دخل النار}<\/p>\n<p><em> &#8220;Setiap umatku akan masuk surga, kecuali yang enggan.&#8221;<\/em> Mereka bertanya: &#8220;siapa yang enggan wahai Rasulullah?&#8221; Beliau berkata: <em>&#8220;Siapa yang taat kepadaku, akan masuk surga, dan siapa yang tidak taat kepadaku, akan masuk neraka.&#8221;<\/em> (HR. Bukhari 7280)<\/p>\n<p><strong>Hak Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><strong> yang Terakhir Adalah Merasa Cukup Dengan Sunnah yang Telah Diajarkan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><strong> Tanpa Menambahkan Sesuatu (yang Tidak Diajarkan) ke Dalamnya<\/strong><\/p>\n<p>Wahai saudaraku! Siapa yang benar-benar mengikuti Nabi, sesungguhnya dia pasti akan meyakini bahwa tidak ada satu pun jalan yang dapat mendekatkan kita kepada Allah<em> azza wa jalla<\/em>, melainkan telah diajarkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka kenapa kita harus menambah-nambah? Kenapa kita harus berbuat bid&#8217;ah? Coba kita renungkan kisah berikut ini! Pada suatu hari Said bin Musayyib (seorang tokoh dari kalangan tabi&#8217;in) -sesudah adzan subuh- melihat seorang laki-laki shalat dua rakaat kemudian salam, lalu dia kembali mengulangi shalat dua rakaat kemudian salam, dan begitu seterusnya, maka Said bin Musayyib pun berkata kepadanya: &#8220;Jangan engkau lakukan hal yang demikian!&#8221; Maka orang tersebut pun berkata: &#8220;Wahai Abu Muhammad! Apakah Allah<em> azza wa jalla<\/em> akan mengazabku karena aku shalat?&#8221; Ketika kita menegur seseorang ketika ia melakukan suatu perkara bid&#8217;ah, seperti dzikir berjamaah, dan maulid Nabi, mereka justru berkata: &#8220;Apakah Allah<em> azza wa jalla<\/em> akan mengazabku karena ibadah ini?&#8221; Coba kita renungkan jawaban Said bin Musayyib yang menggambarkan kesungguhan di dalam mengikuti sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau berkata: &#8220;Tidak, Allah<em> azza wa jalla<\/em> tidak akan mengazabmu karena shalat, akan tetapi engkau akan mendapatkan azab karena engkau menyelisihi sunnah.&#8221; Demi Allah, sesungguhnya perbuatan bid&#8217;ah tidak akan menjadikan engkau melainkan akan semakin jauh dari Allah<em> azza wa jalla<\/em>. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" align=\"right\">{أما بعد فإن أصدق الحديث كتاب الله و خير الهدي هدي محمد صلى الله عليه و سلم و شر الأمور محدثاتها و كل محدثة بدعة و كل بدعة ضلالة و كل ضلالة في النار}<\/p>\n<p><em> &#8220;Amma ba&#8217;du: sesungguhnya perkataan yang paling benar adalah kitabullah, dan sebaik-baik petunjuk, adalah petunjuk Muhammad shallallahu &#8216;alaihi wa sallam, dan seburuk-buruk perkara adalah perkara yang tidak mempunyai landasan syar&#8217;i, karena setiap perkara tersebut adalah bid&#8217;ah, dan setiap bid&#8217;ah adalah kesesatan, dan setiap kesesatan tempatnya di neraka.&#8221;<\/em> (HR. Tirmidzi, Ibnu Majah)<\/p>\n<p>Semoga risalah singkat ini dapat memberikan manfaat bagi kita di dunia dan akhirat, semoga Allah<em> azza wa jalla<\/em> menjadikan kita orang-orang yang terdepan di dalam mengikuti sunnah dan selalu istiqomah di atas sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\" align=\"right\">و صلى الله على نبينا محمد و على آله و أصحابه أجمعين.<\/p>\n<p class=\"arab\" style=\"text-align: left;\">***<\/p>\n<ul>\n<li>Diterjemahkan secara bebas dari muhadhoroh yang disampaikan oleh Syeikh Sholeh bin Abdul Aziz As-Sindy, sesudah shalat magrib, di masjid Muhajirin pada hari Jumat, tanggal 08-02-2008.<\/li>\n<li>Ditulis kembali oleh Ahmad Daniel, Lc. (Dosen STDI Imam Syafi&#8217;i, Jember)<\/li>\n<li>Artikel www.muslim.or.id<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hak Rasulullah shallallahu &#8216;alaihi wa sallam yang Ketiga Adalah Bersegera Memenuhi Seruan Beliau, dan Langsung Mentaati Perintahnya Allah berfirman di dalam al-Qur&#8217;an: يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ الأنفال: 24 &#8220;Wahai orang-orang yang beriman! Penuhilah seruan Allah dan Rasul apabila dia menyerumu kepada sesuatu yang memberikan kehidupan kepadamu.&#8221; (QS. Al-Anfaal: [&hellip;]<\/p>\n","protected":false},"author":109,"featured_media":45814,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[45],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu &#039;alaihi wa sallam (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu &#039;alaihi wa sallam (2)\" \/>\n<meta property=\"og:description\" content=\"Hak Rasulullah shallallahu &#8216;alaihi wa sallam yang Ketiga Adalah Bersegera Memenuhi Seruan Beliau, dan Langsung Mentaati Perintahnya Allah berfirman di dalam al-Qur&#8217;an: يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ الأنفال: 24 &#8220;Wahai orang-orang yang beriman! Penuhilah seruan Allah dan Rasul apabila dia menyerumu kepada sesuatu yang memberikan kehidupan kepadamu.&#8221; (QS. Al-Anfaal: [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-09T07:59:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-25T06:34:55+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ahmad Daniel\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ahmad Daniel\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html\"},\"author\":{\"name\":\"Ahmad Daniel\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/67d5cc3b474b8ed784e21e028c5189a5\"},\"headline\":\"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu &#8216;alaihi wa sallam (2)\",\"datePublished\":\"2008-05-09T07:59:15+00:00\",\"dateModified\":\"2019-03-25T06:34:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html\"},\"wordCount\":1594,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Hak-Hak Rasulullah Shallallahu 'Alaihi wa Sallam\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html\",\"url\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html\",\"name\":\"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu 'alaihi wa sallam (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-09T07:59:15+00:00\",\"dateModified\":\"2019-03-25T06:34:55+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu &#8216;alaihi wa sallam (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/67d5cc3b474b8ed784e21e028c5189a5\",\"name\":\"Ahmad Daniel\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8dc39cf7851bbbe89c172132e91f5bdf?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8dc39cf7851bbbe89c172132e91f5bdf?s=96&d=mm&r=g\",\"caption\":\"Ahmad Daniel\"},\"url\":\"https:\/\/muslim.or.id\/author\/ahmad-daniel\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu 'alaihi wa sallam (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html","og_locale":"id_ID","og_type":"article","og_title":"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu 'alaihi wa sallam (2)","og_description":"Hak Rasulullah shallallahu &#8216;alaihi wa sallam yang Ketiga Adalah Bersegera Memenuhi Seruan Beliau, dan Langsung Mentaati Perintahnya Allah berfirman di dalam al-Qur&#8217;an: يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ الأنفال: 24 &#8220;Wahai orang-orang yang beriman! Penuhilah seruan Allah dan Rasul apabila dia menyerumu kepada sesuatu yang memberikan kehidupan kepadamu.&#8221; (QS. Al-Anfaal: [&hellip;]","og_url":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-05-09T07:59:15+00:00","article_modified_time":"2019-03-25T06:34:55+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg","type":"image\/jpeg"}],"author":"Ahmad Daniel","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ahmad Daniel","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html"},"author":{"name":"Ahmad Daniel","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/67d5cc3b474b8ed784e21e028c5189a5"},"headline":"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu &#8216;alaihi wa sallam (2)","datePublished":"2008-05-09T07:59:15+00:00","dateModified":"2019-03-25T06:34:55+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html"},"wordCount":1594,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1","keywords":["Hak-Hak Rasulullah Shallallahu 'Alaihi wa Sallam"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html","url":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html","name":"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu 'alaihi wa sallam (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-09T07:59:15+00:00","dateModified":"2019-03-25T06:34:55+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Hak-dan-Kewajiban-Umat-Terhadap-Rasulullah-2.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/58-hak-dan-kewajiban-umat-terhadap-rasulullah-shallallahu-alaihi-wa-sallam-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Hak dan Kewajiban Umat Terhadap Rasulullah shallallahu &#8216;alaihi wa sallam (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/67d5cc3b474b8ed784e21e028c5189a5","name":"Ahmad Daniel","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8dc39cf7851bbbe89c172132e91f5bdf?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8dc39cf7851bbbe89c172132e91f5bdf?s=96&d=mm&r=g","caption":"Ahmad Daniel"},"url":"https:\/\/muslim.or.id\/author\/ahmad-daniel"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/109"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=58"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45814"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=58"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=58"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=58"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}