{"id":580,"date":"2009-03-25T14:54:58","date_gmt":"2009-03-25T06:54:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=580"},"modified":"2021-04-21T10:20:30","modified_gmt":"2021-04-21T03:20:30","slug":"syuura-vs-demokrasi-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html","title":{"rendered":"Syuura VS Demokrasi (2)"},"content":{"rendered":"<p><strong>Perbedaan Antara Syuura dan Demokrasi<\/strong><\/p>\n<p>Adapun perbedaan antara syuura dengan demokrasi yang dianggap oleh para politikus sebagai aplikasi syuura dalam Islam sebagai berikut:<\/p>\n<p><strong>Pertama:<\/strong><\/p>\n<p>Demokrasi dibangun di atas partai-partai politik dan perpecahan. Sementara Islam datang untuk mengajak kepada persatuan dan mencela serta melarang dari perpecahan dikalangan kaum muslimin, sebab perpecahan adalah salah-satu dari karakter, watak dan warisan orang-orang jahiliyah.<\/p>\n<p><!--more--><br \/>\nAllah berfirman:<\/p>\n<p>وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ<\/p>\n<p><em>&#8220;Dan berpegang teguhlah kalian semua dengan tali Allah (Al Qur&#8217;an dan Sunnah, pent.) dan jangan bercerai-berai.&#8221;<\/em> (Qs. Ali Imron: 103)<\/p>\n<p>وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ<br \/>\nالْبَيِّنَاتُ وَأُوْلَـئِكَ لَهُمْ عَذَابٌ عَظِيمٌ<\/p>\n<p><em>&#8220;Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih setelah datang penjelasan\/kebenaran kepada mereka, dan bagi mereka adalah azab yang besar.&#8221;<\/em> (Qs. Ali imron: 105)<\/p>\n<p>إِنَّ الَّذِينَ فَرَّقُواْ دِينَهُمْ وَكَانُواْ شِيَعاً لَّسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللّهِ ثُمَّ يُنَبِّئُهُم بِمَا كَانُواْ يَفْعَلُونَ<\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang mencerai-beraikan agama mereka sedang mereka bergolong-golongan, kamu (wahai Muhammad pent.) bukanlah dari golongan mereka dalam sesuatu apapun, urusan mereka hanya dikembalikan kepada Allah kemudian Dialah yang akan mengabarkan kepada mereka  apa yang telah mereka lakukan (di dunia).&#8221;<\/em> (Qs. Al An&#8217;aam: 159)<\/p>\n<p>وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ<\/p>\n<p><em>&#8220;Janganlah kalian menjadi orang-orang Musyrikin yang mencerai-beraikan agama mereka sedang mereka bergolong-golongan, masing-masing golongan (partai, pent.) bangga dengan apa yang ada pada mereka.&#8221;<\/em> (Qs. Ar Ruum: 31, 32)<\/p>\n<p>وَأَنَّ هَـذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلاَ تَتَّبِعُواْ السُّبُل فَتَفَرَّقَ بِكُم عَن سَبِيلِهِ ذَلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَتَّقُونَْ َ<\/p>\n<p><em>&#8220;Sesungguhnya inilah (agama Islam) jalan-Ku yang lurus, maka ikutilah jalan ini dan jangan kalian ikuti jalan-jalan selainnya niscaya akan mencerai-beraikan kalian dari mengikuti jalan-Nya, yang demikian itu Dia telah wasiatkan\/perintahkan kalian dengannya, mudah-mudahan kalian menjadi orang yang bertaqwa.&#8221;<\/em> (Qs. Al An&#8217;aam: 153)<\/p>\n<p>وقال النبي صلى الله عليه و سلم : (إن الله يرضى لكم ثلاثا ويكره لكم ثلاثا، فيرضى لكم أن تعبدوه ولا تشركوا به شيئا، وأن تعتصموا بحبل الله جميعا ولا تفرقوا ويكره لكم قيل وقال، وكثرة السؤال، وإضاعة المال). (مسلم رقم: 1715).<\/p>\n<p><em>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Sesungguhnya Allah meridhoi bagi kalian tiga perkara dan membenci tiga perkara (pula), Dia meridhoi agar kalian mengibadati-Nya dan tidak mempersekutukan sesuatu dengan-Nya, kalian semua berpegang teguh dengan tali-Nya (Al Qur&#8217;an dan Sunnah, pent.) dan tidak bercerai-berai. Dan Dia membenci bagi kalian Qil wa Qal (omong kosong) banyak bertanya (dalam hal-hal yang tidak bermanfaat, pent.) dan menyia-nyiakan harta.&#8221;<\/em> (HR. Muslim, no. 1715)<\/p>\n<p>Diantara kontardiksi nyata yang dilihat oleh orang-orang yang pemikirannya belum ternodai oleh partai dan politik yaitu mereka yang sibuk dengan politik dan loyal kepada partai-partai yang mereka anggap berasaskan Islam -sedang Islam berlepas diri partai tersebut-, mereka selalu mengajak untuk menjalin tali persatuan di kalangan kaum muslimin karena mereka bersaudara, sementara disadari atau tidak bahwa partai yang mereka buat merupakan penyebab utama perpecahan umat, karena diyakini atau tidak bahwa setiap orang yang loyal kepada partai tersebut mereka akan bersatu dan bekerja sama dengan setiap anggota partai sekalipun non muslim, sebaliknya jika seorang tidak ikut bergabung dengan partai tersebut dan tidak loyal kepadanya, maka mereka akan bara&#8217; (berlepas diri) dan meninggalkannya sekalipun ia seorang muslim yang sejati dan loyal kepada Sunnah dan Aqidah yang benar.<\/p>\n<p>Jadi praktek prinsip (aqidah) wala&#8217; dan bara&#8217; menurut mereka berlandaskan atas partai dan kepentingan partai, bukan atas aqidah, keimanan dan sunnah. Inilah hakekat dari perpecahan yang dilarang dan dicela oleh Islam.<\/p>\n<p><strong>Kedua:<\/strong><\/p>\n<p>Hak pembentukkan undang-undang (hukum) dalam demokrasi ditangani oleh golongan tertentu.<br \/>\nSementara dalam Islam <em>at tasyri&#8217;<\/em> (pembentukan hukum dan undang-undang, pent.) hanya hak Allah dan Rasul-Nya yang bertugas menyampaikan wahyu, sebagaimana firman Allah Ta&#8217;ala:<\/p>\n<p>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُّبِيناً<\/p>\n<p><em>&#8220;Tidak boleh bagi laki-laki dan perempuan yang beriman apabila Allah dan Rasul-Nya telah memutuskan suatu masalah untuk memilih yang lain dari urusan mereka. Barangsiapa yang durhaka kepada Allah dan Rasul-Nya sungguh ia telah sesat dengan kesesatan yang nyata.&#8221;<\/em> (Qs. Al Ahzaab: 36)<\/p>\n<p>فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n<p><em>&#8220;Maka hendaklah takut orang-orang yang menyelisihi perintanya (Rasulullah ) akan ditimpa fitnah (kesesatan) atau azab yang pedih.&#8221;<\/em> (Qs. An Nuur: 63)<\/p>\n<p>أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّهُ<\/p>\n<p><em>&#8220;Apakah mereka memiliki sembahan-sembahan selain Allah yang mensyari&#8217;atkan untuk mereka agama yang tidak diizinkan Allah?&#8221;<\/em> (Qs. Asy-Syuura: 21)<\/p>\n<p>Hal ini tidak kontradiksi bila ada kaum muslimin menentukan dan membuat peraturan untuk mengatur urusan dunia mereka yang tidak bertentangan dengan Al Quran dan Sunnah.<\/p>\n<p>Sedangkan dalam demokrasi hak membentuk undang-undang ditangani oleh pihak tertentu yang di pilih oleh masyarakat sebagai perwakilan mereka di parlemen, lalu mereka dengan semena-mena dan sesuka hati membuat undang-undang yang tidak berlandaskan kepada Islam.<\/p>\n<p><strong>Ketiga:<\/strong><\/p>\n<p>Dalam demokrasi, cara yang digunakan untuk mencapai kedudukan dan kursi kepemimpinan dengan banyaknya suara yang memilih dari semua lapisan masyarakat.<\/p>\n<p>Sedangkan dalam Islam pemilihan khalifah atau pemimpin berdasarkan kesepakatan ahlul halli wal &#8216;aqdi (para ulama dan tokoh-tokoh masyarakat yang terkemuka) dalam memilihnya dan dengan wasiat khalifah atau pemimpin yang pertama kepada yang sesudahnya, sebagaimana yang dilakukan dalam pemilihan Abu Bakr Ash-Shiddiq dan Umar dan yang lain.<\/p>\n<p>Dalam Islam pemilihan pemimpin bukan hak setiap individu dan seluruh masyarakat tetapi hak para ulama dan pemuka masyarkat, sedangkan selainya mengikuti mereka. Adapun dalam demokrasi hak memilih diserahkan kepada semua lapisan masyarakat yang heterogen, yang berakal sehat akan memilih yang sejenisnya, yang gila akan memilih yang gila, yang pemabuk akan memilih pemabuk, begitu seterusnya.<\/p>\n<p><strong>Keempat: <\/strong><\/p>\n<p>Dalam demokrasi terdapat kerakusan dan ambisi yang kuat untuk menjabat sebagai pemimpin dan berusaha sekuat tenaga dengan segala cara untuk memperoleh kursi kepemimpinan, baik dengan cara sogok menyogok, janji-janji yang palsu dan iming-iming yang menggiurkan.<\/p>\n<p>Sementara dalam Islam motifasi pertama untuk menjabat sebagai pemimpin adalah memperjuangkan Islam dan menegakkan syari&#8217;at Islam. Oleh karena itu Islam melarang dari mencari kepemimpinan dan meminta jabatan karena di khawatirkan jikalau amanah dan tanggung jawab tersebut tidak bisa dipikul dan dilaksanakan.<\/p>\n<p><em>Dari Abdurrahman Bin Samurah radhiallahu &#8216;anhu berkata: &#8220;Rasulullah shallallahu &#8216;alaihi wa sallam berkata kepadaku, &#8216;Wahai Addurrahman! jangan kamu meminta jabatan, jika kamu diberi jabatan karena memintanya kamu akan diserahkan kepada jabatan tersebut (tidak akan mendapatkan pertolongan dari Allah, pent.) dan jika kamu diberi jabatan bukan karena meminta, kamu akan ditolong (oleh Allah dalam menjalani kepemimpinan tersebut, pent.).'&#8221;<\/em> (HR. Bukhari no. 6622 dan Muslim no. 1652)<\/p>\n<p><em>Dari Abu Musa Al Asy&#8217;ari radhiallahu &#8216;anhu berkata: &#8220;Saya dengan dua orang anak pamanku masuk menemui Rasulullah shallallahu &#8216;alaihi wa sallam. Salah seorang dari mereka berkata: &#8216;Wahai Rasulullah shallallahu &#8216;alaihi wa sallam angkat kami sebagai amir (pimpinan) atas sebagian apa yang telah Allah menjadikan kamu sebagai pimpinannya!&#8217; Dan yang kedua mengatakan ucapan yang sama, maka Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8216;Demi Allah sesungguhnya kami tidak akan mengangkat seseorang yang meminta jabatan ini sebagai pimpinan dan yang berambisi untuk itu.'&#8221;<\/em> (HR, Bukhari no.7149 dan Muslim no. 1733)<\/p>\n<p>Adapun dalam demokrasi yang dibangun di atas partai politik yang berlomba-lomba demi jabatan dan kursi kepemimpinan, mereka akan melakukan segala cara untuk mendapatkan suara dan dukungan yang terbanyak, disertai dengan janji-janji dan iming-iming yang menggiurkan untuk sampai kepada kursi kepemimpinan tersebut, beruntunglah orang yang berhasil dan merugilah orang yang gagal.<\/p>\n<p><strong>Kelima:<\/strong><\/p>\n<p>Demokrasi dibangun atas kebebasan mutlak dalam berpendapat sekalipun kebatilan dan kekufuran. Sedangkan dalam Islam kebebasan itu dibatasi dengan norma-norma agama dan aturan yang tidak bertentangan dengan prinsip-prinsip Islam.<\/p>\n<p>Allah berfirman:<\/p>\n<p>يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ  وَلاَ تَقُولُواْ عَلَى اللّهِ إِلاَّ الْحَقِّ<\/p>\n<p><em>&#8220;Wahai Ahli Kitab (Yahudi dan Nasrani, pent.) janganlah kalian melampaui batas dalam beragama dan jangan kalian mengatakan kepada Allah kecuali kebenaran.&#8221;<\/em> (Qs. An Nisaa: 171)<\/p>\n<p>وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ  وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً<\/p>\n<p><em>&#8220;Demikianlah, Kami menjadikan kalian (orang-orang yang beriman, pent.) sebagai umat yang wasath (adil) agar menjadi saksi terhadap manusia dan rasul menjadi sebagai saksi atas kalian.&#8221;<\/em> (Qs. Al Baqarah: 143)<\/p>\n<p>Adapun dalam demokrasi adanya kebebasan mutlak yang tidak dibatasi oleh akhlak (moral) dan agama, bahkan setiap individu memiliki kebebasan untuk beragama, berkata, berpendapat sekalipun kebatilan dan kekufuran serta melakukan apa saja yang diinginkan sekalipun berenang dalam lautan maksiat dan dosa secara terang-terangan, sehingga hati mayoritas para politikus dan demokrat telah dikotori oleh dua penyakit yang kronis yaitu penyakit syahawat dan penyakit syubuhat.<\/p>\n<p><strong>Keenam:<\/strong><\/p>\n<p>Dalam demokrasi terdapat persamaan mutlak antara laki-laki dan perempuan tanpa memperhatikan perbedaan fithrah, fisik, akhlak dan agama.<\/p>\n<p>Sedangkan syari&#8217;at Islam yang sempurna menyamakan laki-laki dan perempuan dalam sebagian hukum dan membedakan diantara mereka dalam sebagian yang lainnya, seperti dalam kepemimpinan, warisan, memerdekan (budak), saksi, diyah (denda), aqiqah, dan mewajibkan sholat jum&#8217;at dan jama&#8217;ah atas laki-laki serta membolehkan bagi perempuan memakai kain sutra dan emas dll.<\/p>\n<p><strong>Ketujuh:<\/strong><\/p>\n<p>Dalam demokrasi terdapat kebebasan yang tidak ada batasnya bagi perempuan untuk melakukan apa saja yang diinginkan.<\/p>\n<p>Sedangkan dalam Islam kebebasan bagi laki-laki dan perempuan dibatasi dengan syari&#8217;at, mereka dibolehkan menyakini suatu aqidah dan berkata serta melakukan perbuatan yang sesuai dengan Al Qur&#8217;an dan Sunnah yang diamalkan dan dipahami oleh generasi terbaik umat ini yaitu para salafus sholeh.<\/p>\n<p>Aktifitas perempuan dalam Islam berdasarkan apa yang telah dijelaskan oleh Allah dan Rasul-Nya, tidak boleh keluar dari syari&#8217;at yang telah diturunkan oleh Allah.<\/p>\n<p>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُّبِيناً<\/p>\n<p><em>&#8220;Tidak boleh bagi laki-laki dan perempuan yang beriman apabila Allah dan Rasul-Nya telah memutuskan suatu masalah untuk memilih yang lain dari urusan mereka, barangsiapa yang durhaka kepada Allah dan Rasul-Nya sungguh ia telah sesat dengan kesesatan yang nyata.&#8221;<\/em> (Qs. Al Ahzaab: 36)<\/p>\n<p>Islam telah mengangkat martabat perempuan dan memelihara kehormatan diri dan hak-hak asasi mereka dengan memerintahkan mereka untuk melaksanakan hal-hal yang akan mewujudkan dan menjamin kebahagian dunia dan akherat.<\/p>\n<p>Islam memerintahkan mereka untuk berhijab dari laki-laki yang bukan mahramnya dan untuk menjauhkan diri dari campur baur antara lawan jenis, tidak boleh bepergian dan berduaan dengan laki-laki tanpa muhrim, sebagaimana yang telah dijelaskan oleh Al Qur&#8217;an dan Sunnah.<\/p>\n<p>Kesemuanya itu merupakan pemuliaan Islam terhadap perempuan dan untuk menjaga kehormatan diri mereka serta mencegah muculnya bermacam fitnah dan kejahatan yang menghancurkan moral, akhlak dan agama.<\/p>\n<p>Terlebih lagi larangan tentang campur baur antara perempuan dengan laki-laki, karena hal ini merupakan sumber segala fitnah, kejahatan, azab dan cobaan dari Allah, oleh karena itu Islam tidak sekedar mengharamkan campur baur saja tetapi melarang dan menutupi segala celah-celah yang akan membawa kepada hal itu, sampai-sampai Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> apabila selesai sholat jama&#8217;ah beliau duduk sejenak di tempatnya sehingga perempuan yang ikut sholat berjama&#8217;ah bersama beliau keluar terlebih dahulu dari laki-laki untuk menghindari terjadinya campur baur antara lawan jenis, sebagaimana yang diriwayatkan oleh Imam Al bukhari dalam shohihnya&#8217; no. 870 dan Imam Nasa&#8217;i dalam sunannya no. 1333.<\/p>\n<p>Imam Ibnu Qoyyim menjelaskan: diantara tugas dan tanggung jawab seorang pemimpin adalah melarang campur baur antara laki-laki dan perempuan, beliau berkata:<\/p>\n<p>(ومن ذلك: أن ولي الأمر يجب عليه أن يمنع اختلاط الرجال بالنساء في الأسواق والفج ومجامع الرجال). (الطرق الحكمية ص 280، ط\/ دار الكتب العلمية).<\/p>\n<p>&#8220;Diantaranya: bahwa seorang pemimpin wajib atasnya untuk melarang campur baur antara laki-laki dengan perempuan di pasar, jalan-jalan dan tempat  perkumpulan laki-laki.&#8221;<\/p>\n<p>Selanjutnya beliau menambahkan:<\/p>\n<p>(ولا ريب أن تمكين النساء من اختلاطهن بالرجال أصل كل بلية وشر، وهو من أعظم أسباب نزول العقوبات العامة، كما أنه من أسباب فساد أمور العامة والخاصة، واختلاط الرجال بالنساء سبب لكثرة الفواحش والزنا، وهو من أسباب الموت العام والطواعين المتصلة&#8230; فمن أعظم أسباب الموت العام كثرة الزنا بسبب تمكين النساء من اختلاطهن بالرجال والمشي بينهم متبرجات متجملات، ولو علم أولياء الأمر ما في ذلك من فساد الدنيا والرعية قبل الدين لكانوا أشد شيء منعا لذلك. قال عبد الله بن مسعود رضي الله عنه : (إذا ظهر الزنا في قرية أذن الله بهلاكها). (الطرق الحكمية ص 281).<\/p>\n<p>&#8220;Tidak diragukan lagi bahwa memberi kesempatan kepada perempuan untuk bercampur baur dengan laki-laki adalah sumber segala petaka dan kejahatan, hal ini adalah penyebab utama turunnya azab yang merata begitu juga merupakan penyebab rusaknya urusan (kehidupan) masyarkat umum dan kalangan tertentu. Percampurbauran antara laki-laki dan perempuan adalah penyebab banyaknya terjadi kemaksiatan dan perzinaan dan ini adalah penyebab kematian yang merata dan tha&#8217;un (wabah\/penyakit menular, pent.) yang berkepanjangan.<\/p>\n<p>Diantara penyebab kematian yang merata banyaknya perzinaan disebabkan oleh memberi kesempatan (membiarkan) perempuan untuk bercampur baur dengan laki-laki dan berjalan dihapapan mereka dengan bersolek dan berhias. Jika para pemimpin dan orang tua mengetahui bahwa hal itu merupakan kejahatan yang merusak dunia (negara) dan masyarakat -sebelum merusak agama- tentu mereka akan melarangnya dengan keras.<\/p>\n<p>Ibnu Mas&#8217;ud berkata: &#8216;Apabila muncul perzinaan pada suatu daerah maka Allah telah mengizinkan kehancurannya.&#8217;<\/p>\n<p>Berbeda dengan demokrasi yang diperjuangkan oleh partai-partai politik yang memberikan kebebasan mutlak kepada perempuan untuk berbuat sekehendak hatinya, ia akan pergi kemana saja dan berjalan dengan siapa saja yang diinginkan tanpa mahram, dia akan bercampur baur dengan laki-laki yang disukai dan akan berbuat dan beraktifitas sesuka hatinya tanpa ada yang mengontrol dan mengkritik sekalipun akan menimbulkan fitnah dan kerusakan. Dan jika ada orang yang berusaha membatasi kebebasan tersebut dan melarangnya dari tindakan-tindakan yang tidak bermoral yang merugikan akhlak dan agama itu, maka akan bermunculan bermacam teror dari antek-antek\/budak-budak demokrasi dengan alasan kebebasan dan hak-hak asasi manusia yang mereka dengungkan. <em>Wallahul musta&#8217;an.<\/em><\/p>\n<p>Ketuju poin diatas adalah perebedaan yang esensial antara syuura dan demokrasi, kami ringkas dari kitab Syekh Al Allamah Al Muhaddits Abdul Muhsin Al Abbad –<em>hafidhahullah<\/em>&#8211; yang berjudul <em>Al Adlu fi Syari&#8217;atil Islam wa Laisa fi Ad Dimoqrathiyah Al Maz&#8217;umah<\/em> dari hal: 36-51 dengan sedikit tambahan.<\/p>\n<p>Dari apa yang beliau utarakan jelaslah bagi kita, bahwa apa yang didengungkan oleh sebagian kaum muslimiin, para politikus dan demokrat bahwa demokrasi adalah hakekat syuura dalam Islam merupakan kesalahan dan kebatilan yang bertentangan dengan prisip Islam dan syuura itu sendiri. Dan keadilan yang mereka dambakan serta pelaksanaan syari&#8217;at Islam yang diinginkan di bawah naungan payung demokrasi hanya sekedar mimpi dan khayalan saja. Sejarah sebagai bukti yang otentik telah mencatat bahwa tidak pernah ada dalam sejarah Islam bahwa daulah Islamiyah dan pelaksanaan syari&#8217;at Islam diwujudkan dengan cara demokrasi dan partai politik.<\/p>\n<p>Keadilan itu hanya ada dalam syari&#8217;at Islam, dan daulah Islamiyah atau pelaksaan syari&#8217;at Islam hanya akan bisa tewujud apabilah kaum muslimin telah kembali kepada agama mereka secarah kaffah, memahami keadilan yang paling utama yaitu aqidah yang benar dan mentauhidkan Allah dalam seluruh Ibadah yang mereka lakukan serta berpegang teguh dengan sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan mempraktekkannya dalam segala aspek kehidupan, dimulai dari diri pribadi, keluarga, masyarkat dan semua jajaran pemerintahan.<\/p>\n<p>Imam Ibnu Qoyyim –<em>rahimahullah<\/em>&#8211; berkata:<\/p>\n<p>(أخبر سبحانه أن القصد بالخلق والأمر أن يعرف بأسمائه وصفاته، ويعبد وحده لا يشرك به، وأن يقوم الناس بالقسط، وهو العدل الذي قامت به السموات والأرض، كما قال تعالى: {لقد أرسلنا رسلنا بالبينات وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط} [الحديد: 25] فأخبر سبحانه أنه أرسل رسله وأنزل كتبه ليقوم الناس بالقسط، وهو العدل، ومن أعظم القسط التوحيد بل هو رأس العدل وقوامه وأن الشرك ظلم كما قال تعالى: {إن الشرك لظلم عظيم} فالشرك أظلم الظلم والتوحيد أعدل العدل&#8230;). (الجواب الكافي ص 190-191 ط\/دار الكتاب العربي).<\/p>\n<p>&#8220;Allah Subhanah telah mengabarkan bahwa tujuan penciptaan dan (diturunkanya) syariat adalah untuk mengenal Allah dengan nama-nama dan sifat-sifat-Nya, untuk mengibadati dan tidak mempersekutukan-Nya serta agar manusia menegakkan (melaksanakan) Al Qisth yaitu keadilan yang merupakan (landasan) berdirinya langit dan bumi, sebagaimana firman Allah (artinya): &#8216;Sesungguhnya Kami telah mengutus rasul-rasul Kami dengan bukti-bukti yang nyata dan telah Kami turunkan kepada mereka Al Kitab dan neraca keadilan supaya manusia dapat melaksanakan keadilan.&#8217; Maka Allah mengabarkan bahwa Dia telah mengutus para rasul dan menurukan kitab-kitab agar manusia melakukan Al Qisth yaitu keadilan. Dan neraca (keadilan) yang paling utama adalah tauhid yang merupakan kepala dan tiang (landasan) keadilan tersebut. Dan sesungguhnya syirik adalah kedholiman sebagaimana firman Allah (artinya): &#8216;Sesungguhnya kesyirikan itu adalah kedholiman yang besar.&#8217; Maka kesyirikan adalah kedholiman yang paling besar dan tauhid adalah keadilan yang paling adil (utama)&#8230;&#8221;<\/p>\n<p>Apabilah kaum muslimin telah memahami keadilan yang paling utama ini yaitu aqidah yang benar dan mengaplikasikannya dalam ibadah mereka serta mengikuti sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, yakinlah bahwa penerapan syari&#8217;at Islam atau berdirinya daulah Islamiyah yang merupakan dambaan dan impian setiap muslim akan terwujud di permukaan bumi ini sebagai bukti kebenaran janji Allah Ta&#8217;ala sebagaimana yang telah terwujud di zaman Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Allah berfirman (artinya):<br \/>\n<em>&#8220;Dan Allah telah berjanji kepada orang-orang yang beriman diantara kamu dan mengerjakan amal-amal yang saleh, bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di bumi, sebagaimana Dia telah menjadikan orang-orang yang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhoi-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka berada dalam ketakutan menjadi aman sentausa. Mereka tetap menyembah-Ku dengan tidak mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap)kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.&#8221;<\/em> (Qs. An Nuur: 55)<\/p>\n<p>Akan tetapi bila permasalahan tauhid dan aqidah diabaikan dan keadilan yang utama ini tidak ditegakkan, sehingga kesyirikan menjamur dan merajalela serta tidak ada usaha untuk memberantasnya, dan sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> ditinggalkan dan tidak ada usaha untuk menyebarkan, mengajarkan dan memperjuangkannya, bahkan bid&#8217;ah dilakukan, diabadikan dan tidak diingkari, maka keadilan hanya tinggal sebuah impian dan penerapan syari&#8217;at Islam hanya tinggal sekedar khayalan, serta usaha untuk mendirikan daulah Islamiyah hanya sekedar slogan yang didengung-dengunkan, bahkan kedholiman, kejahatan dan krisis yang berkepanjangan akan tetap menyelubungi bumi nusantara yang tercinta ini.<\/p>\n<p>Syekhul Islam Ibnu Taimiyah berkata:<\/p>\n<p>(وبالجملة: فالشرك والدعوة إلى غير الله وإقامة معبود غيره، أو مطاع متبع غير الرسول صلى الله عليه و سلم هو أعظم الفساد في الأرض، ولا صلاح لها ولأهلها إلا أن يكون الله وحده هو المعبود والدعوة له هو لا لغيره، والطاعة والإتباع لرسول الله صلى الله عليه و سلم ، وغيره إنما تجب طاعته إذا أمر بطاعة الرسول فإن أمر بمعصيته فلا سمع ولا طاعة، فإن الله أصلح الأرض برسوله ودينه، وبالأمر بالتوحيد، ونهى عن فسادها بالشرك به ومخالفة رسوله صلى الله عليه و سلم. ومن تدبر أحوال العالم وجد كل صلاح في الأرض فسببه توحيد الله وعبادته وطاعة رسوله صلى الله عليه و سلم ، وكل شر في العالم وفتنة وبلاء وقحط وتسليط عدو وغير ذلك، فسببه مخالفة الرسول والدعوة إلى غير الله، ومن تدبر هذا حق التدبر وجد هذا الأمر كذلك في خاصة نفسه وفي غيره عمومًا وخصوصًا، ولا حول ولا قوة إلا بالله).<\/p>\n<p>&#8220;Kesimpulannya: kesyirikan, menyeru kepada selain Allah dan menjadikan sembahan selain-Nya atau meta&#8217;ati dan mengikuti selain Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah kerusakan yang paling besar di permukaan bumi. Tidak akan baik (aman sentusa dan stabil, pent.) bumi dan penduduknya kecuali bila Allah satu-satunya yang diibadati dan beribadah hanya kepada-Nya bukan kepada selain-Nya dan keta&#8217;atan serta mengikuti hanya kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, adapun selain beliau hanya wajib dita&#8217;ati apabila ia menyuruh untuk ta&#8217;at kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> , jika ia menyuruh kepada maksiat maka tidak wajib didengar dan dita&#8217;ati. Sesungguhnya Allah telah memperbaiki bumi ini dengan (mengutus) rasul-Nya dan memerintahkan kepada tauhid dan melarang dari merusaknya dengan (melakukan) kesyirikan dan meyelisihi rasul-Nya. Dan barangsiapa yang memperhatikan keadaan dunia niscaya ia akan dapatkan bahwa seluruh kebaikkan di permukaan bumi ini penyebabnya adalah mentauhidkan Allah dan mengibadati-Nya serta menta&#8217;ati rasul-Nya dan seluruh kerusakan (kejahatan), fitnah, cobaan (azab), kemarau, dikuasai musuh dan selainya yang terjadi di dunia ini, penyebabnya adalah menyelisihi (tidak menta&#8217;ati) Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan beribadah kepada selain Allah (kesyirikan, pent.). Dan barangsiapa memperhatikan hal ini dengan cermat maka ia juga akan dapatkan permasalahan ini pada dirinya sendiri dan orang lain secara umum dan khusus, tiada daya dan upaya kecuali dengan (pertolongan) Allah.&#8221;<\/p>\n<p>Saudarku seiman yang dirahmati Allah!!<br \/>\nDari keterangan di atas jelaslah bagi kita tentang hakekat syuura dan demokrasi serta perbedaan antara keduanya, demikian pula kedudukkan tauhid dan mengikuti sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam mewujudkan keadilan, kedamaian, penerapan syari&#8217;at Islamiyah dan mendirikan daulah Islamiyah. Jadi bukanlah dengan berlomba-lomba mendirikan partai politik yang dilandasi atas kerakusan terhadap dunia dan jabatan dan didirikan di atas kebohongan dan kebebasan mutlak yang tiada batasannya.<\/p>\n<p>Demikian yang bisa kami sampaikan dalam makalah yang sederhana ini, semoga bermanfat bagi penulis dan para pembaca.<\/p>\n<p>Terakhir kami berdo&#8217;a semoga kita semua selalu dibimbing oleh Allah Ta&#8217;ala untuk mengenal kebenaran dan diberi taufiq untuk mengamalkannya serta istiqomah di atasnya sampai ajal menjemput kita. <em>Amiiin<\/em>.<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Muhammad Nur Ihsan, M.A. (Mahasiswa S3 Universitas Islam Madinah, Saudi Arabia)<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Perbedaan Antara Syuura dan Demokrasi Adapun perbedaan antara syuura dengan demokrasi yang dianggap oleh para politikus sebagai aplikasi syuura dalam Islam sebagai berikut: Pertama: Demokrasi dibangun di atas partai-partai politik dan perpecahan. Sementara Islam datang untuk mengajak kepada persatuan dan mencela serta melarang dari perpecahan dikalangan kaum muslimin, sebab perpecahan adalah salah-satu dari karakter, watak [&hellip;]<\/p>\n","protected":false},"author":76,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[122,123],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Syuura VS Demokrasi (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Syuura VS Demokrasi (2)\" \/>\n<meta property=\"og:description\" content=\"Perbedaan Antara Syuura dan Demokrasi Adapun perbedaan antara syuura dengan demokrasi yang dianggap oleh para politikus sebagai aplikasi syuura dalam Islam sebagai berikut: Pertama: Demokrasi dibangun di atas partai-partai politik dan perpecahan. Sementara Islam datang untuk mengajak kepada persatuan dan mencela serta melarang dari perpecahan dikalangan kaum muslimin, sebab perpecahan adalah salah-satu dari karakter, watak [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-03-25T06:54:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:20:30+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ihsan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ihsan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html\"},\"author\":{\"name\":\"Muhammad Nur Ihsan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf\"},\"headline\":\"Syuura VS Demokrasi (2)\",\"datePublished\":\"2009-03-25T06:54:58+00:00\",\"dateModified\":\"2021-04-21T03:20:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html\"},\"wordCount\":2756,\"commentCount\":30,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Demokrasi\",\"Syura\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html\",\"url\":\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html\",\"name\":\"Syuura VS Demokrasi (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-03-25T06:54:58+00:00\",\"dateModified\":\"2021-04-21T03:20:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Syuura VS Demokrasi (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf\",\"name\":\"Muhammad Nur Ihsan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ihsan\"},\"url\":\"https:\/\/muslim.or.id\/author\/nurihsan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Syuura VS Demokrasi (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html","og_locale":"id_ID","og_type":"article","og_title":"Syuura VS Demokrasi (2)","og_description":"Perbedaan Antara Syuura dan Demokrasi Adapun perbedaan antara syuura dengan demokrasi yang dianggap oleh para politikus sebagai aplikasi syuura dalam Islam sebagai berikut: Pertama: Demokrasi dibangun di atas partai-partai politik dan perpecahan. Sementara Islam datang untuk mengajak kepada persatuan dan mencela serta melarang dari perpecahan dikalangan kaum muslimin, sebab perpecahan adalah salah-satu dari karakter, watak [&hellip;]","og_url":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-03-25T06:54:58+00:00","article_modified_time":"2021-04-21T03:20:30+00:00","author":"Muhammad Nur Ihsan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ihsan","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html"},"author":{"name":"Muhammad Nur Ihsan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf"},"headline":"Syuura VS Demokrasi (2)","datePublished":"2009-03-25T06:54:58+00:00","dateModified":"2021-04-21T03:20:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html"},"wordCount":2756,"commentCount":30,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Demokrasi","Syura"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html","url":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html","name":"Syuura VS Demokrasi (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-03-25T06:54:58+00:00","dateModified":"2021-04-21T03:20:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/580-syuura-vs-demokrasi-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Syuura VS Demokrasi (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf","name":"Muhammad Nur Ihsan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g","caption":"Muhammad Nur Ihsan"},"url":"https:\/\/muslim.or.id\/author\/nurihsan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/580"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/76"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=580"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/580\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=580"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=580"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=580"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}