{"id":5809,"date":"2011-04-01T18:00:53","date_gmt":"2011-04-01T11:00:53","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5809"},"modified":"2021-12-16T22:48:05","modified_gmt":"2021-12-16T15:48:05","slug":"april-mop-budaya-jahiliyah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html","title":{"rendered":"April Mop, Budaya Jahiliyah"},"content":{"rendered":"<p>Prolog :<\/p>\n<p>April Mop, dikenal dengan “April Fools’ Day” dalam bahasa Inggris, diperingati setiap tanggal 1 April setiap tahun. Pada hari ini, orang dianggap <em>boleh berbohong <\/em>atau<em> memberi lelucon kepada orang lain tanpa dianggap bersalah<\/em>. Hari ini ditandai dengan tipu-menipu dan lelucon lainnya terhadap teman dan tetangga, dengan tujuan mempermalukan mereka yang mudah ditipu. Di beberapa negara, lelucon hanya boleh dilakukan sebelum siang hari. (April Fool’s Day BBC)<\/p>\n<p>Ironinya budaya ini pun diikuti oleh sebagian kaum muslimin dengan latahnya. Untuk itulah, saya menurunkan ulasan dari seorang ahli hadits terkenal, DR. Âshim al-Qaryûtî, murid ahli hadits zaman ini, Muhammad Nâshiruddîn al-Albânî. DR. ‘Âshim dikenal sebagai seorang peneliti dan pembahas ulung, yang biasa berkutat di manuskrip-manuskrip dan naskah kuno peninggalan ulama salaf. Bahkan beliau lah yang ditugasi untuk merawat dan merestorasi manuskrip-manuskrip di Perpustakaan Universitas Islam Madinah. (Abu Salma)<\/p>\n<p>Fadhîlah asy-Syaikh, DR. ‘Âshim al-Qaryûtî <em>hafizhahullâhu<\/em> berkata :<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الحمد لله رب العالمين والصلاة والسلام على نبيه الصادق الأمين إمام المتقين وبعد<\/span><\/p>\n<p>Segala puji hanyalah milik Alloh Pemelihara semesta alam. Sholawat dan salam semoga senantiasa terlimpahkan kepada Nabi-Nya yang Jujur lagi tepercaya, penghulu hamba-hamba-Nya yang bertakwa. <em>Wa ba’d<\/em> :<\/p>\n<p>Sesungguhnya dusta\/bohong itu merupakan penyakit besar, karena bohong termasuk dosa yang paling buruk dan cela (aib) yang paling jelek. Dusta juga dijadikan sebagai indikasi dan tanda-tanda kemunafikan dan pelakunya dianggap jauh dari keimanan. Rasulullâh <em>Shallallâhu ‘alaihi wa Sallam<\/em> sendiri adalah orang yang paling benci dengan kedustaan. Dusta dan iman tidak akan pernah bersatu kecuali salah satunya pasti mendepak yang lainnya. Dusta itu menimbulkan keraguan dan kerusakan bagi pelakunya.<\/p>\n<p>Sesungguhnya, menyerupai orang kafir (<em>tasyabbuh bil kufroh<\/em>) itu dilarang di agama kita, bahkan kita diperintahkan untuk menyelisihi orang kafir. Karena sesungguhnya menyerupai mereka walaupun hanya sekedar lahiriyah saja, namun ada kaitannya dengan batiniyah. Sebagaimana ditunjukkan oleh dalil-dalil al-Qur`ân dan sunnah nabawiyah. Cukuplah kiranya bagi kita sabda Nabi <em>Shallallâhu ‘alaihi wa Sallam<\/em> :<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ألا إن في الجسد مضغة إذا صلحت صلح الجسد كله وإذا فسدت فسد الجسد كله، ألا وهي القلب<\/span><\/p>\n<p>“<em>Ketahuilah, bahwa sesungguhnya di dalam jasad itu ada segumpal daging, yang apabila segumpal daging itu baik maka baiklah seluruh jasadnya, dan apabila buruk maka buruklah seluruh jasadnya. Ketahuilah bahwa segumpal daging itu adalah hati.<\/em>”<\/p>\n<p>Dan bahaya yang paling besar di dalam menyerupai orang kafir itu adalah, apabila perkaranya berkaitan dengan urusan <em>i’tiqâdî<\/em> (keyakinan).<\/p>\n<p>Ritual “April Mop” merupakan bentuk taklid buta. Betapa sering kita melihat dan mendengar ritual bohong ini berimplikasi buruk, menimbulkan rasa dengki, dendam, saling memutus sillaturrahim dan saling membelakangi diantara manusia. Betapa sering ritual bohong ini menyebabkan terjadinya keretakan ukhuwah (persaudaraan) dan percekcokan di dalam keluarga. Betapa sering hal ini membuahkan keburukan dan menyebabkan kerugian baik materil maupun moril, dan lain sebagainya. Dan ini semua disebabkan oleh taklid, membebek kepada kebiasaan kuno mayoritas bangsa Eropa.<\/p>\n<p>Adapun bulan April merupakan bulan keempat dari tahun masehi (gregorian). April sendiri asalnya merupakan derivasi kata dari bahasa Latin “Aprilis” di dalam sistem kalenderisasi Romawi kuno. Bisa juga merupakan derivat kata dari predikat (kata kerja) bahasa Latin “Arerire” yang berarti “membuka” (fataha), yang menunjukkan permulaan musim semi, ketika kuntum bunga bermunculan dan bunga-bunga bermekaran.<\/p>\n<p>Bulan April merupakan permulaan tahun yang menggantikan bulan Januari (Kânûn ats-Tsânî, bahasa Suryani, pent.) di Perancis. Pada Tahun 1654, Raja Perancis, Charles VII memerintahkan untuk merubah awal tahun menjadi bulan Januari menggantikan bulan April. Adapula penjelasan lain yang mengembalikan sebagian (kalenderisasi) kepada Greek (Yunani), sebab bulan April adalah permulaan musim semi. Bangsa Romawi mengkhususkan hari pertama bulan April untuk merayakan hari “Venus”, yang merupakan simbol kasih sayang, keindahan, kesenangan, riang tawa dan kebahagiaan. Para janda dan gadis-gadis berkerumun di Roma tepatnya di kuil Venus, mereka menyingkapkan kekurangan (cacat) fisik dan mental mereka, berdoa kepada dewi Venus supaya menutup cacat ini dari pandangan pasangan mereka.<\/p>\n<p>Adapun bangsa Saxon, mereka merayakan di bulan ini untuk memperingati dewa-dewa mereka, hari “Easter” (Paskah), yang merupakan salah satu dewa kuno, nama yang sekarang dikenal sebagai festival paskah menurut kaum kristiani di dalam bahasa Inggris.<\/p>\n<p>Setelah ulasan di atas, jelaslah bagi kita bahwa bulan April ini memiliki urgensi yang spesial di tengah-tengah bangsa Eropa kuno.<\/p>\n<p>Belum diketahui asal muasal ritual kebohongan ini (April Mop) secara khusus dan ada beberapa versi pendapat tentangnya. Sebagiannya berpendapat bahwa ritual ini berkembang beserta dengan perayaan muslim semi, yang dirayakan siang malam pada tangga 21 Maret.<\/p>\n<p>Sebagian lagi berpandangan bahwa bid’ah ini bermula di Perancis pada tahun 1564, setelah pewajiban kalenderisasi baru –sebagaimana telah berlalu penjelasannya-, ada seseorang yang menolak kalenderisasi baru ini, maka pada hari pertama bulan April, dia menjadi korban sejumlah orang yang mempermalukan dirinya dan mencemoohnya sehingga jadilah hari ini sebagai waktu untuk mengolok-olok orang lain.<\/p>\n<p>Sebagian lagi berpendapat bahwa bid’ah ini meluas hingga ke zaman kuno dan perayaan paganis, disebabkan korelasinya yang erat dengan historinya yang spesifik pada permulaan musim semi, yaitu merupakan peninggalan ritual paganis yang tersisa. Ada juga yang mengatakan bahwa berburu (menangkap ikan) di sebagian negeri akan mendapatkan jumlah yang sedikit di permulaan hari penangkapan pada sebagian besar waktu. Dan inilah yang menjadi landasan rituan kebohongan yang terjadi pada awal bulan April.<\/p>\n<p>Masyarakat Inggris memberikan nama pada hari awal bulan April sebagai hari untuk semua canda tawa dan lelucon, “All Fools Day”. Mereka mengisinya dengan perbuatan bohong yang terkadang dikira benar oleh orang yang mendengarnya, sehingga ia menjadi korban\/obyek cemoohan.<\/p>\n<p>Ritual April Mop ini, disebutkan pertama kali ke dalam bahasa Inggris di Majalah “Drakes Newsletter” yang diterbitkan pada hari kedua bulan April tahun 1698 M. Majalah ini menyebutkan bahwa sejumlah orang menerima undangan untuk menghadiri proses ‘bilasan hitam’ di tower London pada pagi hari awal bulan April.<\/p>\n<p>Diantara kejadian populer yang pernah terjadi di Eropa pada awal April adalah surat kabar berbahasa Inggris “Night Star” pada tanggal 31 Maret 1864 mengumumkan bahwa besok –awal April- akan diadakan pelepasan keledai massal di lahan pertanian kota Aslington Inggris, maka orang-orang pun berbondong-bondong datang untuk menyaksikan hewan tersebut dan dan berkerumun sembari berbaris menunggu. Setelah menunggu cukup lama, mereka pun bertanya kapan waktu dilepaskannya keledai-keledai tersebut, dan mereka tidak mendapati apa-apa. Akhirnya mereka pun sadar bahwa mereka (telah terkecoh) datang dengan bergerombol dan berkerumun seakan-akan mereka inilah keledainya!!!<\/p>\n<p>Apabila Anda terheran-heran, maka lebih mengherankan lagi apa yang diduga oleh sebagian orang tentang kebohongan ini ketika mereka terkecoh, dengan serta merta mereka berteriak, “april mop”! Seakan-akan mereka menghalalkan kebohongan, <em>wal’iyâdzu billâh<\/em>. Kami mengetahui bahwa kedustaan itu tidak boleh walaupun hanya untuk bercanda. Nabi <em>Shallallâhu ‘alaihi wa Sallam<\/em> bersabda :<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ويل للذي يحدث بالحديث ليضحك به القوم فيكذب، ويل له، ويل له<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>“Celakah orang yang bercerita untuk membuat suatu kaum tertawa namun ia berdusta, celaka dirinya dan celaka dirinya.”<\/em><\/strong><\/span><\/p>\n<p>Memang, telah tetap (hadits-hadits yang menjelaskan) bahwa Rasulullâh <em>Shallallâhu ‘alaihi wa Sallam<\/em> pernah bercanda, akan tetapi beliau tidak pernah berkata di dalam candanya melainkan kebenaran. Canda Rasulullah <em>Shallallâhu ‘alaihi wa Sallam<\/em> ini, di dalamnya terdapat nilai kebaikan bagi jiwa para sahabatnya, menguatkan rasa cinta, menambah persatuan, dan meningkatkan semangat dan kekuatan. Yang menunjukkan hal ini adalah sabda beliau <em>Shallallâhu ‘alaihi wa Sallam<\/em> :<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والذي نفسي بيده لو تداومون على ما تكونون عندي من الذكر لصافحتكم الملائكة على فرشكم وفي طرقكم، ولكن يا حنظلة ساعة وساعة<\/span><\/p>\n<p>“<em>Demi Dzat yang jiwaku berada di tangan-Nya, seandainya kalian selalu berada dalam kondisi sebagaimana ketika berada di sisiku dan terus-menerus sibuk dengan dzikir niscaya para malaikat pun akan menyalami kalian di atas tempat pembaringan dan di jalan-jalan kalian. Namun, wahai Hanzhalah. Ada kalanya begini, dan ada kalanya begitu<\/em>.” Beliau mengucapkan sebanyak tiga kali.<\/p>\n<p>Perlu dicatat, bahwa kebanyakan bercanda itu dapat merusak <em>murû`ah<\/em> (kewibawaan) seseorang dan merendahkan dirinya, walaupun meninggalkan semua bentuk canda menyebabkan kepahitan (hidup) dan jauh dari sunnah dan sirah nabawiyah. Sebaik-baik urusan adalah yang pertengahan. Di antara keburukan banyak bercanda adalah melalaikan dari mengingat Allah, menyebabkan hati menjadi keras, membawa sikap dendam dan hilangnya kasih sayang. Bercanda menyebabkan banyak tertawa sehingga dapat mengeraskan hati. Secara umum, bercanda itu sepatutnya tidak dilakukan secara terus menerus dan menjadi kebiasaan. Dan sebaik-baik petunjuk adalah petunjuk Muhammad <em>Shallallâhu ‘alaihi wa Sallam<\/em>. Demikianlah akhir dari seruan kami, segala pujian hanyalah milik Allah Rabb semesta alam.<\/p>\n<p>Sumber : <a href=\"http:\/\/kulalsalafiyeen.com\/vb\/showthread.php?t=3819\">http:\/\/kulalsalafiyeen.com\/vb\/showthread.php?t=3819<\/a><\/p>\n<p><strong>Penerjemah: <a href=\"http:\/\/abusalma.net\">Abu Salma<\/a><\/strong><\/p>\n<p><strong>Artikel <a href=\"http:\/\/abusalma.net\">www.abusalma.net<\/a>, dipublish ulang oleh <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Prolog : April Mop, dikenal dengan “April Fools’ Day” dalam bahasa Inggris, diperingati setiap tanggal 1 April setiap tahun. Pada hari ini, orang dianggap boleh berbohong atau memberi lelucon kepada orang lain tanpa dianggap bersalah. Hari ini ditandai dengan tipu-menipu dan lelucon lainnya terhadap teman dan tetangga, dengan tujuan mempermalukan mereka yang mudah ditipu. Di [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":55561,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[635],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>April Mop, Budaya Jahiliyah<\/title>\n<meta name=\"description\" content=\"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"April Mop, Budaya Jahiliyah | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2011-04-01T11:00:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-16T15:48:05+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"April Mop, Budaya Jahiliyah | Muslim.Or.Id\" \/>\n<meta name=\"twitter:description\" content=\"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"April Mop, Budaya Jahiliyah\",\"datePublished\":\"2011-04-01T11:00:53+00:00\",\"dateModified\":\"2021-12-16T15:48:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html\"},\"wordCount\":1291,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"april mop\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html\",\"url\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html\",\"name\":\"April Mop, Budaya Jahiliyah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-04-01T11:00:53+00:00\",\"dateModified\":\"2021-12-16T15:48:05+00:00\",\"description\":\"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"April Mop, Budaya Jahiliyah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"April Mop, Budaya Jahiliyah","description":"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html","og_locale":"id_ID","og_type":"article","og_title":"April Mop, Budaya Jahiliyah | Muslim.Or.Id","og_description":"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.","og_url":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2011-04-01T11:00:53+00:00","article_modified_time":"2021-12-16T15:48:05+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"April Mop, Budaya Jahiliyah | Muslim.Or.Id","twitter_description":"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"April Mop, Budaya Jahiliyah","datePublished":"2011-04-01T11:00:53+00:00","dateModified":"2021-12-16T15:48:05+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html"},"wordCount":1291,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["april mop"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html","url":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html","name":"April Mop, Budaya Jahiliyah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-04-01T11:00:53+00:00","dateModified":"2021-12-16T15:48:05+00:00","description":"Jauhi dan tinggalkanlah April Mop, karena ini merupakan budaya jahiliyah. Sahabat Muslim, mari kita simak pembahasan ini disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/April-Mop-Budaya-Jahiliyah-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5809-april-mop-budaya-jahiliyah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"April Mop, Budaya Jahiliyah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5809"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5809"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5809\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55561"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5809"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5809"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5809"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}