{"id":5855,"date":"2011-04-11T12:00:54","date_gmt":"2011-04-11T05:00:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5855"},"modified":"2011-04-12T17:24:00","modified_gmt":"2011-04-12T10:24:00","slug":"rintihan-seorang-ibu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html","title":{"rendered":"Rintihan Seorang Ibu"},"content":{"rendered":"<p><strong>Untuk anakku yang ku sayangi di bumi Allah ta’ala<\/strong><\/p>\n<p>Segala puji ku panjatkan ke hadirat Allah ta’ala, yang telah memudahkan ibu untuk beribadah kepada-Nya.<br \/>\nSholawat serta salam, ibu sampaikan kepada Nabi Muhammad -shollallohu alaihi wasallam-, keluarga, dan para sahabatnya.<br \/>\n<strong><\/strong><\/p>\n<p><strong>Wahai anakku …<\/strong><\/p>\n<p>Surat  ini datang dari ibumu, yang selalu dirundung sengsara. Setelah berpikir  panjang, ibu mencoba untuk menulis dan menggoreskan pena, sekalipun  keraguan dan rasa malu menyelimuti diri ini.<br \/>\nSetiap kali menulis,  setiap itu pula gores tulisan ini terhalangi oleh tangis. Dan setiap  kali menitikkan air mata, setiap itu pula, hati ini terluka.<strong><\/strong><\/p>\n<p><strong>Wahai anakku …<\/strong><br \/>\nSepanjang  masa yang telah engkau lewati, kulihat engkau telah menjadi laki-laki  dewasa, laki-laki yang cerdas dan bijak. Karenanya engkau pantas membaca  tulisan ini, sekalipun nantinya engkau akan remas kertas ini, lalu  engkau robek-robek, sebagaimana sebelumnya engkau telah remas hati ibu,  dan telah engkau robek pula perasaannya.<strong><\/strong><\/p>\n<p><strong>Wahai anakku …<\/strong><\/p>\n<p>25 tahun telah berlalu, dan tahun-tahun itu merupakan tahun kebahagiaan dalam kehidupanku.<br \/>\nSuatu  ketika dokter datang menyampaikan tentang kehamilanku, dan semua ibu  sangat mengerti arti kalimat tersebut. Bercampur rasa gembira dan  bahagia dalam diri ini, sebagaimana ia adalah awal mula dari perubahan  fisik dan emosi ibu.<br \/>\nSemenjak kabar gembira tersebut, aku membawamu  sembilan bulan. Tidur, berdiri, makan, dan bernafas dalam kesulitan.  Akan tetapi, itu semua tidak mengurangi cinta dan kasih sayangku  kepadamu, bahkan ia tumbuh bersama berjalannya waktu.<br \/>\nAku  mengandungmu wahai anakku, pada kondisi lemah di atas lemah. Bersamaan  dengan itu, aku begitu gembira tatkala merasakan dan melihat terjalan  kakimu, atau balikan badanmu di perutku.<br \/>\nAku merasa puas, setiap aku  menimbang diriku, karena bila semakin hari semakin berat perutku,  berarti dengan begitu engkau sehat wal afiat di dalam rahimku.<strong><\/strong><\/p>\n<p><strong>Anakku … <\/strong><br \/>\nPenderitaan  yang berkepanjangan menderaku, sampailah tiba pada malam itu, yang aku  tidak bisa tidur sekejap pun, aku merasakan sakit yang tidak  tertahankan, dan merasakan takut yang tidak bisa dilukiskan.<br \/>\nSakit  itu berlanjut, sehingga membuatku tidak dapat lagi menangis. Sebanyak  itu pula, aku melihat kematian di hadapanku, hingga tibalah waktunya  engkau keluar ke dunia, dan engkau lahir. Bercampur air mata  kebahagiaanku dengan air mata tangismu.<br \/>\nKetika engkau lahir, menetes  air mata bahagiaku. Dengan itu, sirna semua keletihan dan kesedihan,  hilang semua sakit dan penderitaan, bahkan kasihku kepadamu semakin  bertambah, dengan bertambah kuatnya sakit.<br \/>\nAku raih dirimu, sebelum ku raih minuman. Aku peluk cium dirimu, sebelum meneguk satu tetes air yang ada di kerongkongan.<br \/>\n<strong> <\/strong><\/p>\n<p><strong> Wahai anakku … <\/strong><\/p>\n<p>Telah berlalu setahun dari usiamu. Aku  membawamu dengan hatiku, memandikanmu dengan kedua tangan kasih  sayangku. Sari pati hidupku, kuberikan kepadamu. Aku tidak tidur, demi  tidurmu, berletih demi kebahagiaanmu. Harapanku pada setiap harinya,  agar aku selalu melihat senyumanmu. Kebahagiaanku setiap saat, adalah  setiap permintaanmu agar aku berbuat sesuatu untukmu. Itulah  kebahagiaanku.<br \/>\nLalu berlalulah waktu, hari berganti hari, bulan  berganti bulan, tahun berganti tahun, selama itu pula, aku setia menjadi  pelayanmu yang tidak pernah lalai… menjadi dayangmu yang tidak pernah  berhenti… menjadi pekerjamu yang tidak pernah lelah… dan mendoakan  selalu kebaikan dan taufiq untukmu.<br \/>\nAku selau memperhatikan dirimu,  hari demi hari, hingga engkau menjadi dewasa. Badanmu yang tegap, ototmu  yang kekar, kumis dan jambang tipis telah menghiasi wajahmu, telah  menambah ketampananmu, wahai anakku…<br \/>\nTatkala itu, aku mulai melirik  ke kiri dan ke kanan, demi mencari pasangan hidupmu, semakin dekat hari  perkawinanmu anakku, semakin dekat pula hari kepergianmu.<br \/>\nTatkala  itu, hatiku serasa teriris-iris, air mataku mengalir, entah apa rasanya  hati ini. Bahagia telah bercampur dengan duka. Tangis telah bercampur  pula dengan tawa.<br \/>\nBahagia karena engkau mendapatkan pasangan… karena  engkau telah mendapatkan jodoh… karena engkau telah mendapatkan  pendamping hidup… Sedangkan sedih karena engkau adalah pelipur hatiku,  yang akan berpisah sebentar lagi dari diriku.<br \/>\nWaktu pun berlalu, seakan-akan aku menyeretnya dengan berat, kiranya setelah perkawinan itu, aku tidak lagi mengenal dirimu.<br \/>\nSenyummu  yang selama ini menjadi pelipur duka dan kesedihanku, sekarang telah  sirna bagaikan matahari yang ditutupi oleh kegelapan malam. Tawamu yang  selama ini kujadikan buluh perindu, sekarang telah tenggelam, seperti  batu yang dijatuhkan ke dalam kolam yang hening, dengan dedaunan yang  berguguran, aku benar-benar tidak mengenalmu lagi, karena engkau telah  melupakanku dan melupakan hakku.<br \/>\nTerasa lama hari-hari yang ku  lewati, hanya untuk melihat rupamu. Detik demi detik ku hitung demi  mendengar suaramu. Akan tetapi penantianku seakan sangat panjang. Aku  selalu berdiri di pintu hanya untuk menanti kedatanganmu. Setiap kali  berderit pintu, aku menyangka bahwa engkaulah orang yang datang itu.  Setiap kali telepon berdering, aku merasa bahwa engkau yang akan  menelponku. Setiap suara kendaraan yang lewat, aku merasa bahwa  engkaulah yang datang.<br \/>\nAkan tetapi semua itu tidak ada, penantianku  sia-sia, dan harapanku hancur berkeping. Yang ada hanya keputus-asaan…  Yang tersisa hanya kesedihan dari semua keletihan yang selama ini ku  rasakan, sambil menangisi diri dan nasib yang memang ditakdirkan  oleh-Nya.<strong><\/strong><\/p>\n<p><strong>Anakku… <\/strong><br \/>\nIbumu tidaklah meminta banyak, ia tidaklah menagih padamu yang bukan-bukan.<br \/>\nYang ibu pinta kepadamu:<br \/>\nJadikan ibumu sebagai sahabat dalam kehidupanmu.<br \/>\nJadikanlah  ibumu yang malang ini sebagai pembantu di rumahmu, agar bisa juga aku  menatap wajahmu, agar ibu teringat pula dengan hari-hari bahagia masa  kecilmu.<br \/>\nDan ibu memohon kepadamu nak, janganlah engkau pasang jerat permusuhan dengan ibumu.<br \/>\nJangan engkau buang wajahmu, ketika ibumu hendak memandang wajahmu.<br \/>\nYang ibu tagih kepadamu:<br \/>\nJadikanlah  rumah ibumu, salah satu tempat persinggahanmu, agar engkau dapat  sekali-kali singgah ke sana, sekalipun hanya sedetik.<br \/>\nJangan jadikan  ia sebagai tempat sampah yang tidak pernah engkau kunjungi. Atau  sekiranya terpaksa engkau datang sambil engkau tutup hidungmu dan  engkaupun berlalu pergi.<strong><\/strong><\/p>\n<p><strong>Anakku… <\/strong><br \/>\nTelah bungkuk  pula punggungku… bergemetar tanganku… karena badanku telah dimakan oleh  usia, dan telah digerogoti oleh penyakit… Berdirinya seharusnya telah  dipapah… duduk pun seharusnya dibopong…<br \/>\nAkan tetapi, yang tidak  pernah sirna -wahai anakku- adalah cintaku kepadamu… masih seperti dulu…  masih seperti lautan yang tidak pernah kering… masih seperti angin yang  tidak pernah berhenti…<br \/>\nSekiranya engkau dimuliakan satu hari saja  oleh seseorang, niscaya engkau akan balas kebaikan dengan kebaikan,  sedangkan ibumu, mana balas budimu, mana balasan baikmu?! bukankah air  susu seharusnya dibalas dengan air serupa?! bukan sebaliknya air susu  dibalas dengan air tuba?! Dan bukankah Alloh ta’ala, telah berfirman:<br \/>\nهل جزاء الإحسان إلا الإحسان<br \/>\nBukankah balasan kebaikan, melainkan kebaikan yang serupa?!<br \/>\nSampai begitukah keras hatimu, dan sudah begitu jauhkah dirimu setelah berlalunya hari dan berselangnya waktu.<br \/>\nWahai anakku…<br \/>\nSetiap  kali aku mendengar bahwa engkau bahagia dengan hidupmu, setiap itu pula  bertambah kebahagiaanku. Bagaimana tidak?! Karena engkau adalah buah  dari kedua tanganku… Engkau adalah hasil dari keletihanku… Engkaulah  laba dari semua usahaku…<br \/>\nDosa apakah yang telah ku perbuat, sehingga engkau jadikan diriku musuh bebuyutanmu?!<br \/>\nPernahkah suatu hari aku salah dalam bergaul denganmu?!<br \/>\nAtau pernahkah aku berbuat lalai dalam melayanimu?!<br \/>\nTidak  dapatkah engkau menjadikanku pembantu yang terhina dari sekian banyak  pembantu-pembantumu yang mereka semua telah engkau beri upah?!<br \/>\nTidak dapatkah engkau berikan sedikit perlindungan kepadaku di bawah naungan kebesaranmu?!<br \/>\nDapatkah engkau sekarang menganugerahkan sedikit kasih sayang demi mengobati derita orang tua yang malang ini?!<br \/>\nإن الله يحب المحسنين<br \/>\nSesungguhnya Alloh mencintai orang-orang yang berbuat baik.<strong><\/strong><\/p>\n<p><strong>Wahai anakku… <\/strong><br \/>\nAku hanya ingin melihat wajahmu, dan aku tidak menginginkan yang lain.<br \/>\nWahai anakku…<br \/>\nHatiku  terasa teriris, air mataku mengalir, sedangkan engkau sehat wal afiat.  Orang-orang sering mengatakan, bahwa engkau adalah laki-laki yang supel,  dermawan dan berbudi.<br \/>\nWahai anakku…<br \/>\nApakah hatimu tidak  tersentuh, terhadap seorang wanita tua yang lemah, binasa dimakan oleh  rindu berselimutkan kesedihan, dan berpakaian kedukaan?!<br \/>\nMengapa?  Tahukah engkau itu?! Karena engkau telah berhasil mengalirkan air  matanya… Karena engkau telah membalasnya dengan luka di hatinya… Karena  engkau telah pandai menikam dirinya dengan belati durhakamu tepat  menghujam jantungnya… Karena engkau telah berhasil pula memutuskan tali  silaturrahim.<br \/>\nWahai anakku…<br \/>\nIbumu inilah sebenarnya pintu surga,  maka titilah jembatan itu menujunya… Lewatilah jalannya dengan senyuman  yang manis, kemaafan, dan balas budi yang baik… Semoga aku bertemu  denganmu di sana, dengan kasih sayang Alloh ta’ala sebagaimana di dalam  hadits:<br \/>\nالوالد أوسط أبواب الجنة فإن شئت فأضع ذلك الباب أو احفظه<br \/>\nOrang  tua adalah pintu surga yang paling tinggi. Sekiranya engkau mau,  sia-siakanlah pintu itu, atau jagalah! (HR. Ahmad dan at-Tirmidzi,  dishohihkan oleh Albani)<br \/>\n<strong>Anakku… <\/strong><br \/>\nAku mengenalmu  sejak dahulu… semenjak engkau telah beranjak dewasa… aku tahu engkau  sangat tamak dengan pahala… engkau selalu cerita tentang keuatamaan  berjamaah… engkau selalu bercerita terhadapku tentang keutamaan shof  pertama dalam sholat berjamaah… engkau selalu mengatakan tentang  keutamaan infak, dan bersedekah…<br \/>\nAkan tetapi satu hadits yang telah  engkau lupakan… satu keutamaan besar yang telah engkau lalaikan… yaitu  bahwa Nabi -shollallohu alaihi wasallam- telah bersabda, sebagaimana  diriwayatkan oleh Abdulloh bin Mas’ud, ia mengatakan:<br \/>\nسألت رسول الله  صلى الله عليه وسلم، قلت: يا رسول الله أي العمل أفضل؟ قال: الصلاة على  ميقاتها. قلت: ثم أيُّ؟ قال: ثم بر الوالدين. قلت: ثم أيُّ؟ قال: الجهاد في  سبيل الله. فسكت عن رسول الله صلى الله عليه وسلم ولو استزدته لزادني.  (متفق عليه)<br \/>\nAku bertanya kepada Rosululloh -shollallohu alaihi  wasallam-: Wahai Rosululloh, amal apa yang paling mulia? Beliau  menjawab: sholat pada waktunya. Aku bertanya lagi: Kemudian apa wahai  Rosululloh? Beliau menjawab: Kemudian berbakti kepada kedua orang tua.  Aku bertanya lagi: Kemudian apa wahai Rosululloh? Beliau menjawab:  Kemudian jihad di jalan Alloh. Lalu aku pun diam (tidak bertanya) kepada  Rosululloh -shollallohu alaihi wasallam- lagi, dan sekiranya aku  bertanya lagi, niscaya beliau akan menjawabnya.<br \/>\nItulah hadits Abdulloh bin Mas’ud…<strong><\/strong><\/p>\n<p><strong>Wahai anakku…<\/strong><br \/>\nInilah  aku, ibumu… pahalamu… tanpa engkau harus memerdekakan budak atau  banyak-banyak berinfak dan bersedekah… aku inilah pahalamu…<br \/>\nPernahkah  engkau mendengar, seorang suami yang meninggalkan keluarga dan  anak-anaknya, berangkat jauh ke negeri seberang, ke negeri entah  berantah untuk mencari tambang emas, guna menghidupi keluarganya?! Dia  salami satu persatu, dia ciumi isterinya, dia sayangi anaknya, dia  mengatakan: Ayah kalian, wahai anak-anakku, akan berangkat ke negeri  yang ayah sendiri tidak tahu, ayah akan mencari emas… Rumah kita yang  reot ini, jagalah… Ibu kalian yang tua renta ini, jagalah…<br \/>\nBerangkatlah  suami tersebut, suami yang berharap pergi jauh, untuk mendapatkan emas,  guna membesarkan anak-anaknya, untuk membangun istana mengganti rumah  reotnya.<br \/>\nAkan tetapi apa yang terjadi, setelah tiga puluh tahun dalam  perantauan, yang ia bawa hanya tangan hampa dan kegagalan. Dia gagal  dalam usahanya. Pulanglah ia kembali ke kampungnya. Dan sampailah ia ke  tempat dusun yang selama ini ia tinggal.<br \/>\nApa lagi yang terjadi di  tempat itu, setibanya di lokasi rumahnya, matanya terbelalak. Ia  melihat, tidak lagi gubuk reot yang ditempati oleh anak-anak dan  keluarganya. Akan tetapi dia melihat, sebuah perusahaan besar, tambang  emas yang besar. Jadi ia mencari emas jauh di negeri orang, kiranya  orang mencari emas dekat di tempat ia tinggal.<br \/>\nItulah perumpaanmu dengan kebaikan, wahai anakku…<br \/>\nEngkau  berletih mencari pahala… engkau telah beramal banyak… tapi engkau telah  lupa bahwa di dekatmu ada pahala yang maha besar… di sampingmu ada  orang yang dapat menghalangi atau mempercepat amalmu masuk surga…<br \/>\nIbumu  adalah orang yang dapat menghalangimu untuk masuk surga, atau  mempercepat amalmu masuk surga… Bukankah ridloku adalah keridloan  Alloh?! Dan bukankan murkaku adalah kemurkaan Alloh?!<strong><\/strong><\/p>\n<p><strong>Anakku… <\/strong><br \/>\nAku takut, engkaulah yang dimaksud oleh Nabi Muhammad -shollallohu alaihi wasallam- di dalam haditsnya:<br \/>\nرغم أنفه ثم رغم أنفه ثم رغم أنفه قيل من يا رسول الله قال من أدرك والديه عند الكبر أحدهما أو كليهما ثم لم يدخل الجنة (رواه مسلم)<br \/>\nCelakalah  seseorang, celakalah seseorang, dan celakalah seseorang! Ada yang  bertanya: Siapakah dia wahai Rosululloh? Beliau menjawab: Dialah orang  yang mendapati orang tuanya saat tua, salah satu darinya atau keduanya,  akan tetapi tidak membuat dia masuk surga. (HR. Muslim 2551)<br \/>\nCelakalah  seorang anak, jika ia mendapatkan kedua orang tuanya, hidup bersamanya,  berteman dengannya, melihat wajahnya, akan tetapi tidak memasukkan dia  ke surga.<strong><\/strong><\/p>\n<p><strong>Anakku… <\/strong><br \/>\nAku tidak akan angkat keluhan  ini ke langit, aku tidak akan adukan duka ini kepada Alloh, karena jika  seandainya keluhan ini telah membumbung menembus awan, melewati  pintu-pintu langit, maka akan menimpamu kebinasaan dan kesengsaraan,  yang tidak ada obatnya dan tidak ada tabib yang dapat menyembuhkannya…<br \/>\nAku  tidak akan melakukannya wahai anakku… tidak… bagaimana aku akan  melakukannya, sedangkan engkau adalah jantung hatiku… bagaimana ibu ini  kuat menengadahkan tangannya ke langit, sedangkan engkau adalah pelipur  lara hatiku… bagaimana ibu tega melihatmu merana terkena doa mustajab,  padahal engkau bagiku adalah kebahagiaan hidupku…<br \/>\nBangunlah nak…  bangunlah… bangkitlah nak… bangkitlah… uban-uban sudah mulai merambat di  kepalamu. Akan berlalu masa, sehingga engkau akan menjadi tua pula.<br \/>\nالجزاء من جنس العمل<br \/>\nSebagaimana engkau akan berbuat, seperti itu pula orang akan berbuat kepadamu.<br \/>\nالجزاء من جنس العمل<br \/>\nGanjaran itu sesuai dengan amal yang engkau telah tanamkan. Engkau akan memetik sesuai dengan apa yang engkau tanam.<br \/>\nAku  tidak ingin engkau menulis surat ini… aku tidak ingin engkau menulis  surat yang sama, dengan air matamu kepada anak-anakmu, sebagaimana aku  telah menulisnya kepadamu.<strong><\/strong><\/p>\n<p><strong>Wahai anakmu… <\/strong><br \/>\nBertakwalah  kepada Allah… takutlah engkau kepada Allah… berbaktilah kepada ibumu…  peganglah kakinya, sesungguhnya surga berada di kakinya… basuhlah air  matanya, balurlah kesedihannya… kencangkan tulang ringkihnya… dan  kokohkan badannya yang telah lapuk…<br \/>\nAnakku…<br \/>\nSetelah engkau membaca surat ini, terserah padamu. Apakah engkau sadar dan engkau akan kembali, atau engkau akan merobeknya.<br \/>\nWa shollallohu ala nabiyyina muhammadin wa ala alihi wa shohbihi wa sallam.<br \/>\nDari Ibumu yang merana.<\/p>\n<p>(<strong>Disadur dari kajian Ustadz Armen -rohimahulloh- oleh ustadz Abu Abdillah Ad-Daariny, Lc<\/strong>)<\/p>\n<p>Sumber: http:\/\/firanda.com\/index.php\/artikel\/renungan\/152-rintihan-seorang-ibu<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Untuk anakku yang ku sayangi di bumi Allah ta’ala Segala puji ku panjatkan ke hadirat Allah ta’ala, yang telah memudahkan ibu untuk beribadah kepada-Nya. Sholawat serta salam, ibu sampaikan kepada Nabi Muhammad -shollallohu alaihi wasallam-, keluarga, dan para sahabatnya. Wahai anakku … Surat ini datang dari ibumu, yang selalu dirundung sengsara. Setelah berpikir panjang, ibu [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[612,250,243],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Rintihan Seorang Ibu<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Rintihan Seorang Ibu\" \/>\n<meta property=\"og:description\" content=\"Untuk anakku yang ku sayangi di bumi Allah ta’ala Segala puji ku panjatkan ke hadirat Allah ta’ala, yang telah memudahkan ibu untuk beribadah kepada-Nya. Sholawat serta salam, ibu sampaikan kepada Nabi Muhammad -shollallohu alaihi wasallam-, keluarga, dan para sahabatnya. Wahai anakku … Surat ini datang dari ibumu, yang selalu dirundung sengsara. Setelah berpikir panjang, ibu [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2011-04-11T05:00:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2011-04-12T10:24:00+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Rintihan Seorang Ibu\",\"datePublished\":\"2011-04-11T05:00:54+00:00\",\"dateModified\":\"2011-04-12T10:24:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html\"},\"wordCount\":2016,\"commentCount\":37,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"bakti orang tua\",\"Birrul Walidain\",\"Ibu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html\",\"url\":\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html\",\"name\":\"Rintihan Seorang Ibu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-04-11T05:00:54+00:00\",\"dateModified\":\"2011-04-12T10:24:00+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Rintihan Seorang Ibu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Rintihan Seorang Ibu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html","og_locale":"id_ID","og_type":"article","og_title":"Rintihan Seorang Ibu","og_description":"Untuk anakku yang ku sayangi di bumi Allah ta’ala Segala puji ku panjatkan ke hadirat Allah ta’ala, yang telah memudahkan ibu untuk beribadah kepada-Nya. Sholawat serta salam, ibu sampaikan kepada Nabi Muhammad -shollallohu alaihi wasallam-, keluarga, dan para sahabatnya. Wahai anakku … Surat ini datang dari ibumu, yang selalu dirundung sengsara. Setelah berpikir panjang, ibu [&hellip;]","og_url":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2011-04-11T05:00:54+00:00","article_modified_time":"2011-04-12T10:24:00+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Rintihan Seorang Ibu","datePublished":"2011-04-11T05:00:54+00:00","dateModified":"2011-04-12T10:24:00+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html"},"wordCount":2016,"commentCount":37,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["bakti orang tua","Birrul Walidain","Ibu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html","url":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html","name":"Rintihan Seorang Ibu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-04-11T05:00:54+00:00","dateModified":"2011-04-12T10:24:00+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5855-rintihan-seorang-ibu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Rintihan Seorang Ibu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5855"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5855"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5855\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}