{"id":5860,"date":"2011-04-12T07:00:55","date_gmt":"2011-04-12T00:00:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5860"},"modified":"2024-02-19T06:39:47","modified_gmt":"2024-02-18T23:39:47","slug":"hukum-mengusap-khuf-sepatu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html","title":{"rendered":"Hukum Mengusap Khuf (Sepatu)"},"content":{"rendered":"<p><em>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya.<\/em><\/p>\n<p>Islam selalu mendatangan kemudahan. <em>Inna ad diina yusrun<a href=\"#_ftn1\"><strong>[1]<\/strong><\/a><\/em>, sesungguhnya Islam itu mudah, demikian sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Di antara kemudahan yang diberikan oleh Islam adalah memberikan keringanan saat thoharoh (bersuci). Ketika seseorang mesti mengenakan khuf (sejenis sepatu) dan sulit ia copot karena berada dalam perjalanan (misalnya), maka Islam mengajarkan jika kondisi demikian sepatu tersebut tidak perlu dilepas. Sepatu tersebut hanya perlu diusap asalkan sebelumnya dikenakan dalam keadaan suci. Baik, bagaimanakah Islam menjelaskan hal ini? Alangkah bagusnya kita menyimak ulasan sederhana berikut ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Apa itu Khuf dan Apa yang Dimaksud Mengusap?<\/strong><\/span><\/p>\n<p><em>Khuf<\/em> adalah alas kaki dari kulit yang menutupi mata kaki<a href=\"#_ftn2\">[2]<\/a>.<\/p>\n<p><a href=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&lossy=1&w=2560&ssl=1\"><img decoding=\"async\" class=\"aligncenter size-thumbnail wp-image-5862\" title=\"khuf 1\" src=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg?strip=all&amp;lossy=1&amp;ssl=1 150w, https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&amp;lossy=1&amp;zoom=0.4&amp;resize=150%2C150&amp;ssl=1 60w, https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&amp;lossy=1&amp;zoom=2&amp;resize=150%2C150&amp;ssl=1 300w, https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&amp;lossy=1&amp;zoom=3&amp;resize=150%2C150&amp;ssl=1 450w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a><\/p>\n<p>Sedangkan mengusap diistilahkan dengan (مَسْحِ) “<em>mash<\/em>” yaitu tangan yang dalam keadaan basah bergerak menyentuh sesuatu<a href=\"#_ftn3\">[3]<\/a>. Jadi yang dimaksud mengusap khuf adalah membasahi khuf dengan cara yang khusus, di bagian yang khusus, dan pada waktu yang khusus sebagai ganti dari membasuh kedua kaki saat berwudhu.<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Dalil Pensyariatan Khuf<\/strong><\/span><\/p>\n<p>Tentang dalil pensyariatan mengusap khuf adalah dari berbagai hadits Nabawiyah. Di antaranya dari hadits ‘Ali bin Abi Tholib <em>radhiyallahu ‘anhu<\/em>,<\/p>\n<p style=\"text-align: center;\">لَوْ كَانَ الدِّينُ بِالرَّأْىِ لَكَانَ أَسْفَلُ الْخُفِّ أَوْلَى بِالْمَسْحِ مِنْ أَعْلاَهُ وَقَدْ رَأَيْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَمْسَحُ عَلَى ظَاهِرِ خُفَّيْهِ.<\/p>\n<p>“<em>Seandainya agama itu dengan logika semata, maka tentu bagian bawah khuf lebih pantas untuk diusap daripada bagian atasnya. Namun sungguh aku sendiri telah melihat Rasulullah shallallahu ‘alaihi wa sallam mengusap bagian atas khufnya<\/em>.”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Ada juga riwayat dari Jarir bin ‘Abdillah Al Bakhili <em>radhiyallahu ‘anhu<\/em> bahwa beliau kencing, kemudian berwudhu lalu mengusap kedua khufnya. Ada yang mengatakan padanya, “Betul engkau melakukan seperti itu?” “Iya betul”, jawab Jarir. Saya pernah melihat Rasulullah <em>shallahu ‘alaihi wa sallam<\/em> kencing, kemudian beliau berwudhu, lalu hanya mengusap kedua khufnya saja. Dan perlu diketahui bahwa Jarir masuk Islam setelah turun firman Allah yaitu surat Al Maidah berikut,<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ<\/p>\n<p>“<em>Hai orang-orang yang beriman, apabila kamu hendak mengerjakan shalat, maka basuhlah mukamu dan tanganmu sampai dengan siku, dan sapulah kepalamu dan (basuh) kakimu sampai dengan kedua mata kaki<\/em>.” (QS. Al Maidah: 6)<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p>Penulis Tuhfatul Ahwadzi <em>rahimahullah<\/em> menjelaskan bahwa seandainya Jarir masuk Islam lebih dulu sebelum turunnya surat Al Maidah di atas, maka dapat dipahami kalau mengusap khuf itu sudah dihapus dengan ayat Al Maidah tersebut. Namun Islamnya Jabir ternyata belakangan setelah turun surat Al Maidah tadi. Dari sini dapat diketahui bahwa hadits mengusap khuf itu masih tetap diamalkan. Sedangkan yang dimaksud mencuci kaki (bukan mengusap khuf) dalam surat Al Maidah di atas berlaku untuk selain yang mengenakan <em>khuf<\/em>. Oleh karena itu, sunnah di sini menjadi pengkhusus bagi ayat di atas. Demikian kata An Nawawi.<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p>Dalil yang menjelaskan disyari’atkannya mengusap khuf diriwayatkan lebih dari 80 sahabat <em>radhiyallahu ‘anhum<\/em>, di antara mereka adalah sepuluh sahabat yang diberi kabar gembira masuk surga.<a href=\"#_ftn8\">[8]<\/a><\/p>\n<p>Ibnul Mubarok <em>rahimahullah<\/em> mengatakan, “Tidak ada beda pendapat di kalangan sahabat akan bolehnya mengusap khuf. Karena setiap riwayat yang menunjukkan kalau mereka mengingkari bolehnya hal itu, dalam riwayat lainnya menunjukkan kebalikannya yaitu mereka membolehkan mengusap khuf.”<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p>Ibnu ‘Abdil Barr <em>rahimahullah<\/em> mengatakan, “Aku tidak mengetahui riwayat dari salaf yang mengingkari bolehnya mengusap khuf kecuali dari Malik. Namun riwayat shahih dari Imam Malik adalah beliau membolehkan mengusap khuf.”<a href=\"#_ftn10\">[10]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hukum Mengusap Khuf<\/strong><\/span><\/p>\n<p>Hukum asal mengusap khuf adalah <em>boleh<\/em>. Menurut mayoritas ulama, mencuci kaki lebih afdhol (lebih utama) daripada mengusap khuf. Mengusap khuf adalah rukhsoh (keringanan) dalam ajaran Islam. Allah <em>subhanahu wa ta’ala<\/em> amat menyukai orang yang mengambil rukhsoh (keringanan), sebagaimana Dia suka jika seseorang menjauhi larangan-Nya. Namun menurut ulama Hambali, mengusap khuf itu lebih afdhol karena itu berarti seseorang mengambil rukhsoh dan kedua-keduanya (antara mengusap khuf dan mencuci kaki saat wudhu) adalah suatu hal yang sama-sama disyari’atkan.<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hikmah Mengusap Khuf<\/strong><\/span><\/p>\n<p>Hikmah mengusap khuf adalah untuk mendatangkan kemudahan dan keringanan bagi setiap muslim. Kesulitan yang dihadapi barangkali adalah kesulitan untuk melepas khuf dan mencuci kedua kaki, apalagi saat musim dingin atau ketika mendapati cuaca yang amat dingin. Begitu pula kesulitan tersebut bisa jadi didapati ketika safar yang biasanya terjadi ketergesa-gesaan sehingga sulit untuk mencuci kaki secara langsung.<a href=\"#_ftn12\">[12]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Syarat Bolehnya Mengusap Khuf<\/strong><\/span><\/p>\n<p>Syarat yang harus dipenuhi agar dibolehkan mengusap khuf adalah sebelum mengenakan khuf dalam keadaan bersuci (berwudhu atau mandi<a href=\"#_ftn13\">[13]<\/a>) terlebih dahulu. Hal ini berdasarkan hadits Al Mughiroh bin Syu’bah, ia berkata, “Pada suatu malam di suatu perjalanan aku pernah bersama Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Lalu aku sodorkan pada beliau bejana berisi air. Kemudian beliau membasuh wajahnya, lengannya, mengusap kepalanya. Kemudian aku ingin melepaskan sepatu beliau <em>shallallahu ‘alaihi wa sallam<\/em>, namun beliau berkata,<\/p>\n<p style=\"text-align: center;\">دَعْهُمَا ، فَإِنِّى أَدْخَلْتُهُمَا طَاهِرَتَيْنِ » . فَمَسَحَ عَلَيْهِمَا<\/p>\n<p>“<em>Biarkan keduanya (tetap kukenakan). Karena aku telah memakai keduanya dalam keadaan bersuci sebelumnya<\/em>.” Lalu beliau cukup mengusap khufnya saja.[14] Syarat ini yaitu mengenakan khuf dalam keadaan sudah bersuci dengan sempurna adalah syarat yang disepakati oleh para ulama.<a href=\"#_ftn15\">[15]<\/a><\/p>\n<p>Adapun syarat yang dikatakan oleh sebagian ulama bahwa khuf tersebut harus menutupi kaki (yang wajib dibasuh saat wudhu), harus kokoh dan kuat digunakan untuk berjalan, maka tentang hal ini telah dijelaskan oleh Ibnu Taimiyah <em>rahimahullah<\/em> dalam fatwanya akan lemahnya pendapat tersebut.<a href=\"#_ftn16\">[16]<\/a><\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata, “Mengusap khuf disebutkan secara mutlak. Dan diketahui bahwa cacat ringan secara adat yang didapati pada khuf seperti adanya belahan, sobekan, lebih-lebih lagi jika khuf tersebut sudah lama dikenakan dan para sahabat di masa dahulu kebanyakan miskin, yang tidak mungkin mereka terus menggunakan khuf baru.”<a href=\"#_ftn17\">[17]<\/a> Pendapat yang tepat adalah masih bolehnya mengusap khuf yang cacat (seperti ada sobekan) selama masih disebut <em>khuf<\/em> dan selama masih kuat untuk digunakan berjalan.<a href=\"#_ftn18\">[18]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bagian Mana yang Diusap?<\/strong><\/span><\/p>\n<p>Bagian khuf yang diusap <span style=\"text-decoration: underline;\">bukanlah<\/span> seluruh khuf, atau bukan pula pada bagian bawah yang biasa menginjak tanah atau kotoran. Yang diajarkan dalam Islam, ketika berwudhu bagian khuf yang diusap adalah bagian punggung khuf (atas). Jadi cukup bagian atas khuf yang dibasahi lalu khuf diusap (tidak perlu air dialirkan), sebagaimana definisi “mengusap” (مَسْحِ) yang sudah disebutkan di awal.<\/p>\n<p>Dalilnya adalah hadits dari ‘Ali bin Abi Tholib, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">لَوْ كَانَ الدِّينُ بِالرَّأْىِ لَكَانَ أَسْفَلُ الْخُفِّ أَوْلَى بِالْمَسْحِ مِنْ أَعْلاَهُ وَقَدْ رَأَيْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَمْسَحُ عَلَى ظَاهِرِ خُفَّيْهِ.<\/p>\n<p>“<em>Seandainya agama itu dengan logika semata, maka tentu bagian bawah khuf lebih pantas untuk diusap daripada bagian atasnya. Namun sungguh aku sendiri telah melihat Rasulullah shallallahu ‘alaihi wa sallam mengusap bagian atas khufnya<\/em>.”<a href=\"#_ftn19\">[19]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Jangka Waktu Bolehnya Mengusap Khuf<\/strong><\/span><\/p>\n<p>Keringanan mengusap khuf di sini bukan selamanya, ada masanya yang dibatasi oleh ajaran Islam. Bagi orang yang mukim, jangka waktu mengusap khuf adalah sehari semalam (1&#215;24 jam), sedangkan untuk musafir selama tiga hari tiga malam (3&#215;24 jam).<\/p>\n<p>Dari Shafwan bin ‘Assal, ia berkata,<\/p>\n<p style=\"text-align: center;\">فَأَمَرَنَا أَنْ نَمْسَحَ عَلَى الْخُفَّيْنِ إِذَا نَحْنُ أَدْخَلْنَاهُمَا عَلَى طُهْرٍ ثَلاَثاً إِذَا سَافَرْنَا وَيَوْماً وَلَيْلَةً إِذَا أَقَمْنَا وَلاَ نَخْلَعَهُمَا مِنْ غَائِطٍ وَلاَ بَوْلٍ وَلاَ نَوْمٍ وَلاَ نَخْلَعَهُمَا إِلاَّ مِنْ جَنَابَةٍ<\/p>\n<p>“<em>Rasulullah shallallahu ‘alaihi wa sallam memerintahkan kepada kami untuk mengusap khuf yang telah kami kenakan dalam keadaan kami suci sebelumnya. Jangka waktu mengusapnya adalah tiga hari tiga malam jika kami bersafar dan sehari semalam jika kami mukim. Dan kami tidak perlu melepasnya ketika kami buang hajat dan buang air kecil (kencing). Kami tidak mencopotnya selain ketika dalam kondisi junub.<\/em>”<a href=\"#_ftn20\">[20]<\/a><\/p>\n<p>Dari Syuraih bin Haani’, ia berkata, aku pernah mendatangi ‘Aisyah, lalu akan menanyakannya mengenai cara mengusap khuf. ‘Aisyah menjawab, “Lebih baik engkau bertanya pada ‘Ali bin Abi Tholib, tanyakanlah padanya karena ‘Ali pernah bersama Nabi shallallahu ‘alaihi wa sallam.” Kemudian aku bertanya kepada ‘Ali, lantas ia menjawab,<\/p>\n<p style=\"text-align: center;\">جَعَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ثَلاَثَةَ أَيَّامٍ وَلَيَالِيَهُنَّ لِلْمُسَافِرِ وَيَوْمًا وَلَيْلَةً لِلْمُقِيمِ<\/p>\n<p>“<em>Rasulullah shallallahu ‘alaihi wa sallam enjadikan tiga hari tiga malam sebagai jangka waktu mengusap khuf bagi musafir, sedangkan sehari semalam untuk mukim<\/em>.”<a href=\"#_ftn21\">[21]<\/a><\/p>\n<p><strong><em>Kapan dihitung 1&#215;24 jam (bagi mukim) atau 3&#215;24 jam (bagi musafir)? <\/em><\/strong><\/p>\n<p>Hitungannya adalah dimulai dari mengusap pertama kali setelah berhadats. Demikian pendapat Imam Ahmad, Al Auzai, An Nawawi, Ibnul Mundzir, dan Ibnu ‘Utsaimin. Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> katakan “musafir mengusap” atau “mukim mengusap”. Ini menunjukkan bahwa waktu permulaan sebagai hitungan memulai mengusap adalah ketika mengusap khuf pertama kali. Demikian pemahaman tekstual (zhohir) dari hadits. <em>Wallahu a’lam<\/em>.<a href=\"#_ftn22\">[22]<\/a><\/p>\n<p>Contoh: Ahmad berwudhu sebelum memulai safar pada pukul 06.00. Pada pukul 09.00, wudhu Ahmad batal karena hadats kecil (kentut). Namun ia berwudhu pada pukul 12.00 saat akan melaksanakan shalat Zhuhur. Maka pada pukul 12.00 mulai hitungann 3&#215;24 jam bagi Ahmad. Jadi setelah 3&#215;24 jam (pukul 12.00 tiga hari berikutnya), masa mengusap khuf bagi Ahmad usai.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Cara Mengusap Khuf<\/strong><\/span><\/p>\n<p>Setelah berwudhu secara sempurna lalu mengenakan khuf, kemudian setelah itu tatkala ingin berwudhu cukup khuf saja yang diusap sebagai ganti dari mencuci (membasuh) kaki. Keringanan seperti ini diberikan bagi orang mukim selama 1&#215;24 jam dan bagi musafir selama 3&#215;24 jam. Namun ketika seseorang terkena hadats besar (yaitu junub), wajib baginya melepas sepatunya saat bersuci. Sebagaimana hal ini dijelaskan dalam hadits Shafwan di atas.<a href=\"#_ftn23\">[23]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pembatal Mengusap Khuf<\/strong><\/span><\/p>\n<ol>\n<li>Berakhirnya waktu mengusap khuf.<\/li>\n<li>Terkena junub.<\/li>\n<li>Melepas sepatu.<a href=\"#_ftn24\">[24]<\/a><\/li>\n<\/ol>\n<p>Jika khuf dilepas –dan masa mengusap khuf belum selesai- kemudian berhadats, maka tidak diperkenankan mengenakan khuf dan mengusapnya, karena ketika itu berarti seseorang memasukkan kakinya dalam keadaan tidak suci.<\/p>\n<p>Jika salah satu pembatal di atas ada, maka tidak diperkenankan mengusap khuf. Wajib baginya ketika berhadats, ia berwudhu lagi, lalu ia mencuci kakinya secara langsung saat itu. Kemudian setelah itu, ia boleh lagi mengenakan khuf dan mengusapnya.<a href=\"#_ftn25\">[25]<\/a><\/p>\n<p>Catatan penting: Jika salah satu pembatal mengusap khuf di atas terwujud tidak berarti wudhunya batal jika memang masih dalam keadaan suci. Demikian pendapat An Nakho’i, Al Hasan Al Bashri, ‘Atho’, Ibnu Hazm, pilihan An Nawawi, Ibnul Mundzir dan Ibnu Taimiyah.<a href=\"#_ftn26\">[26]<\/a><\/p>\n<p style=\"text-align: center;\"><em>Alhamdulillahilladzi bi ni’matihi tatimmush sholihaat.<\/em><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>References:<\/strong><\/span><\/p>\n<ol>\n<li>Ad Durul Mukhtar, Al Hish-faki, Mawqi’ Ya’sud (sesuai cetakan).<\/li>\n<li>Al Mawsu’ah Al Fiqhiyah, terbitan Kementrian Agama Kuwait.<\/li>\n<li>Al Mughrib fii Tartiibil Mu’rob, Abul Fath Nashiruddin bin ‘Abdis Sayyidin ‘Ali bin ‘Ali bin Al Mathrizi, terbitan Maktabah Usamah bin Zaid, cetakan pertama, 1979.<\/li>\n<li>Fiqih Sunnah, Sayyid Sabiq, tahqiq: Syaikh Muhammad Nashiruddin Al Albani, terbitan Muassasah Ar Risalah, cetakan ketiga, 1430 H.<\/li>\n<li>Majmu’ Al Fatawa, Syaikhul Islam Ibnu Taimiyah, terbitan Darul Wafa’, cetakan ketiga, 1426 H.<\/li>\n<li>Shahih Fiqh Sunnah, Abu Malik Kamal bin Asy Sayyid Salim, cetakan Al Maktabah At Taufiqiyah.<\/li>\n<li>Subulus Salam, Muhammad bin Ismai’l Al Amir Ash Shan’ani, tahqiq: Muhammad Shabhi Hasan Hallaq, terbitan Dar Ibnul Jauzi, cetakan kedua, Muharram 1432 H.<\/li>\n<li>Tuhfatul Ahwadzi, Muhammad bin ‘Abdirrahman bin ‘Abdirrahim Al Mubarakfuri Abul ‘Alaa, terbitan Darul Kutub Al ‘Ilmiyyah.<\/li>\n<\/ol>\n<p>Riyadh-KSA, 8 Jumadil Ula 1432 H (11\/04\/2011)<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> HR. Bukhari no. 39.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Subulus Salam, 1\/233.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Al Mughrib fii Tartiibil Mu’rob, 2\/266.<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Ad Durul Mukhtar, 1\/281.<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> HR. Abu Daud no. 162. Syaikh Al Albani mengatakan bahwa hadits ini <em>shahih.<\/em><\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Lihat HR. Ibnu Majah no. 543. Syaikh Al Albani mengatakan bahwa hadits tersebut shahih.<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Tuhfatul Ahwadzi, 1\/264<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Ad Durul Mukhtar, 1\/286<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Subulus Salam, 1\/235.<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Idem.<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Al Mawsu’ah Al Fiqhiyah, 37\/262.<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Idem.<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Sebagaimana pendapat mayoritas ulama selain Syafi’iyah. Lihat Al Mawsu’ah Al Fiqhiyah, 37\/264.<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> HR. Ahmad 4\/251, Bukhari no. 206 dan Muslim no. 274.<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Al Mawsu’ah Al Fiqhiyah, 37\/264.<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> Fiqih Sunnah, 1\/47.<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a> Majmu’ Al Fatawa, 21\/174.<\/p>\n<p><a href=\"#_ftnref18\">[18]<\/a> Lihat Shahih Fiqh Sunnah, 1\/154.<\/p>\n<p><a href=\"#_ftnref19\">[19]<\/a> HR. Abu Daud no. 162. Syaikh Al Albani mengatakan bahwa hadits ini <em>shahih.<\/em><\/p>\n<p><a href=\"#_ftnref20\">[20]<\/a> HR. Ahmad 4\/239. Syaikh Syu’aib Al Arnauth mengatakan bahwa penjelasan mengenai mengusap khuf dalam hadits ini dinilai shahih lighoirihi (dilihat dari jalur lain). Sedangkan sanad ini hasan dilihat dari jalur ‘Ashim.<\/p>\n<p><a href=\"#_ftnref21\">[21]<\/a> HR. Muslim no. 276.<\/p>\n<p><a href=\"#_ftnref22\">[22]<\/a> Shahih Fiqh Sunnah, 1\/152.<\/p>\n<p><a href=\"#_ftnref23\">[23]<\/a> Fiqih Sunnah, 1\/48.<\/p>\n<p><a href=\"#_ftnref24\">[24]<\/a> Fiqh Sunnah, 1\/ 48 dan Shahih Fiqh Sunnah, 1\/155.<\/p>\n<p><a href=\"#_ftnref25\">[25]<\/a> Shahih Fiqh Sunnah, 1\/155<\/p>\n<p><a href=\"#_ftnref26\">[26]<\/a> Shahih Fiqh Sunnah, 1\/156<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Islam selalu mendatangan kemudahan. Inna ad diina yusrun[1], sesungguhnya Islam itu mudah, demikian sabda Nabi shallallahu ‘alaihi wa sallam. Di antara kemudahan yang diberikan oleh Islam adalah memberikan keringanan saat thoharoh (bersuci). Ketika seseorang mesti mengenakan khuf (sejenis [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[641,643,642,348,53],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Mengusap Khuf (Sepatu)<\/title>\n<meta name=\"robots\" content=\"noindex, nofollow\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Mengusap Khuf (Sepatu)\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Islam selalu mendatangan kemudahan. Inna ad diina yusrun[1], sesungguhnya Islam itu mudah, demikian sabda Nabi shallallahu ‘alaihi wa sallam. Di antara kemudahan yang diberikan oleh Islam adalah memberikan keringanan saat thoharoh (bersuci). Ketika seseorang mesti mengenakan khuf (sejenis [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2011-04-12T00:00:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-18T23:39:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Hukum Mengusap Khuf (Sepatu)\",\"datePublished\":\"2011-04-12T00:00:55+00:00\",\"dateModified\":\"2024-02-18T23:39:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html\"},\"wordCount\":1761,\"commentCount\":14,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg\",\"keywords\":[\"khuf\",\"mengusap khuf\",\"tata cara wudhu\",\"thoharoh\",\"Wudhu\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html\",\"url\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html\",\"name\":\"Hukum Mengusap Khuf (Sepatu)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg\",\"datePublished\":\"2011-04-12T00:00:55+00:00\",\"dateModified\":\"2024-02-18T23:39:47+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"720\",\"height\":\"480\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Mengusap Khuf (Sepatu)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Mengusap Khuf (Sepatu)","robots":{"index":"noindex","follow":"nofollow"},"og_locale":"id_ID","og_type":"article","og_title":"Hukum Mengusap Khuf (Sepatu)","og_description":"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Islam selalu mendatangan kemudahan. Inna ad diina yusrun[1], sesungguhnya Islam itu mudah, demikian sabda Nabi shallallahu ‘alaihi wa sallam. Di antara kemudahan yang diberikan oleh Islam adalah memberikan keringanan saat thoharoh (bersuci). Ketika seseorang mesti mengenakan khuf (sejenis [&hellip;]","og_url":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2011-04-12T00:00:55+00:00","article_modified_time":"2024-02-18T23:39:47+00:00","og_image":[{"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Hukum Mengusap Khuf (Sepatu)","datePublished":"2011-04-12T00:00:55+00:00","dateModified":"2024-02-18T23:39:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html"},"wordCount":1761,"commentCount":14,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage"},"thumbnailUrl":"https:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg","keywords":["khuf","mengusap khuf","tata cara wudhu","thoharoh","Wudhu"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html","url":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html","name":"Hukum Mengusap Khuf (Sepatu)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage"},"thumbnailUrl":"https:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11-150x150.jpg","datePublished":"2011-04-12T00:00:55+00:00","dateModified":"2024-02-18T23:39:47+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/khuf-11.jpg?strip=all&lossy=1&ssl=1","width":"720","height":"480"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5860-hukum-mengusap-khuf-sepatu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Hukum Mengusap Khuf (Sepatu)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5860"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5860"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5860\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5860"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5860"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5860"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}