{"id":595,"date":"2009-04-10T22:40:46","date_gmt":"2009-04-10T15:40:46","guid":{"rendered":"https:\/\/muslim.or.id\/?p=595"},"modified":"2023-10-15T10:39:24","modified_gmt":"2023-10-15T03:39:24","slug":"bahaya-minuman-memabukkan-khomr-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html","title":{"rendered":"Bahaya Minuman Memabukkan (Khomr) (1)"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"right\">Dalam sebuah hadits disebutkan,<\/p>\n<p class=\"arab\" align=\"right\">عن سعيد بن أبي بردة عن أبيه عن أبي موسى الأشعري رضي الله عنه أن النبي صلى الله عليه وسلم بعثه إلى اليمن فسأله عن أشربة تصنع بها فقال وما هي قال البتع والمزر -فقلت لأبي بردة ما البتع قال نبيذ العسل والمزر نبيذ الشعير- فقال كل مسكر حرام<\/p>\n<p>Dari Sai&#8217;id bin Abi Burdah dari ayahnya dari Abu Musa Al-Asy&#8217;ari bahwasanya Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> mengutusnya ke negeri Yaman maka ia pun (Abu Musa) bertanya kepada Nabi tentang hukum minum-minuman yang dibuat di Yaman. Nabi pun bertanya kepadanya, <em>&#8220;Apakah minum-minuman tersebut?&#8221;<\/em> ia menjawab, <em>Al-Bit&#8217;<\/em> (Dengan mengkasroh huruf ba&#8217; dan mensukun huruf ta&#8217;, dan terkadang dengan memfathah huruf ta&#8217;. <em>Fathul Bari<\/em>, 10\/42) dan dan Al-Mizr (Dengan mengkasroh huruf mim dan mensukun huruf zay, <em>Umdatul Qori<\/em>, 18\/3). -Aku (Sa&#8217;id bin Abi Burdah) bertanya kepada Abi Burdah, &#8220;Apakah itu <em>Al-Bit&#8217;<\/em>?&#8221;, ia berkata, &#8220;<em>Al-Bit&#8217;<\/em> adalah <em>nabidz<\/em> (Dikatakan seseorang membuat <em>nabidz<\/em> dari kurma atau dari anggur jika ia meletakkan kurma atau anggur tersebut di sebuah bejana yang berisi air hingga memekat hingga akhirnya memabukkan (<em>Lisanul Arab<\/em>, 3\/512) madu dan <em>Al-Mizr<\/em> adalah <em>nabidz<\/em> gandum&#8221;-. Maka Nabi bersabda, <em>&#8220;Setiap yang memabukkan adalah haram.&#8221;<\/em> (HR. Al-Bukhari, 4\/1579 no. 4087 dan 5\/2269 no. 5773, Muslim 3\/1586 no. 1733)<\/p>\n<p>Sekelompok salaf berkata bahwasanya peminum khomr melalui suatu waktu di mana ia tidak mengenal pada waktu tersebut Rabbnya, padahal Allah hanyalah menciptakan mereka (para peminum khomr) untuk mengenal-Nya, mengingat-Nya, beribadah kepada-Nya, dan taat kepada-Nya. Maka perkara apa saja yang mengantarkan kepada terhalanginya seorang hamba dengan tujuan-tujuan penciptaannya dan menghalangi antara hamba dari mengenal dan mengingat serta bermunajat kepada Rabbnya maka hukumnya adalah haram, dan perkara tersebut adalah mabuk. Dan hal ini berbeda dengan tidur, karena Allah telah menjadikan hamba-hambaNya memiliki sifat tersebut dan menjadikan mereka harus membutuhkan hal itu, tidak ada penegak untuk menegakkan tubuh-tubuh mereka kecuali dengan tidur karena tidur merupakan istirahat dari keletihan dan kelelahan. Tidur merupakan salah satu nikmat Allah yang sangat besar kepada hamba-hambaNya. Jika seorang mukmin tidur sesuai dengan kebutuhannya lalu bangun dari tidurnya untuk mengingat Allah dan bermunajat kepada-Nya serta berdoa kepada-Nya maka tidurnya itu merupakan penolong baginya untuk shalat dan berzikir. Oleh karena itu sebagian salaf berkata, &#8220;Aku mengharapkan pahala dari Allah dengan tidurku sebagaimana aku mengharapkan pahala dengan shalat malamku.&#8221; (<em>Jami&#8217;ul Ulum<\/em>, 1\/421)<\/p>\n<p>Akal adalah anggota tubuh yang membedakan antara hewan dan manusia, akal merupakan tempat memahami, dengan akal seseorang bisa membedakan antara kebaikan dan keburukan, antara hak dan batil. Oleh karena itu agama Islam sangat memperhatikan penjagaan akal dan menjadikan sebagai tempat digantungkannya &#8220;<em>taklif<\/em>&#8221; (beban untuk menjalankan hukum-hukum syariat) dan Islam menjatuhkan taklif bagi orang yang kehilangan akal sebagaimana sabda Nabi:<\/p>\n<p class=\"arab\" align=\"right\">رفع القلم عن ثلاثة عن المجنون المغلوب على عقله حتى يفيق وعن النائم حتى يستيقظ وعن الصبي حتى يحتلم<\/p>\n<p><em> &#8220;Pena <\/em><em>Diangkat dari tiga (golongan), orang gila yang hilang akalnya hingga sadar, dari orang yang tidur hingga terjaga dan dari anak kecil hingga bermimpi (dewasa)&#8221;<\/em> (HR. Abu Daud, 4\/140 dan ini adalah lafal dari Abu Dawud, Ibnu Majah. 1\/658, Ibnu Hibban. 1\/356, Ibnu Khuzaimah, 4\/348)<\/p>\n<p>Jika kita menelusuri ayat-ayat al-Qur&#8217;an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali dengan metode penyebutan yang bervariasi. Diantaranya:<\/p>\n<p>1. Dengan pertanyaan untuk menghinakan <a class=\"arab\"> أَفَلاَ تَعْقِلُونَ <\/a> dan ayat seperti ini terulang dalam al-Qur&#8217;an sebanyak 15 kali, diantaranya:<\/p>\n<p class=\"arab\" align=\"right\">أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنسَوْنَ أَنفُسَكُمْ وَأَنتُمْ تَتْلُونَ الْكِتَابَ أَفَلاَ تَعْقِلُونَ<\/p>\n<p><em> &#8220;Mengapa kamu suruh orang lain (mengerjakan) kebaktian, sedang kamu melupakan diri (kewajiban)mu sendiri, padahal kamu membaca Alkitab (Taurat) Maka tidakkah kamu berpikir?.&#8221;<\/em> (QS. al-Baqarah [2]: 44)<\/p>\n<p>Allah memberikan pertanyaan ini yang tujuannya adalah untuk menghinakan mereka akibat mereka tidak menggunakan akal mereka untuk memikirkan ayat-ayat Allah, padahal Allah telah memberikan mereka karunia akal dan Allah menurunkan kepada mereka ayat-ayat yang bisa dipahami dengan akal mereka. Pada akhirnya di akhirat kelak mereka baru merasakan pentingnya menggunakan akal mereka sebagaimana penyesalan yang mereka ungkapkan kelak tatkala mereka di neraka,<\/p>\n<p class=\"arab\" align=\"right\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ<\/p>\n<p><em> &#8220;Dan mereka berkata, &#8216;Sekiranya kami mendengarkan atau memikirkan (peringatan itu) niscaya tidaklah kami termasuk penghuni neraka yang menyala-nyala.&#8221;<\/em> (QS. al-Mulk [67]: 10)<\/p>\n<p>2. Datang penyebutan akal juga dalam konteks <a class=\"arab\"> لَعَلَّكُمْ تَعْقِلُون <\/a> dan ini berulang dalam al-Qur&#8217;an delapan kali, diantaranya:<\/p>\n<p class=\"arab\" align=\"right\">فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا كَذَلِكَ يُحْيِي اللَّهُ الْمَوْتَى وَيُرِيكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ<\/p>\n<p><em> &#8220;Demikianlah Allah menghidupkan kembali orang-orang yang telah mati, dan memperlihatkan kepadamu tanda-tanda kekuasaan-Nya, agar kamu mengerti<\/em>.<em>&#8220;<\/em> (QS. al-Baqarah [2]: 73)<\/p>\n<p>Demikian juga firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">كَذَلِكَ يُبَيِّنُ اللّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ<\/p>\n<p><em>&#8220;Demikianlah Allah menerangkan kepadamu ayat-ayat-Nya (hukum-hukumNya), supaya kamu memahaminya.&#8221;<\/em> (QS. al-Baqarah [2]: 242)<\/p>\n<p>Dari bentuk penyebutan akal yang kedua ini jelas kita pahami bahwa Allah menurunkan dan menampakkan ayat-ayatnya adalah agar manusia menggunakan akal mereka untuk merenungi kebesaran Allah<\/p>\n<p>3. Penyebutan akal juga dalam konteks <a class=\"arab\"> لاَ يَعْقِلُونَ <\/a> dan ini berjumlah 11 kali, diantaranya firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">أَوَلَوْ كَانَ آبَاؤُهُمْ لاَ يَعْقِلُونَ شَيْئاً وَلاَ يَهْتَدُونَ<\/p>\n<p><em>&#8220;Apakah mereka akan mengikuti juga) walaupun nenek moyang mereka itu tidak mengetahui suatu apapun, dan tidak mendapat petunjuk?&#8221;<\/em> (QS. al-Baqarah [2]: 170)<\/p>\n<p class=\"arab\" align=\"right\">صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لاَ يَعْقِلُونَ<\/p>\n<p><em>&#8220;Mereka tuli, bisu, dan buta, maka (oleh sebab itu) mereka tidak mengerti.&#8221;<\/em> (QS. al-Baqarah [2]: 171)<\/p>\n<p>4. Penyebutan akal dalam al-Qur&#8217;an juga datang konteks <a class=\"arab\">يَعْقِلُونَ<\/a> dan ini berjumlah 8 kali, diantaranya firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآياتٍ لِقَوْمٍ يَعْقِلُونَ<\/p>\n<p><em>&#8220;Sesungguhnya dalam penciptaan langit dan bumi, silih bergantinya malam dan siang, bahtera yang berlayar di laut membawa apa yang berguna bagi manusia, dan apa yang Allah turunkan dari langit berupa air, lalu dengan air itu Dia hidupkan bumi sesudah mati (kering)-nya dan Dia sebarkan di bumi itu segala jenis hewan, dan pengisaran angin dan awan yang dikendalikan antara langit dan bumi; sungguh (terdapat) tanda-tanda (keesaan dan kebesaran Allah) bagi kaum yang memikirkan<\/em>.<em>&#8220;<\/em> (QS. al-Baqarah [2]: 164)<\/p>\n<p>Perhatikanlah, Allah dalam ayat ini sebelumnya menyebutkan terlebih dahulu ayat-ayat <em>kauniyah<\/em> yang Allah hamparkan di penjuru alam sebagai <em>&#8216;ibroh<\/em> (pelajaran) bagi mereka yang menggunakan akal mereka<\/p>\n<p>5. Penyebutan tentang akal juga datang dalam al-Qur&#8217;an dalam konteks <a class=\"arab\">إِنْ كُنْتُمْ تَعْقِلُونَ<\/a> dan ini berjumlah dua kali.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" align=\"right\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لا يَأْلُونَكُمْ خَبَالاً وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآياتِ إِنْ كُنْتُمْ تَعْقِلُونَ<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaan orang-orang yang di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan bagimu. Mereka menyukai apa yang menyusahkan kamu. Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka lebih besar lagi. Sungguh telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu memahaminya<\/em>.<em>&#8220;<\/em> (QS. Ali Imran [3]: 118)<\/p>\n<p class=\"arab\" align=\"right\">قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ<\/p>\n<p><em> &#8220;Musa berkata: &#8220;Rabb yang menguasai timur dan barat dan apa yang ada di antara keduanya (Itulah Rabbmu) jika kamu mempergunakan akal.&#8221;<\/em> (QS. Asy-Syu&#8217;ara [26]: 28)<\/p>\n<p>Yaitu jika kalian adalah orang-orang yang berakal maka terbitnya matahari di timur dan terbenamnya di barat menunjukkan bahwa tidak ada yang menguasainya kecuali Allah –padahal hal ini juga diketahui oleh orang yang jahil-<\/p>\n<p>6. Penyebutan tentang akal juga datang dalam al-Qur&#8217;an dalam konteks <a class=\"arab\">عَقَلُوهُ<\/a> dalam ayat berikut:<\/p>\n<p class=\"arab\" align=\"right\">أَفَتَطْمَعُونَ أَنْ يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلامَ اللَّهِ ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ (البقرة:75)<\/p>\n<p><em> &#8220;Apakah kamu masih mengharapkan mereka akan percaya kepadamu, padahal segolongan dari mereka mendengar firman Allah lalu mereka mengubahya setelah mereka memahaminya, sedang mereka mengetahui?&#8221;<\/em> (QS. al-Baqarah [2]: 75)<\/p>\n<p>7. Penyebutan tentang akal juga datang dalam al-Qur&#8217;an dalam konteks <a class=\"arab\">يَعْقِلُهَا<\/a> dalam ayat berikut:<\/p>\n<p class=\"arab\" align=\"right\">وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ<\/p>\n<p><em>&#8220;Dan perumpamaan-perumpamaan ini Kami buatkan untuk manusia; dan tiada yang memahaminya kecuali orang yang berilmu<\/em>.<em>&#8220;<\/em> (QS. al-Ankabut [29]: 43).<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Baca juga: <a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/22647-sifat-sifat-khamr-surgawi.html\">Sifat-Sifat Khamr Surgawi<\/a><\/strong><\/span><\/p>\n<p>Ini adalah sekilas tentang bentuk-bentuk penyebutan akal dalam al-Qur&#8217;an. Penyebutan akal berulang-ulang dalam Al-Qur&#8217;an dengan jumlah yang banyak ini menunjukkan urgensinya akal, karena ia adalah tempat memahami dan tempat digantungkannya <em>taklif<\/em> (beban). Jika akal menempati kedudukan yang sangat penting ini, maka syariat telah memerintahkan untuk menjaga akal bahkan ia termasuk dari <em>Ad-Dhoruriat Al-Khomsah<\/em> (agama, jiwa, akal, harta, keturunan) yang patut dijaga dalam kehidupan manusia.<\/p>\n<p>Oleh karena itu perbuatan kriminal seseorang terhadap akalnya dengan meniadakan fungsi akal dan menghentikan aktivitas akal maka orang tersebut pantas untuk dihukum akibat perbuatan kriminalnya tersebut walaupun pada hakikatnya orang tersebut telah berbuat kriminal terhadap dirinya sendiri di mana ia telah menutup akalnya, sehingga jadilah ia seperti hewan atau lebih parah, ia menjadi makhluk yang tidak bisa membedakan antara kebaikan dan keburukan karena alat yang digunakannya untuk membedakan telah ia rusakkan fungsinya.<\/p>\n<p>Apakah merupakan tindakan seorang yang memiliki akal untuk -dengan pilihannya- berusaha untuk menghilangkan fungsi akalnya??. Akal merupakan alat yang sangat teliti yang mampu mencatat masa lalunya dengan baik serta membuatnya berjalan dalam jalan yang teratur, serta memberikan gambaran yang baik di masa depan, apakah ada orang yang berakal yang ingin menghilangkan fungsi akalnya??. Sesungguhnya orang yang menghilangkan fungsi akalnya dengan sengaja, perbuatannya itu menunjukkan bahwa ia merasa mampu tanpa akalnya, ia tidak butuh dengan akalnya, ia ingin berjalan di atas muka bumi dengan keadaannya yang tanpa akal, dia ingin seperti hewan-hewan yang tidak bisa membedakan, atau seperti benda-benda mati yang tidak bisa merasakan apa yang terjadi di daerah sekitarnya. (Lihat pembahasan Syaikh Sa&#8217;d Nida dalam majalah <em>Jami&#8217;ah Islamiyah<\/em> no. 54, hal 123-131)<\/p>\n<p>Sebagian salaf berkata, &#8220;Aku heran dengan orang yang berakal yang sengaja dengan meminum khomr untuk menggabungkan dirinya dalam golongan orang-orang yang tidak berakal (gila).&#8221;<\/p>\n<p>Ibnu Abi Dunya menyebutkan bahwa ia melewati seorang yang sedang mabuk lalu orang mabuk tersebut kencing di kedua telapak tangannya kemudian ia berbuat seakan-akan orang yang sedang berwudhu lalu berkata, &#8220;Segala puji bagi Allah yang telah menjadikan Islam sebagai cahaya dan menjadikan air sebagai penyuci.&#8221; !!??<\/p>\n<p><strong>Bersambung ke: <a href=\"https:\/\/muslim.or.id\/596-bahaya-minuman-memabukkan-khomr-2.html\">Bahaya Minuman Memabukkan (Khomr) (2)<\/a><\/strong><\/p>\n<p>***<\/p>\n<p>Penulis: Ust. Abu Abdil Muhsin Firanda, Lc.<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jika kita menelusuri ayat-ayat al-Qur&#8217;an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali dengan metode penyebutan yang bervariasi<\/p>\n","protected":false},"author":21,"featured_media":61372,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2456,7100,928,140,7104,2455,215,2457,1073,7102],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bahaya Minuman Memabukkan (Khomr) (1)<\/title>\n<meta name=\"description\" content=\"Jika kita menelusuri ayat-ayat al-Qur&#039;an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bahaya Minuman Memabukkan (Khomr) (1)\" \/>\n<meta property=\"og:description\" content=\"Jika kita menelusuri ayat-ayat al-Qur&#039;an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-04-10T15:40:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-15T03:39:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html\"},\"author\":{\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\"},\"headline\":\"Bahaya Minuman Memabukkan (Khomr) (1)\",\"datePublished\":\"2009-04-10T15:40:46+00:00\",\"dateModified\":\"2023-10-15T03:39:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html\"},\"wordCount\":1343,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bir\",\"hukum khamr\",\"judi\",\"Khamar\",\"khamer\",\"khamr\",\"khomr\",\"mabuk\",\"minuman keras\",\"vodka\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html\",\"url\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html\",\"name\":\"Bahaya Minuman Memabukkan (Khomr) (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-04-10T15:40:46+00:00\",\"dateModified\":\"2023-10-15T03:39:24+00:00\",\"description\":\"Jika kita menelusuri ayat-ayat al-Qur'an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Bahaya Minuman Memabukkan Khamr\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bahaya Minuman Memabukkan (Khomr) (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\",\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"caption\":\"Dr. Firanda Andirja, Lc., M.A.\"},\"description\":\"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,\",\"sameAs\":[\"http:\/\/firanda.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/firanda\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bahaya Minuman Memabukkan (Khomr) (1)","description":"Jika kita menelusuri ayat-ayat al-Qur'an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html","og_locale":"id_ID","og_type":"article","og_title":"Bahaya Minuman Memabukkan (Khomr) (1)","og_description":"Jika kita menelusuri ayat-ayat al-Qur'an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali","og_url":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-04-10T15:40:46+00:00","article_modified_time":"2023-10-15T03:39:24+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png","type":"image\/png"}],"author":"Dr. Firanda Andirja, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Firanda Andirja, Lc., M.A.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html"},"author":{"name":"Dr. Firanda Andirja, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03"},"headline":"Bahaya Minuman Memabukkan (Khomr) (1)","datePublished":"2009-04-10T15:40:46+00:00","dateModified":"2023-10-15T03:39:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html"},"wordCount":1343,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1","keywords":["bir","hukum khamr","judi","Khamar","khamer","khamr","khomr","mabuk","minuman keras","vodka"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id"},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html","url":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html","name":"Bahaya Minuman Memabukkan (Khomr) (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1","datePublished":"2009-04-10T15:40:46+00:00","dateModified":"2023-10-15T03:39:24+00:00","description":"Jika kita menelusuri ayat-ayat al-Qur'an maka kita akan dapati bahwa penyebutan tentang akal berulang-ulang hingga 49 kali","breadcrumb":{"@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/Bahaya-Minuman-Memabukkan-Khomr-1.png?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Bahaya Minuman Memabukkan Khamr"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/595-bahaya-minuman-memabukkan-khomr-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bahaya Minuman Memabukkan (Khomr) (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03","name":"Dr. Firanda Andirja, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","caption":"Dr. Firanda Andirja, Lc., M.A."},"description":"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,","sameAs":["http:\/\/firanda.com"],"url":"https:\/\/muslim.or.id\/author\/firanda"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/595"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=595"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/595\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/61372"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}