{"id":597,"date":"2009-04-13T15:55:13","date_gmt":"2009-04-13T08:55:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=597"},"modified":"2023-10-15T10:40:15","modified_gmt":"2023-10-15T03:40:15","slug":"bahaya-minuman-memabukkan-khomr-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html","title":{"rendered":"Bahaya Minuman Memabukkan (Khomr) (3)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\/#Definisi_Khomr\" title=\"Definisi Khomr\">Definisi Khomr<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\/#Penggunaan_Alkohol_Pada_Pemakaian_Luar_Bukan_untuk_Diminum\" title=\"Penggunaan Alkohol Pada Pemakaian Luar (Bukan untuk Diminum)?\">Penggunaan Alkohol Pada Pemakaian Luar (Bukan untuk Diminum)?<\/a><\/li><\/ul><\/nav><\/div>\n<h4><span class=\"ez-toc-section\" id=\"Definisi_Khomr\"><\/span><strong>Definisi Khomr<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Khomr menurut istilah syariat (terminologi) adalah segala sesuatu yang bisa memabukan tanpa membedakan apakah dari bentuknya nampak bahwa ia memabukan atau bentuknya tidak menunjukkan demikian, dan tanpa memandang dari zat apakah dibuat khomr tersebut, sama saja apakah terbuat dari anggur atau gandum atau nira atau yang lainnya, tanpa memandang apakah berbentuk cairan ataukah berupa zat padat, dan tanpa memandang apakah cara penggunaannya dengan diminum ataukah dengan dimakan atau dengan dihirup, dimasukkan melewati suntikan atau dengan cara apapun, inilah yang di tunjukan oleh hadits-hadits Nabi dan <em>atsar<\/em> para sahabat.<\/p>\n<p>Sekelompok ulama berkata, &#8220;Dan sama saja apakah yang memabukkan tersebut adalah berbentuk benda padat atau benda cair atau berupa makanan atau minuman, dan sama saja apakah yang memabukkan tersebut berasal dari biji atau dari kurma atau susu atau yang lainnya.&#8221; (<em>Jami&#8217;ul Ulum<\/em>, 1\/423)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\" align=\"right\">كُلُّ مُسْكِرٍ خَمْرٌ وَكُلُّ خَمْرٍ حَرَام<\/p>\n<p><em>&#8220;Setiap yang memabukan adalah khomr dan setiap khomr adalah haram<\/em>.&#8221; (HR. Muslim no. 2003 dari hadits Ibnu Umar, Bab <em>Bayanu anna kulla muskirin khomr wa anna kulla khmr harom<\/em>, Abu Daud, no. 3679)<\/p>\n<p>Ini adalah lafal Muslim, dalam riwayat yang lain<\/p>\n<p class=\"arab\" align=\"right\">كُلُّ مُسْكِرٍ حَرَامٌ<\/p>\n<p><em>&#8220;Setiap yang memabukkan adalah haram.&#8221;<\/em> (HR. Al-Bukhari no. 4087, 4088 bab <em>ba&#8217;ts Mu&#8217;adz ilal yaman qobla hajjatil wada&#8217;<\/em>, no. 5773, Muslim no. 1733)<\/p>\n<p>Dalam hadits-hadits di atas Rasulullah tidak membeda-bedakan. Rasulullah juga bersabda:<\/p>\n<p class=\"arab\" align=\"right\">وإنِّي أَنْهَكُمْ عَنْ كُلِّ مُسْكِرٍ<\/p>\n<p><em>&#8220;Dan aku melarang kalian dari segala yang memabukkan.&#8221; <\/em>(HR. Abu Dawud no. 3677, bab <em>al-&#8216;inab yu&#8217;shoru lil khomr<\/em>)<\/p>\n<p>Dan tatkala turun ayat pengharaman khomr maka para sahabat memahami juga secara umum tanpa membeda-bedakan akan zat asal pembuatan khomr tersebut, mereka juga memahami bahwa semua yang memabukkan adalah khomr sama saja apakah terdapat di zaman Nabi atau tidak ada kemudian muncul di zaman mereka, atau di masa mendatang, sama saja apakah namanya khomr atau dengan nama yang lain. (<em>Fathul Bari<\/em>, 10\/46)<\/p>\n<p class=\"arab\" align=\"right\">عن ابن عمر رضي الله عنهما قال خطب عمر على منبر رسول الله صلى الله عليه وسلم فقال إنه قد نزل تحريم الخمر وهي من خمسة أشياء العنب والتمر والحنطة والشعير والعسل والخمر ما خامر العقل<\/p>\n<p>Dar Ibnu Umar, ia berkata, &#8220;Umar berkhotbah di atas mimbar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> lalu ia berkata, &#8220;Sesungguhnya telah turun (ayat) pengharaman khomr, dan khomr berasal dari lima macam, anggur, kurma, hintoh, syair, madu, dan khomr adalah apa yang menutup akal.&#8221; (Diriwayatkan oleh Al-Bukhari, 5\/2122 no. 5266, Muslim, 4\/2322)<\/p>\n<p>Apa yang dijelaskan oleh Umar adalah pengertian khomr secara istilah (terminologi) bukan secara bahasa (etimologi). Ibnu Hajr berkata, &#8220;Karena Umar bukan sedang berada dalam posisi menjelaskan definisi khomr menurut bahasa tetapi beliau sedang berada dalam posisi menjelaskan definisi khomr menurut hukum syar&#8217;i. Seakan-akan beliau berkata, &#8220;Khomr yang diharamkan dalam syariat adalah apa yang menutup akal.&#8221; meskipun ahli bahasa berbeda pendapat tentang definisi khomr menurut bahasa&#8230; kalaupun seandainya menurut bahasa khomr adalah sesuatu yang memabukkan yang khusus berasal dari anggur. Namun yang menjadi patokan adalah definisi menurut hukum syar&#8217;i, telah datang hadits-hadits yang menunjukkan bahwa sesuatu yang memabukkan yang berasal dari selain anggur (juga) dinamakan khomr dan definisi menurut hukum syar&#8217;i dikedepankan atas definisi menurut bahasa.&#8221; (<em>Fathul Bari<\/em>, 10\/47)<\/p>\n<p>Atsar ini dibawakan oleh para penulis hadits dalam bab-bab hadits-hadits yang marfu&#8217; (yang disandarkan kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> karena di sisi mereka atsar ini memiliki hukum marfu&#8217; karena ia adalah pengabaran dari seorang sahabat yang menyaksikan turunnya ayat (tentang diharamkannya khomr dalam QS. Al-Maidah ayat 90). Beliau adalah sahabat yang mengerti tentang sebab turunnya ayat ini. Umar telah mengucapkan perkataannya ini di hadapan para pembesar sahabat-sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan tidak dinukil bahwasanya ada seorang pun dari mereka yang mengingkari beliau. Umar hendak mengingatkan bahwa yang dimaksud dengan khomr dalam ayat tidak hanya khusus bagi khomr yang terbuat dari anggur melainkan mencakup semua khomr yang terbuat dari selain anggur. Apa yang dipahami oleh Umar ini telah dengan jelas diucapkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagaimana dalam hadits Nu&#8217;man bin Basyir (<em>Fathul Bari<\/em>, 10\/46):<\/p>\n<p class=\"arab\" align=\"right\">أن النعمان بن بشير خطب الناس بالكوفة فقال سمعت رسول الله صلى الله عليه وسلم يقول إن الخمر من العصير والزبيب والتمر والحنطة والشعير والذرة وإني أنهاكم عن كل مسكر<\/p>\n<p><em>Nu&#8217;man bin Basyir berkhotbah di hadapan orang-orang di Kufah lalu ia berkata, &#8220;Aku mendengar Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam berkata bahwasanya khomr itu dari perasan (anggur), dari <\/em><em>zabib (anggur yang dikeringkan), dari kurma, dari <\/em><em>hinthoh (gandum yang sudah dihaluskan), <\/em><em>asy-Syai&#8217;r (yang masih belum dihaluskan), dan dari <\/em><em>Adz-Dzurroh (jagung) dan aku melarang kalian dari segala yang memabukkan.&#8221;<\/em> (HR. Ibnu Hibban, 12\/219 no. 5398, Abu Dawud, 3\/326 no. 3677)<\/p>\n<p><strong><span style=\"color: #ff0000;\">Baca juga: <\/span><a href=\"https:\/\/muslim.or.id\/22647-sifat-sifat-khamr-surgawi.html\"><span style=\"color: #ff0000;\">Sifat-Sifat Khamr Surgawi<\/span><\/a><\/strong><\/p>\n<h4><span class=\"ez-toc-section\" id=\"Penggunaan_Alkohol_Pada_Pemakaian_Luar_Bukan_untuk_Diminum\"><\/span><strong>Penggunaan Alkohol Pada Pemakaian Luar (Bukan untuk Diminum)?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Syaikh Utsaimin ditanya tentang hukum penggunaan cairan yang mengandung alkohol untuk tujuan percetakan, gambar, peta, untuk eksperimen ilmiah dan yang lain sebagainya??<\/p>\n<p>Maka beliau menjawab, ((Telah diketahui bersama bahwa zat alkohol kebanyakannya diambil dari kayu dan akar&#8230; dan yang paling banyak, kulit-kulit buah-buahan yang kecut seperti jeruk dan lemon sebagaimana yang kita saksikan. Alkohol adalah cairan yang mudah terbakar dan cepat menguap. Jika alkohol murni diminum maka bisa membunuh peminumnya atau memberi mudhorot atau menyebabkan kecacatan. Namun jika alkohol tersebut dicampur dengan zat (cairan) lain dengan ukuran tertentu maka akan menjadikan campuran tersebut minuman yang memabukkan. Oleh karena itu alkohol jika dilihat dari zatnya maka tidaklah digunakan sebagai minuman dan untuk mabuk-mabukan namun ia jika dicampur dengan zat lain maka hasil dari campuran itu memabukkan. Dan apa saja yang memabukkan maka ia adalah khomr yang diharamkan berdasarkan al-Qur&#8217;an, as-Sunnah, dan ijma&#8217; (kesepakatan) kaum muslimin. Namun apakah khomr zatnya adalah najis sebagaimana air kencing dan tahi?, atau zatnya tidak najis namun yang najis adalah makna (yang terdapat di dalamnya)?, para ulama berselisih tentang permasalahan ini, dan mayoritas ulama berpendapat bahwa zat khomr adalah najis, namun yang benar menurutku zat khomr tidaklah najis namun hanyalah maknanya yang najis. Hal ini dikarenakan hal-hal berikut:<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Pertama<\/span><\/strong>, karena tidak ada dalil akan najisnya zat khomr. Dan jika tidak ada dalil yang menunjukkan akan najisnya zat khomr maka zat khomr adalah suci karena (kaidah mengatakan) asal segala sesuatu adalah suci, Dan tidak setiap yang haram maka otomatis najis, racun haram namun tidak najis. Adapun firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُون، إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, sesungguhnya (meminum) khamar, berjudi, (berkorban untuk) berhala, mengundi nasib dengan panah, adalah najis termasuk perbuatan syaitan. Maka jauhilah perbuatan-perbuatan itu agar kamu mendapat keberuntungan<\/em>. <em>Sesungguhnya syaitan itu bermaksud hendak menimbulkan permusuhan dan kebencian di antara kamu dan berjudi itu, dan menghalangi kamu dari mengingat Allah dan shalat; maka tidakkah kalian berhenti (dari mengerjakan pekerjaan itu<\/em>)??&#8221; (QS. al-Maidah [5]: 90-91)<\/p>\n<p>Maka kami katakan bahwasanya penggunaan khomr untuk selain diminum hukumnya adalah boleh karena hal ini tidak sesuai dengan firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ<\/p>\n<p><em>&#8220;Adalah najis termasuk perbuatan syaitan.&#8221;<\/em><\/p>\n<p>Sebagaimana perjudian, berhala-berhala (yang disembah) dan anak-anak panah (yang digunakan untuk mengundi nasib) zatnya tidaklah najis maka demikian pula dengan khomr.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Kedua<\/span><\/strong>, tatkala turun ayat pengharaman khomr maka khomr ditumpahkan di pasar-pasar yang ada di kota Madinah, kalau seandainya khomr itu zatnya najis maka akan diharamkan juga penumpahannya di jalan-jalan yang dilewati orang-orang sebagaimana diharamkannya menumpahkan air kencing di pasar-pasar tersebut<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ketiga<\/span><\/strong>, tatkala khomr diharamkan, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak memerintahkan untuk mencuci bejana-bejana bekas diletakkan khomr sebagaimana Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan untuk mencuci bejana-bejana tempat diletakkannya daging keledai negeri tatkala diharamkannya. Maka jika seandainya zat khomr itu najis maka Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> akan memerintahkan para sahabat untuk mencuci bejana-bejana mereka yang bekas diletakkan khomr.<\/p>\n<p>Jika telah jelas bahwa zat khomr tidaklah najis maka tidaklah wajib untuk mencuci sesuatu yang terkena khomr seperti baju, bejana, dan yang lainnya serta tidak diharamkan penggunaan khomr pada selain penggunaan yang diharamkan yaitu untuk diminum atau yang lainnya yang menyebabkan <em>mafsadah<\/em> (kerusakan) yang Allah menjadikan kerusakan merupakan sebab untuk mengharamkan sesuatu.<\/p>\n<p>Jika dikatakan, &#8220;Bukankah Allah mengatakan &#8220;<em>Maka jauhilah khomr&#8230;&#8221;<\/em>, dan konsekuensi dari perintah ini adalah menjauhi khomr dalam segala keadaan?&#8221;, maka jawabannya adalah sesungguhnya Allah menjelaskan sebab perintah-Nya (untuk menjauhi khomr) yaitu firmannya:<\/p>\n<p class=\"arab\" align=\"right\">إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ<\/p>\n<p><em>&#8220;Sesungguhnya syaitan itu bermaksud hendak menimbulkan permusuhan&#8230;<\/em>&#8221;<\/p>\n<p>Hingga akhir ayat, dan sebab ini tidak ada pada khomr yang digunakan untuk selain diminum dan yang semisalnya. Jika alkohol memiliki manfaat-manfaat yang terbebas dari mafsadah-mafsadah yang disebutkan oleh Allah sebagai sebab adanya perintah (untuk menjauhi khomr) maka bukanlah hak kita untuk melarang orang-orang menggunakan alkohol (untuk selain diminum), dan paling keras yang bisa kita katakan bahwasanya khomr termasuk perkara-perkara yang subhat (tidak jelas hukumnya) dan sisi pengharamannya lemah. Maka jika memang ada kebutuhan untuk menggunakannya (untuk selain diminum) maka hilanglah pengharamannya.<\/p>\n<p>Oleh karenanya maka penggunaan alkohol pada perkara-perkara yang disebutkan oleh penanya hukumnya tidaklah mengapa <em>insya Allah<\/em>, karena Allah telah menciptakan bagi kita seluruh yang ada di muka bumi ini dan telah menundukkan apa-apa yang ada di langit dan di bumi. Dan bukanlah hak kita untuk menahan sesuatu dan melarang hamba-hamba Allah dari sesuatu tersebut kecuali dengan dalil dari al-Kitab dan as-Sunnah.<\/p>\n<p>Jika dikatakan, &#8220;Bukankah tatkala khomr diharamkan, khomr-khomr tersebut (langsung) ditumpahkan?&#8221;<\/p>\n<p>&#8220;Jawabannya adalah hal itu menunjukkan kesungguhan dalam melaksanakan perintah dan untuk memutuskan hubungan jiwa dengan khomr, lagi pula kita tidak melihat adanya manfaat khomr jika disimpan pada waktu itu, Allah lah yang lebih mengetahui.&#8221; (Dari <em>Fatawa Syaikh Utsaimin<\/em>, no. 210)<\/p>\n<p>Ibnu Taimiyah berkata, &#8220;Berobat dengan memakan lemak babi hukumnya tidak boleh adapun berobat dengan memoleskan minyak babi tersebut kemudian nantinya dicuci maka hukumnya dibangun di atas hukum tentang menyentuh najis -tatkala dalam keadaan di luar shalat-, dan para ulama khilaf tentang hukum permasalahan ini. Dan yang benar hukumnya adalah boleh jika dibutuhkan sebagaimana dibolehkannya seseorang untuk beristinja&#8217; (cebok) dengan tangannya dan menghilangkan najis dengan tangannya. Dan apa-apa yang dibolehkan karena ada hajat (kebutuhan, namun tidak mendesak hingga sampai pada keadaan darurat -pen) maka boleh pula digunakan untuk berobat sebagaimana dibolehkan berobat dengan menggunakan memakai kain sutra menurut pendapat yang paling benar dari dua pendapat.<\/p>\n<p>Dan apa-apa yang dibolehkan karena darurat (yang jika tidak dilakukan bisa mengakibatkan kematian -pen) seperti makanan-makanan yang haram, maka diharamkan untuk digunakan sebagai obat (yang dimakan) sebagaimana tidak boleh berobat dengan meminum khomr&#8230;&#8221; (<em>Majmu&#8217; Fatawa Syaikhul Islam<\/em>, 24\/270)<\/p>\n<p>Syaikh Utsaimin berkata, &#8220;Syaikhul Islam (Ibnu Taimiyah) telah membedakan antara memakan dan selain memakan dalam penggunaan benda-benda yang najis, apalagi dengan alkohol yang zatnya tidak najis, karena jika alkohol bukanlah khomr maka jelas akan kesuciannya dan jika ia merupakan khomr maka yang benar zatnya pun tidak najis.&#8221; (Fatwa Syaikh Utsaimin no. 211 tatkala beliau ditanya tentang hukum penggunaan alkohol untuk mengobati luka?, maka beliau berkata, &#8220;tidaklah mengapa&#8221;)<\/p>\n<p><strong>Bersambung ke: <a href=\"https:\/\/muslim.or.id\/598-bahaya-minuman-memabukkan-khomr-4.html\">Bahaya Minuman Memabukkan (Khomr) (4)<\/a><\/strong><\/p>\n<p>***<\/p>\n<p>Penulis: Ust. Abu Abdil Muhsin Firanda, Lc.<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khomr menurut istilah syariat (terminologi) adalah segala sesuatu yang bisa memabukan tanpa membedakan apakah dari bentuknya nampak bahwa ia memabukan atau bentuknya tidak menunjukkan demikian<\/p>\n","protected":false},"author":21,"featured_media":57021,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2456,7100,140,2455,1073,7101,7102],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bahaya Minuman Memabukkan (Khomr) (3)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bahaya Minuman Memabukkan (Khomr) (3)\" \/>\n<meta property=\"og:description\" content=\"Khomr menurut istilah syariat (terminologi) adalah segala sesuatu yang bisa memabukan tanpa membedakan apakah dari bentuknya nampak bahwa ia memabukan atau bentuknya tidak menunjukkan demikian\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-04-13T08:55:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-15T03:40:15+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png\" \/>\n\t<meta property=\"og:image:width\" content=\"640\" \/>\n\t<meta property=\"og:image:height\" content=\"360\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\"},\"author\":{\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\"},\"headline\":\"Bahaya Minuman Memabukkan (Khomr) (3)\",\"datePublished\":\"2009-04-13T08:55:13+00:00\",\"dateModified\":\"2023-10-15T03:40:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\"},\"wordCount\":1630,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bir\",\"hukum khamr\",\"Khamar\",\"khamr\",\"minuman keras\",\"tuak\",\"vodka\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\",\"url\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\",\"name\":\"Bahaya Minuman Memabukkan (Khomr) (3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-04-13T08:55:13+00:00\",\"dateModified\":\"2023-10-15T03:40:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1\",\"width\":640,\"height\":360},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bahaya Minuman Memabukkan (Khomr) (3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\",\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"caption\":\"Dr. Firanda Andirja, Lc., M.A.\"},\"description\":\"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,\",\"sameAs\":[\"http:\/\/firanda.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/firanda\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bahaya Minuman Memabukkan (Khomr) (3)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html","og_locale":"id_ID","og_type":"article","og_title":"Bahaya Minuman Memabukkan (Khomr) (3)","og_description":"Khomr menurut istilah syariat (terminologi) adalah segala sesuatu yang bisa memabukan tanpa membedakan apakah dari bentuknya nampak bahwa ia memabukan atau bentuknya tidak menunjukkan demikian","og_url":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-04-13T08:55:13+00:00","article_modified_time":"2023-10-15T03:40:15+00:00","og_image":[{"width":640,"height":360,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png","type":"image\/png"}],"author":"Dr. Firanda Andirja, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Firanda Andirja, Lc., M.A.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html"},"author":{"name":"Dr. Firanda Andirja, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03"},"headline":"Bahaya Minuman Memabukkan (Khomr) (3)","datePublished":"2009-04-13T08:55:13+00:00","dateModified":"2023-10-15T03:40:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html"},"wordCount":1630,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1","keywords":["bir","hukum khamr","Khamar","khamr","minuman keras","tuak","vodka"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html","url":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html","name":"Bahaya Minuman Memabukkan (Khomr) (3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1","datePublished":"2009-04-13T08:55:13+00:00","dateModified":"2023-10-15T03:40:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/04\/haramnya-khamr-3.png?strip=all&lossy=1&ssl=1","width":640,"height":360},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/597-bahaya-minuman-memabukkan-khomr-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bahaya Minuman Memabukkan (Khomr) (3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03","name":"Dr. Firanda Andirja, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","caption":"Dr. Firanda Andirja, Lc., M.A."},"description":"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,","sameAs":["http:\/\/firanda.com"],"url":"https:\/\/muslim.or.id\/author\/firanda"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/597"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=597"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/57021"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}