{"id":60,"date":"2008-05-10T15:18:24","date_gmt":"2008-05-10T07:18:24","guid":{"rendered":"https:\/\/muslim.or.id\/?p=60"},"modified":"2021-04-18T13:30:24","modified_gmt":"2021-04-18T06:30:24","slug":"sejarah-hidup-imam-al-ghazali-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html","title":{"rendered":"Sejarah Hidup Imam Al Ghazali (Bag. 2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\/#Karya-Karyanya\" title=\"Karya-Karyanya*\">Karya-Karyanya*<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\/#Aqidah_dan_Madzhab_Beliau\" title=\"Aqidah dan Madzhab Beliau\">Aqidah dan Madzhab Beliau<\/a><\/li><\/ul><\/nav><\/div>\n<p><em><strong>Baca pembahasan bagian pertama<\/strong> <a href=\"https:\/\/muslim.or.id\/59-sejarah-hidup-imam-al-ghazali-1.html\">Sejarah Hidup Imam Al Ghazali<\/a><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Karya-Karyanya\"><\/span><span style=\"font-size: 21pt;\">Karya-Karyanya*<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><em>*Nama karya beliau ini diambil secara ringkas dari kitab Mauqif Ibnu Taimiyah Minal Asya&#8217;irah, karya Dr. Abdurrahman bin Shaleh Ali Mahmud 2\/623-625, Thabaqat Asy Syafi&#8217;iyah 6\/203-204<\/em><\/p>\n<p>Beliau seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah:<\/p>\n<p>Pertama, dalam masalah ushuluddin dan aqidah:<\/p>\n<ol>\n<li><em>Arba&#8217;in Fi Ushuliddin<\/em>. Merupakan juz kedua dari kitab beliau <em>Jawahirul Qur&#8217;an<\/em>.<\/li>\n<li><em>Qawa&#8217;idul Aqa&#8217;id<\/em>, yang beliau satukan dengan <em>Ihya&#8217; Ulumuddin<\/em> pada jilid pertama.<\/li>\n<li><em>Al Iqtishad Fil I&#8217;tiqad<\/em>.<\/li>\n<li><em>Tahafut Al Falasifah<\/em>. Berisi bantahan beliau terhadap pendapat dan pemikiran para filosof dengan menggunakan kaidah mazhab Asy&#8217;ariyah.<\/li>\n<li><em>Faishal At Tafriqah Bainal Islam Wa Zanadiqah<\/em>.<\/li>\n<\/ol>\n<p>Kedua, dalam ilmu ushul, fikih, filsafat, manthiq dan tasawuf, beliau memiliki karya yang sangat banyak. Secara ringkas dapat kita kutip yang terkenal, di antaranya:<\/p>\n<p>(1) <em>Al Mustashfa Min Ilmil Ushul<\/em>. Merupakan kitab yang sangat terkenal dalam ushul fiqih. Yang sangat populer dari buku ini ialah pengantar manthiq dan pembahasan ilmu kalamnya. Dalam kitab ini Imam Ghazali membenarkan perbuatan ahli kalam yang mencampur adukkan pembahasan ushul fikih dengan pembahasan ilmu kalam dalam pernyataannya, <em>&#8220;Para ahli ushul dari kalangan ahli kalam banyak sekali memasukkan pembahasan kalam ke dalamnya (ushul fiqih) lantaran kalam telah menguasainya. Sehingga kecintaannya tersebut telah membuatnya mencampur adukkannya.&#8221;<\/em> Tetapi kemudian beliau berkata, <em>&#8220;Setelah kita mengetahui sikap keterlaluan mereka mencampuradukkan permasalahan ini, maka kita memandang perlu menghilangkan dari hal tersebut dalam kumpulan ini. Karena melepaskan dari sesuatu yang sudah menjadi kebiasaan sangatlah sukar&#8230;…&#8221;<\/em> (Dua perkataan beliau ini dinukil dari penulis <em>Mauqif Ibnu Taimiyah Minal Asya&#8217;irah dari Al Mustashfa<\/em> hal. 17 dan 18).<\/p>\n<p>Lebih jauh pernyataan beliau dalam Mukaddimah manthiqnya, <em>&#8220;Mukadimah ini bukan termasuk dari ilmu ushul. Dan juga bukan mukadimah khusus untuknya. Tetapi merupakan mukadimah semua ilmu. Maka siapa pun yang tidak memiliki hal ini, tidak dapat dipercaya pengetahuannya.&#8221;<\/em> (<em>Mauqif Ibnu Taimiyah Minal Asya&#8217;irah dari Al Mustashfa<\/em> hal. 19).<\/p>\n<p>Kemudian hal ini dibantah oleh Ibnu Shalah. beliau berkata, <em>&#8220;Ini tertolak, karena setiap orang yang akalnya sehat, maka berarti dia itu manthiqi. Lihatlah berapa banyak para imam yang sama sekali tidak mengenal ilmu manthiq!&#8221;<\/em> (Adz Dzahabi dalam <em>Siyar A&#8217;lam Nubala<\/em> 19\/329). Demikianlah, karena para sahabat juga tidak mengenal ilmu manthiq. Padahal pengetahuan serta pemahamannya jauh lebih baik dari para ahli manthiq.<\/p>\n<p>(2) <em>Mahakun Nadzar.<\/em><\/p>\n<p>(3) <em>Mi&#8217;yarul Ilmi.<\/em> Kedua kitab ini berbicara tentang mantiq dan telah dicetak.<\/p>\n<p>(4) <em>Ma&#8217;ariful Aqliyah.<\/em> Kitab ini dicetak dengan tahqiq Abdulkarim Ali Utsman.<\/p>\n<p>(5) <em>Misykatul Anwar<\/em>. Dicetak berulangkali dengan tahqiq Abul Ala Afifi.<\/p>\n<p>(6) <em>Al Maqshad Al Asna Fi Syarhi Asma Allah Al Husna.<\/em> Telah dicetak.<\/p>\n<p>(7) <em>Mizanul Amal.<\/em> Kitab ini telah diterbitkan dengan tahqiq Sulaiman Dunya.<\/p>\n<p>(8) <em>Al Madhmun Bihi Ala Ghairi Ahlihi<\/em>. Oleh para ulama, kitab ini diperselisihkan keabsahan dan keontetikannya sebagai karya Al Ghazali. Yang menolak penisbatan ini, diantaranya ialah Imam Ibnu Shalah dengan pernyataannya, <em>&#8220;Adapun kitab Al Madhmun Bihi Ala Ghairi Ahlihi, bukanlah karya beliau. Aku telah melihat transkipnya dengan khat Al Qadhi Kamaluddin Muhammad bin Abdillah Asy Syahruzuri yang menunjukkan, bahwa hal itu dipalsukan atas nama Al Ghazali. Beliau sendiri telah menolaknya dengan kitab Tahafut.&#8221;<\/em> (Adz Dzahabi dalam <em>Siyar A&#8217;lam Nubala<\/em> 19\/329).<\/p>\n<p>Banyak pula ulama yang menetapkan keabsahannya. Di antaranya yaitu Syaikhul Islam, menyatakan, <em>&#8220;Adapun mengenai kitab Al Madhmun Bihi Ala Ghairi Ahlihi, sebagian ulama mendustakan penetapan ini. Akan tetapi para pakar yang mengenalnya dan keadaannya, akan mengetahui bahwa semua ini merupakan perkataannya.&#8221;<\/em> (Adz Dzahabi dalam <em>Siyar A&#8217;lam Nubala<\/em> 19\/329). Kitab ini diterbitkan terakhir dengan tahqiq Riyadh Ali Abdillah.<\/p>\n<p>(9) <em>Al Ajwibah Al Ghazaliyah Fil Masail Ukhrawiyah.<\/em><\/p>\n<p>(10) <em>Ma&#8217;arijul Qudsi fi Madariji Ma&#8217;rifati An Nafsi.<\/em><\/p>\n<p>(11) <em>Qanun At Ta&#8217;wil.<\/em><\/p>\n<p>(12) <em>Fadhaih Al Bathiniyah<\/em> dan <em>Al Qisthas Al Mustaqim<\/em>. Kedua kitab ini merupakan bantahan beliau terhadap sekte batiniyah. Keduanya telah terbit.<\/p>\n<p>(13) <em>Iljamul Awam An Ilmil Kalam<\/em>. Kitab ini telah diterbitkan berulang kali dengan tahqiq Muhammad Al Mu&#8217;tashim Billah Al Baghdadi.<\/p>\n<p>(14) <em>Raudhatuth Thalibin Wa Umdatus Salikin<\/em>, diterbitkan dengan tahqiq Muhammad Bahit.<\/p>\n<p>(15) <em>Ar Risalah Alladuniyah.<\/em><\/p>\n<p>(16) <em>Ihya&#8217; Ulumuddin<\/em>. Kitab yang cukup terkenal dan menjadi salah satu rujukan sebagian kaum muslimin di Indonesia. Para ulama terdahulu telah berkomentar banyak tentang kitab ini, di antaranya:<\/p>\n<p>Abu Bakar Al Thurthusi berkata, <em>&#8220;Abu Hamid telah memenuhi kitab Ihya&#8217; dengan kedustaan terhadap Rasulullah shallallahu ‘alaihi wa sallam. Saya tidak tahu ada kitab di muka bumi ini yang lebih banyak kedustaan darinya, kemudian beliau campur dengan pemikiran-pemikiran filsafat dan kandungan isi Rasail Ikhwanush Shafa. Mereka adalah kaum yang memandang kenabian merupakan sesuatu yang dapat diusahakan.&#8221;<\/em> (Dinukil Adz Dzahabi dalam <em>Siyar A&#8217;lam Nubala<\/em> 19\/334).<\/p>\n<p>Dalam risalahnya kepada Ibnu Mudzaffar, beliau pun menyatakan, <em>&#8220;Adapun penjelasan Anda tentang <a href=\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\">Abu Hamid<\/a>, maka saya telah melihatnya dan mengajaknya berbicara. Saya mendapatkan beliau seorang yang agung dari kalangan ulama. Memiliki kecerdasan akal dan pemahaman. Beliau telah menekuni ilmu sepanjang umurnya, bahkan hampir seluruh usianya. Dia dapat memahami jalannya para ulama dan masuk ke dalam kancah para pejabat tinggi. Kemudian beliau bertasawuf, menghijrahi ilmu dan ahlinya dan menekuni ilmu yang berkenaan dengan hati dan ahli ibadah serta was-was syaitan. Sehingga beliau rusak dengan pemikiran filsafat dan Al Hallaj (pemikiran wihdatul wujud). Mulai mencela ahli fikih dan ahli kalam. Sungguh dia hampir tergelincir keluar dari agama ini. Ketika menulis Al Ihya&#8217; beliau mulai berbicara tentang ilmu ahwal dan rumus-rumus sufiyah, padahal belum mengenal betul dan tidak memiliki keahlian tentangnya. Sehingga dia berbuat kesalahan fatal dan memenuhi kitabnya dengan hadits-hadits palsu.&#8221;<\/em> Imam Adz Dzahabi mengomentari perkataan ini dengan pernyataannya, <em>&#8220;Adapun di dalam kitab Ihya&#8217; terdapat sejumlah hadits-hadits yang batil dan terdapat kebaikan padanya, seandainya tidak ada adab dan tulisan serta zuhud secara jalannya ahli hikmah dan sufi yang menyimpang.&#8221;<\/em> (Adz Dzahabi dalam <em>Siyar A&#8217;lam Nubala<\/em> 19\/339-340).<\/p>\n<p>Imam Subuki dalam <em>Thabaqat Asy Syafi&#8217;iyah<\/em> (Lihat 6\/287-288) telah mengumpulkan hadits-hadits yang terdapat dalam kitab <em>Al Ihya&#8217;<\/em> dan menemukan 943 hadits yang tidak diketahui sanadnya. Abul Fadhl Abdurrahim Al Iraqi mentakhrij hadits-hadits <em>Al Ihya&#8217;<\/em> dalam kitabnya, <em>Al Mughni An Asfari Fi Takhrij Ma Fi Al Ihya Minal Akhbar<\/em>. Kitab ini dicetak bersama kitab <em>Ihya Ulumuddin<\/em>. Beliau sandarkan setiap hadits kepada sumber rujukannya dan menjelaskan derajat keabsahannya. Didapatkan banyak dari hadits-hadits tersebut yang beliau hukumi dengan lemah dan palsu atau tidak ada asalnya dari perkataan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Maka berhati-hatilah para penulis, khathib, pengajar dan para penceramah dalam mengambil hal-hal yang terdapat dalam kitab <em>Ihya Ulumuddin.<\/em><\/p>\n<p>(17) <em>Al Munqidz Minad Dhalalah.<\/em> Tulisan beliau yang banyak menjelaskan sisi biografinya.<\/p>\n<p>(18) <em>Al Wasith.<\/em><\/p>\n<p>(19) <em>Al Basith.<\/em><\/p>\n<p>(20) <em>Al Wajiz.<\/em><\/p>\n<p>(21) <em>Al Khulashah.<\/em> Keempat kitab ini adalah kitab rujukan fiqih Syafi&#8217;iyah yang beliau tulis. Imam As Subki menyebutkan 57 karya beliau dalam <em>Thabaqat Asy Syafi&#8217;iyah<\/em> 6\/224-227.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Aqidah_dan_Madzhab_Beliau\"><\/span><span style=\"font-size: 21pt;\">Aqidah dan Madzhab Beliau<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dalam masalah fikih, beliau seorang yang bermazhab Syafi&#8217;i. Nampak dari karyanya <em>Al Wasith, Al Basith<\/em> dan <em>Al Wajiz<\/em>. Bahkan kitab beliau <em>Al Wajiz<\/em> termasuk buku induk dalam mazhab Syafi&#8217;i. Mendapat perhatian khusus dari para ulama Syafi&#8217;iyah. Imam Adz Dzahabi menjelaskan mazhab fikih beliau dengan pernyataannya, <em>&#8220;Syaikh Imam, Hujjatul Islam, A&#8217;jubatuz zaman, Zainuddin Abu Hamid Muhammad bin Muhammad bin Muhammad bin Ahmad Ath Thusi Asy Syafi&#8217;i.&#8221; <\/em><\/p>\n<p>Sedangkan dalam sisi akidah, beliau sudah terkenal dan masyhur sebagai seorang yang bermazhab Asy&#8217;ariyah. Banyak membela Asy&#8217;ariyah dalam membantah Bathiniyah, para filosof serta kelompok yang menyelisihi mazhabnya. Bahkan termasuk salah satu pilar dalam mazhab tersebut. Oleh karena itu beliau menamakan kitab aqidahnya yang terkenal dengan judul <em>Al Iqtishad Fil I&#8217;tiqad<\/em>. Tetapi karya beliau dalam aqidah dan cara pengambilan dalilnya, hanyalah merupakan ringkasan dari karya tokoh ulama Asy&#8217;ariyah sebelum beliau (pendahulunya). Tidak memberikan sesuatu yang baru dalam mazhab Asy&#8217;ariyah. Beliau hanya memaparkan dalam bentuk baru dan cara yang cukup mudah. Keterkenalan Imam Ghazali sebagai tokoh Asy&#8217;ariyah juga dibarengi dengan kesufiannya. Beliau menjadi patokan marhalah yang sangat penting menyatunya Sufiyah ke dalam Asy&#8217;ariyah.<\/p>\n<p>Akan tetapi tasawuf apakah yang diyakini beliau? Memang agak sulit menentukan tasawuf beliau. Karena seringnya beliau membantah sesuatu, kemudian beliau jadikan sebagai aqidahnya. Beliau mengingkari filsafat dalam kitab Tahafut, tetapi beliau sendiri menekuni filsafat dan menyetujuinya.<\/p>\n<p>Ketika berbicara dengan Asy&#8217;ariyah tampaklah sebagai seorang Asy&#8217;ari tulen. Ketika berbicara tasawuf, dia menjadi sufi. Menunjukkan seringnya beliau berpindah-pindah dan tidak tetap dengan satu mazhab. Oleh karena itu Ibnu Rusyd mencelanya dengan mengatakan, <em>&#8220;Beliau tidak berpegang teguh dengan satu mazhab saja dalam buku-bukunya. Akan tetapi beliau menjadi Asy&#8217;ari bersama Asy&#8217;ariyah, sufi bersama sufiyah dan filosof bersama filsafat.&#8221;<\/em> (Lihat Mukadimah kitab <em>Bughyatul Murtad<\/em> hal. 110).<\/p>\n<p>Adapun orang yang menelaah kitab dan karya beliau seperti <em>Misykatul Anwar, Al Ma&#8217;arif Aqliyah, Mizanul Amal, Ma&#8217;arijul Quds, Raudhatuthalibin, Al Maqshad Al Asna, Jawahirul Qur&#8217;an<\/em> dan <em>Al Madmun Bihi Ala Ghairi Ahlihi<\/em>, akan mengetahui bahwa tasawuf beliau berbeda dengan tasawuf orang sebelumnya. Syaikh Dr. Abdurrahman bin Shalih Ali Mahmud menjelaskan tasawuf Al Ghazali dengan menyatakan, bahwa kunci mengenal kepribadian Al Ghazali ada dua perkara:<\/p>\n<p><strong>Pertama<\/strong>, pendapat beliau, bahwa setiap orang memiliki tiga aqidah. Yang pertama, ditampakkan di hadapan orang awam dan yang difanatikinya. Kedua, beredar dalam ta&#8217;lim dan ceramah. Ketiga, sesuatu yang dii&#8217;tiqadi seseorang dalam dirinya. Tidak ada yang mengetahui kecuali teman yang setara pengetahuannya. Bila demikian, Al Ghazali menyembunyikan sisi khusus dan rahasia dalam aqidahnya.<\/p>\n<p><strong>Kedua<\/strong>, mengumpulkan pendapat dan uraian singkat beliau yang selalu mengisyaratkan kerahasian akidahnya. Kemudian membandingkannya dengan pendapat para filosof saat beliau belum cenderung kepada filsafat Isyraqi dan tasawuf, seperti Ibnu Sina dan yang lainnya. (<em>Mauqif Ibnu Taimiyah Minal Asyariyah<\/em> 2\/628).<\/p>\n<p>Beliau (Syeikh Dr. Abdurrahman bin Shalih Ali Mahmud) menyimpulkan hasil penelitian dan pendapat para peneliti pemikiran Al Ghazali, bahwa tasawuf Al Ghazali dilandasi filsafat Isyraqi (Madzhab Isyraqi dalam filsafat ialah mazhab yang menyatukan pemikiran dan ajaran dalam agama-agama kuno, Yunani dan Parsi. Termasuk bagian dari filsafat Yunani dan Neo-Platoisme. Lihat <em>Al Mausu&#8217;ah Al Muyassarah Fi Al Adyan Wal Madzahibi Wal Ahzab Al Mu&#8217;ashirah<\/em>, karya Dr. Mani&#8217; bin Hamad Al Juhani 2\/928-929). Sebenarnya inilah yang dikembangkan beliau akibat pengaruh karya-karya Ibnu Sina dan Ikhwanush Shafa. Demikian juga dijelaskan pentahqiq kitab <em>Bughyatul Murtad<\/em> dalam mukadimahnya. Setelah menyimpulkan bantahan Syaikhul Islam Ibnu Taimiyah terhadap beliau dengan mengatakan, <em>&#8220;Bantahan Ibnu Taimiyah terhadap Al Ghazali didasarkan kejelasannya mengikuti filsafat dan terpengaruh dengan sekte Bathiniyah dalam menta&#8217;wil nash-nash, walaupun beliau membantah habis-habisan mereka, seperti dalam kitab Al Mustadzhiri. Ketika tujuan kitab ini (Bughyatul Murtad, pen) adalah untuk membantah orang yang berusaha menyatukan agama dan filsafat, maka Syaikhul Islam menjelaskan bentuk usaha tersebut pada Al Ghazali. Yang berusaha menafsirkan nash-nash dengan tafsir filsafat Isyraqi yang didasarkan atas ta&#8217;wil batin terhadap nash, sesuai dengan pokok-pokok ajaran ahli Isyraq (pengikut filsafat neo-platonisme).”<\/em> (Lihat Mukadimah kitab <em>Bughyatul Murtad<\/em> hal. 111).<\/p>\n<p>Tetapi perlu diketahui, bahwa pada akhir hayatnya, beliau kembali kepada ajaran Ahlusunnah Wal Jama&#8217;ah meninggalkan filsafat dan ilmu kalam, dengan menekuni <em>Shahih Bukhari<\/em> dan <em>Muslim<\/em>. Syaikhul Islam Ibnu Taimiyah berkata, <em>&#8220;Penulis Jawahirul Qur&#8217;an (Al Ghazali, pen) karena banyak meneliti perkataan para filosof dan merujuk kepada mereka, sehingga banyak mencampur pendapatnya dengan perkataan mereka. Pun beliau menolak banyak hal yang bersesuaian dengan mereka. Beliau memastikan, bahwa perkataan filosof tidak memberikan ilmu dan keyakinan. Demikian juga halnya perkataan ahli kalam. Pada akhirnya beliau menyibukkan diri meneliti Shahih Bukhari dan Muslim hingga wafatnya dalam keadaan demikian. Wallahu a&#8217;lam.”<\/em><\/p>\n<p>***<\/p>\n<p><strong>Sumber: Majalah As Sunnah<\/strong><br \/>\n<strong>Penyusun: Ust. Kholid Syamhudi, Lc.<\/strong><br \/>\n<strong>Dipublikasikan kembali oleh <\/strong><a href=\"https:\/\/muslim.or.id\"><strong>www.muslim.or.id<\/strong><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baca pembahasan bagian pertama Sejarah Hidup Imam Al Ghazali Karya-Karyanya* *Nama karya beliau ini diambil secara ringkas dari kitab Mauqif Ibnu Taimiyah Minal Asya&#8217;irah, karya Dr. Abdurrahman bin Shaleh Ali Mahmud 2\/623-625, Thabaqat Asy Syafi&#8217;iyah 6\/203-204 Beliau seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah: Pertama, dalam [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":45861,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[6],"tags":[46],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sejarah Hidup Imam Al Ghazali (2) : Karya Dan Aqidah Beliau<\/title>\n<meta name=\"description\" content=\"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sejarah Hidup Imam Al Ghazali (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-10T07:18:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-18T06:30:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Sejarah Hidup Imam Al Ghazali (Bag. 2)\" \/>\n<meta name=\"twitter:description\" content=\"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Sejarah Hidup Imam Al Ghazali (Bag. 2)\",\"datePublished\":\"2008-05-10T07:18:24+00:00\",\"dateModified\":\"2021-04-18T06:30:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\"},\"wordCount\":1781,\"commentCount\":73,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Imam Al Ghazali\"],\"articleSection\":[\"Biografi\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\",\"url\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\",\"name\":\"Sejarah Hidup Imam Al Ghazali (2) : Karya Dan Aqidah Beliau\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-10T07:18:24+00:00\",\"dateModified\":\"2021-04-18T06:30:24+00:00\",\"description\":\"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Biografi\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/biografi\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sejarah Hidup Imam Al Ghazali (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sejarah Hidup Imam Al Ghazali (2) : Karya Dan Aqidah Beliau","description":"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html","og_locale":"id_ID","og_type":"article","og_title":"Sejarah Hidup Imam Al Ghazali (Bag. 2)","og_description":"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah","og_url":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2008-05-10T07:18:24+00:00","article_modified_time":"2021-04-18T06:30:24+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg","type":"image\/jpeg"}],"author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_title":"Sejarah Hidup Imam Al Ghazali (Bag. 2)","twitter_description":"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Sejarah Hidup Imam Al Ghazali (Bag. 2)","datePublished":"2008-05-10T07:18:24+00:00","dateModified":"2021-04-18T06:30:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html"},"wordCount":1781,"commentCount":73,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1","keywords":["Imam Al Ghazali"],"articleSection":["Biografi"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html","url":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html","name":"Sejarah Hidup Imam Al Ghazali (2) : Karya Dan Aqidah Beliau","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-10T07:18:24+00:00","dateModified":"2021-04-18T06:30:24+00:00","description":"Imam Al Ghazali seorang yang produktif menulis. Karya ilmiah beliau sangat banyak sekali. Di antara karyanya yang terkenal ialah","breadcrumb":{"@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Sejarah-Hidup-Imam-Al-Ghazali-02.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/60-sejarah-hidup-imam-al-ghazali-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Biografi","item":"https:\/\/muslim.or.id\/category\/sejarah\/biografi"},{"@type":"ListItem","position":3,"name":"Sejarah Hidup Imam Al Ghazali (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/60"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=60"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/60\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45861"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=60"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=60"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=60"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}