{"id":617,"date":"2009-05-07T23:15:55","date_gmt":"2009-05-07T16:15:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=617"},"modified":"2021-04-21T10:21:20","modified_gmt":"2021-04-21T03:21:20","slug":"zuhud","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/617-zuhud.html","title":{"rendered":"Zuhud"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/617-zuhud.html\/#Definisi_Zuhud\" title=\"Definisi Zuhud\">Definisi Zuhud<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/617-zuhud.html\/#Tingkatan_Zuhud\" title=\"Tingkatan Zuhud\">Tingkatan Zuhud<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/617-zuhud.html\/#Hal-Hal_yang_Mendorong_untuk_Hidup_Zuhud\" title=\"Hal-Hal yang Mendorong untuk Hidup Zuhud\">Hal-Hal yang Mendorong untuk Hidup Zuhud<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/617-zuhud.html\/#Zuhud_yang_Bermanfaat_dan_Sesuai_Dengan_Syariat\" title=\"Zuhud yang Bermanfaat dan Sesuai Dengan Syariat\">Zuhud yang Bermanfaat dan Sesuai Dengan Syariat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/617-zuhud.html\/#Zuhud_yang_Bidah_dan_Menyelisihi_Syariat\" title=\"Zuhud yang Bid&#8217;ah dan Menyelisihi Syari&#8217;at\">Zuhud yang Bid&#8217;ah dan Menyelisihi Syari&#8217;at<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/617-zuhud.html\/#Khatimah\" title=\"Khatimah\">Khatimah<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kata zuhud sering disebut-sebut ketika kita mendengar nasehat dan seruan agar mengekang ketamakan terhadap dunia dan mengejar kenikmatannya yang fana dan pasti sirna, dan agar jangan melupakan kehidupan akhirat yang hakiki setelah kematian. Hal ini sebagaimana peringatan Allah tentang kehidupan dunia yang penuh dengan fatamorgana dan berbagai keindahan yang melalaikan dari hakikat kehidupan yang sebenarnya.<\/p>\n<p>Allah berfirman,<\/p>\n<p><em>&#8220;Ketahuilah, bahwa sesungguhnya kehidupan dunia itu hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-bangga tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.&#8221;<\/em> (QS. Al-Hadid: 20)<\/p>\n<p>Ayat ini menunjukkan bahwa kehidupan dunia hanyalah kesenangan yang menipu, batil, dan sekadar permainan. Yang dimaksud sekadar permainan adalah sesuatu yang tiada bermanfaat dan melalaikan. Ayat ini juga menunjukkan bahwa dunia adalah perhiasan, dan orang-orang yang terfitnah dengan dunia menjadikannya sebagai perhiasannya dan tempat untuk saling bermegah-megahan dengan kenikmatan yang ada padanya berupa anak-anak, harta-benda, kedudukan dan yang lainnya sehingga lalai dan tidak beramal untuk akhiratnya.<\/p>\n<p>Allah menyerupakan kehancuran dunia dan kefanaannya yang begitu cepat dengan hujan yang turun ke permukaan bumi. Ia menumbuhkan tanaman yang menghijau lalu kemudian berubah menjadi layu, kering dan pada akhirnya mati. Demikianlah kenikmatan dunia, yang pasti pada saatnya akan punah dan binasa. Maka barangsiapa mengambil pelajaran dari permisalan yang disebutkan di atas, akan mengetahui bahwa dunia ibarat es yang semakin lama semakin mencair dan pada akhirnya akan hilang dan sirna. Sedangkan segala apa yang ada di sisi Allah adalah lebih kekal, dan akhirat itu lebih baik dan utama sebagaimana lebih indah dan kekalnya permata dibandingkan dengan es. Apabila seseorang mengetahui dengan yakin akan perbedaan antara dunia dan akhirat dan dapat membandingkan keduanya, maka akan timbul tekad yang kuat untuk menggapai kebahagian dunia akhirat.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Definisi_Zuhud\"><\/span><span style=\"font-size: 21pt;\"><strong>Definisi Zuhud<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Banyak sekali penjelasan ulama tentang makna zuhud. Umumnya mengarah kepada makna yang hampir sama. Di sini akan disampaikan sebagian dari pendapat tersebut.<\/p>\n<p><ins datetime=\"2007-01-30T09:18:07+00:00\">Makna secara bahasa:<\/ins><\/p>\n<p>Zuhud menurut bahasa berarti berpaling dari sesuatu karena hinanya sesuatu tersebut dan karena (seseorang) tidak memerlukannya. Dalam bahasa Arab terdapat ungkapan <em>&#8220;syaiun zahidun&#8221;<\/em> yang berarti <em>&#8220;sesuatu yang rendah dan hina&#8221;.<\/em><\/p>\n<p><ins datetime=\"2007-01-30T09:18:07+00:00\">Makna secara istilah:<\/ins><\/p>\n<p>Ibnu Taimiyah mengatakan &#8211; sebagaimana dinukil oleh muridnya, Ibnu al-Qayyim &#8211; bahwa zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat.<\/p>\n<p>Al-Hasan Al-Bashri menyatakan bahwa zuhud itu bukanlah mengharamkan yang halal atau menyia-nyiakan harta, akan tetapi zuhud di dunia adalah engkau lebih mempercayai apa yang ada di tangan Allah daripada apa yang ada di tanganmu. Keadaanmu antara ketika tertimpa musibah dan tidak adalah sama saja, sebagaimana sama saja di matamu antara orang yang memujimu dengan yang mencelamu dalam kebenaran.<\/p>\n<p>Di sini zuhud ditafsirkan dengan tiga perkara yang semuanya berkaitan dengan perbuatan hati:<\/p>\n<ol>\n<li>Bagi seorang hamba yang zuhud, apa yang ada di sisi Allah lebih dia percayai daripada apa yang ada di tangannya sendiri. Hal ini timbul dari keyakinannya yang kuat dan lurus terhadap kekuasaan Allah. Abu Hazim az-Zahid pernah ditanya, <em>&#8220;Berupa apakah hartamu?&#8221;<\/em> Beliau menjawab, <em>&#8220;Dua macam. Aku tidak pernah takut miskin karena percaya kepada Allah, dan tidak pernah mengharapkan apa yang ada di tangan manusia.&#8221;<\/em> Kemudian beliau ditanya lagi, <em>&#8220;Engkau tidak takut miskin?&#8221;<\/em> Beliau menjawab, <em>&#8220;(Mengapa) aku harus takut miskin, sedangkan Rabb-ku adalah pemilik langit, bumi serta apa yang berada di antara keduanya.&#8221;<\/em><\/li>\n<li>Apabila terkena musibah, baik itu kehilangan harta, kematian anak atau yang lainnya, dia lebih mengharapkan pahala karenanya daripada mengharapkan kembalinya harta atau anaknya tersebut. Hal ini juga timbul karena keyakinannya yang sempurna kepada Allah.<\/li>\n<li>Baginya orang yang memuji atau yang mencelanya ketika ia berada di atas kebenaran adalah sama saja. Karena kalau seseorang menganggap dunia itu besar, maka dia akan lebih memilih pujian daripada celaan. Hal itu akan mendorongnya untuk meninggalkan kebenaran karena khawatir dicela atau dijauhi (oleh manusia), atau bisa jadi dia melakukan kebatilan karena mengharapkan pujian. Jadi, apabila seorang hamba telah menganggap sama kedudukan antara orang yang memuji atau yang mencelanya, berarti menunjukkan bahwa kedudukan makhluk di hatinya adalah rendah, dan hatinya dipenuhi dengan rasa cinta kepada kebenaran.<\/li>\n<\/ol>\n<p>Hakekat zuhud itu berada di dalam hati, yaitu dengan keluarnya rasa cinta dan ketamakan terhadap dunia dari hati seorang hamba. Ia jadikan dunia (hanya) di tangannya, sementara hatinya dipenuhi rasa cinta kepada Allah dan akhirat.<\/p>\n<p>Zuhud bukan berarti meninggalkan dunia secara total dan menjauhinya. Lihatlah Nabi, teladan bagi orang-orang yang zuhud, beliau mempunyai sembilan istri. Demikian juga Nabi Dawud dan Nabi Sulaiman, sebagai seorang penguasa mempunyai kekuasaan yang luas sebagaimana yang disebutkan oleh Allah dalam Al-Qur&#8217;an. Para Shahabat, juga mempunyai istri-istri dan harta kekayaan, yang di antara mereka ada yang kaya raya. Semuanya ini tidaklah mengeluarkan mereka dari hakekat zuhud yang sebenarnya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tingkatan_Zuhud\"><\/span><span style=\"font-size: 21pt;\"><strong>Tingkatan Zuhud<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ada beberapa tingkatan zuhud sesuai dengan keadaan setiap orang yang melakukannya, yaitu:<\/p>\n<ol>\n<li>Berusaha untuk hidup zuhud di dunia; sementara ia menghendaki (dunia tersebut), hati condong kepadanya dan selalu menoleh ke arahnya, akan tetapi ia berusaha melawan dan mencegahnya.<\/li>\n<li>Orang yang meninggalkan dunia dengan suka rela, karena di matanya dunia itu rendah dan hina, meskipun ada kecenderungan kepadanya. Dan ia meninggalkan dunia tersebut (untuk akhirat), bagaikan orang yang meninggalkan uang satu dirham untuk mendapatkan uang dua dirham (maksudnya balasan akhirat itu lebih besar daripada balasan dunia).<\/li>\n<li>Orang yang zuhud dan meninggalkan dunia dengan hati yang lapang. Ia tidak melihat bahwa dirinya meninggalkan sesuatu apapun. Orang seperti ini bagaikan seseorang yang hendak masuk ke istana raja, terhalangi oleh anjing yang menjaga pintu, lalu ia melemparkan sepotong roti ke arah anjing tersebut sehingga membuat anjing tersebut sibuk (dengan roti tadi), dan ia pun dapat masuk (ke istana) untuk menemui sang Raja dan mendapatkan kedekatan darinya. Anjing di sini diumpamakan sebagai syaitan yang berdiri di depan pintu (kerajaan\/surga) Allah, yang menghalangi manusia untuk masuk ke dalamnya, sementara pintu tersebut dalam keadaan terbuka. Adapun roti diumpamakan sebagai dunia, maka barangsiapa meninggalkannya niscaya akan memperoleh kedekatan dari Allah.<\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Hal-Hal_yang_Mendorong_untuk_Hidup_Zuhud\"><\/span><span style=\"font-size: 21pt;\"><strong>Hal-Hal yang Mendorong untuk Hidup Zuhud<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>1. Keimanan yang kuat dan selalu ingat bagaimana ia berdiri di hadapan Allah pada hari kiamat guna mempertanggung-jawabkan segala amalnya, yang besar maupun yang kecil, yang tampak ataupun yang tersembunyi. Ingat! betapa dahsyatnya peristiwa datangnya hari kiamat kelak. Hal itu akan membuat kecintaannya terhadap dunia dan kelezatannya menjadi hilang dalam hatinya, kemudian meninggalkannya dan merasa cukup dengan hidup sederhana.<\/p>\n<p>2. Merasakan bahwa dunia itu membuat hati terganggu dalam berhubungan dengan Allah, dan membuat seseorang merasa jauh dari kedudukan yang tinggi di akhirat kelak, dimana dia akan ditanya tentang kenikmatan dunia yang telah ia peroleh, sebagaimana firman Allah,<\/p>\n<p><em>&#8220;Kemudian kamu pasti akan ditanyai pada hari itu tentang kenikmatan (yang kamu megah-megahkan di dunia itu).&#8221;<\/em> (QS. At-Takaatsur: 6)<\/p>\n<p>Perasaan seperti ini akan mendorong seorang hamba untuk hidup zuhud.<\/p>\n<p>3. Dunia hanya akan didapatkan dengan susah payah dan kerja keras, mengorbankan tenaga dan pikiran yang sangat banyak, dan kadang-kadang terpaksa harus bergaul dengan orang-orang yang berperangai jahat dan buruk. Berbeda halnya jika menyibukkan diri dengan berbagai macam ibadah; jiwa menjadi tentram dan hati merasa sejuk, menerima takdir Allah dengan tulus dan sabar, ditambah akan menerima balasan di akhirat. Dua hal di atas jelas berbeda dan (setiap orang) tentu akan memilih yang lebih baik dan kekal.<\/p>\n<p>4. Merenungkan ayat-ayat Al-Qur&#8217;an yang banyak menyebutkan tentang kehinaan dan kerendahan dunia serta kenikmatannya yang menipu (manusia). Dunia hanyalah tipu daya, permainaan dan kesia-siaan belaka. Allah mencela orang-orang yang mengutamakan kehidupan dunia yang fana ini daripada kehidupan akhirat, sebagaimana dalam firman-Nya,<\/p>\n<p><em>&#8220;Adapun orang yang melampaui batas, dan lebih mengutamakan kehidupan dunia, maka sesungguhnya nerakalah tempat tinggal(nya).&#8221;<\/em> (QS. An-Naaziat: 37-39)<\/p>\n<p>Dalam ayat yang lainnya Allah berfirman,<\/p>\n<p><em>&#8220;Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi. Sedang kehidupan akhirat adalah lebih baik dan lebih kekal.&#8221;<\/em> (QS. Al-A&#8217;laa: 16-17)<\/p>\n<p>Semua dalil-dalil, baik dari Al-Qur&#8217;an maupun as-Sunnah, mendorong seorang yang beriman untuk tidak terlalu bergantung kepada dunia dan lebih mengharapkan akhirat yang lebih baik dan lebih kekal.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Zuhud_yang_Bermanfaat_dan_Sesuai_Dengan_Syariat\"><\/span><span style=\"font-size: 21pt;\"><strong>Zuhud yang Bermanfaat dan Sesuai Dengan Syariat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Zuhud yang disyariatkan dan bermanfaat bagi orang yang menjalaninya adalah zuhud yang dicintai oleh Allah dan rasul-Nya, yaitu meninggalkan segala sesuatu yang tidak bermanfaat demi menggapai kehidupan akhirat. Adapun sesuatu yang memberi manfaat bagi kehidupan akhirat dan membantu untuk menggapainya, maka termasuk salah satu jenis ibadah dan ketaatan. Sehingga berpaling dari sesuatu yang bermanfaat merupakan kejahilan dan kesesatan sebagaimana sabda Nabi,<\/p>\n<p><em>&#8220;Carilah apa yang bermanfaat bagi dirimu dan mintalah pertolongan kepada Allah dan jangan lemah.&#8221;<\/em> (HR. Muslim hadits no. 4816)<\/p>\n<p>Yang bermanfaat bagi seorang hamba adalah beribadah kepada Allah, menjalankan ketaatan kepada-Nya dan kepada rasul-Nya. Dan semua yang menghalangi hal ini adalah perkara yang mendatangkan kemudharatan dan tidak bermanfaat. Yang paling berguna bagi seorang hamba adalah mengikhlaskan seluruh amalnya karena Allah. Orang yang tidak memperhatikan segala yang dicintai dan dibenci oleh Allah dan rasul-Nya akan banyak menyia-nyiakan kewajiban dan jatuh ke dalam perkara yang diharamkan; meninggalkan sesuatu yang merupakan kebutuhannya seperti makan dan minum; memakan sesuatu yang dapat merusak akalnya sehingga tidak mampu menjalankan kewajiban; meninggalkan amar ma&#8217;ruf nahi munkar; meningalkan jihad di jalan Allah karena dianggap mengganggu dan merugikan orang lain. Pada akhirnya, orang-orang kafir dan orang-orang jahat mampu menguasai negeri mereka dikarenakan meninggalkan jihad dan amar ma&#8217;ruf -tanpa ada maslahat yang nyata-.<\/p>\n<p>Allah berfirman,<\/p>\n<p><em>&#8220;Mereka bertanya kepadamu tentang berperang pada bulan Haram. Katakanlah, &#8216;Berperang dalam bulan itu adalah dosa besar; tetapi menghalangi (manusia) dari jalan Allah, kafir kepada Allah, (menghalangi masuk) Masjidilharam dan mengusir penduduknya dari sekitarnya, lebih besar (dosanya) di sisi Allah. Dan berbuat fitnah lebih besar (dosanya) daripada membunuh.'&#8221;<\/em> (QS. Al-Baqarah: 217)<\/p>\n<p>Allah menjelaskan dalam ayat ini, walaupun membunuh jiwa itu merupakan keburukan, akan tetapi fitnah yang ditimbulkan oleh kekufuran, kezaliman dan berkuasanya mereka (orang-orang kafir) lebih berbahaya dari membunuh jiwa. Sehingga menghindari keburukan yang lebih besar dengan melakukan keburukan yang lebih ringan adalah lebih diutamakan. Seumpama orang yang tidak mau menyembelih hewan dengan dalih bahwa perbuatan tersebut termasuk aniaya terhadap hewan. Orang seperti ini adalah jahil, karena hewan tersebut pasti akan mati. Disembelihnya hewan tersebut untuk kepentingan manusia adalah lebih baik daripada mati tanpa mendatangkan manfaat bagi seorang pun. Manusia lebih sempurna dari hewan, dan suatu kebaikan tidak mungkin bisa sempurna untuk manusia kecuali dengan memanfaatkannya, baik untuk dimakan, dijadikan sebagai kendaraan atau yang lainya. Yang dilarang oleh Nabi adalah menyiksanya dan tidak menunaikan hak-haknya yang telah tetapkan oleh Allah.<\/p>\n<p>Nabi bersabda,<\/p>\n<p><em>&#8220;Sesungguhnya Allah telah mewajibkan berbuat baik atas segala sesuatu, maka jikalau kalian membunuh, bunuhlah dengan baik, dan jika kalian menyembelih maka sembelihlah dengan baik, hendaklah salah seorang diantara kalian menajamkan pisaunya dan menyenangkan sembelihannya.&#8221;<\/em> (HR. Muslim hadits no. 3615)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Zuhud_yang_Bidah_dan_Menyelisihi_Syariat\"><\/span><span style=\"font-size: 21pt;\"><strong>Zuhud yang Bid&#8217;ah dan Menyelisihi Syari&#8217;at<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Zuhud yang menyelisihi Sunnah tidak ada kebaikan sama sekali di dalamnya. Karena ia menganiaya hati dan membutakannya, membuat agama menjadi buruk dan hilang nilai-nilai kebaikannya yang diridhai oleh Allah bagi hamba-hamba-Nya, menjauhkan manusia dari agama Allah, menghancurkan peradaban, dan memberi kesempatan bagi musuh-musuh Islam untuk menguasai mereka; merendahkan kemuliaan seseorang serta menjadikan seorang hamba menyembah kepada selain Allah. Berikut ini beberapa perkataan para penyeru zuhud yang menyelisihi petunjuk Nabi.<\/p>\n<p>Perkataan Junaid, salah seorang penyeru zuhud yang menyelisihi syariat, <em>&#8220;Saya senang kalau seorang pemula dalam kezuhudan tidak menyibukkan diri dengan tiga perkara agar tidak berubah keadaannya, yaitu bekerja untuk mendapatkan rezeki, menuntut ilmu hadist, dan menikah. Dan lebih aku senangi jika seorang sufi tidak membaca dan menulis agar niatnya lebih terarah.&#8221;<\/em> (Kitab <em>Quatul-Qulub<\/em> 3\/135, kitab karya Junaid).<\/p>\n<p>Perkataan Abu Sulaiman ad-Darani, <em>&#8220;Jika seseorang telah menuntut ilmu, pergi mencari rezeki atau menikah, maka dia telah bersandar kepada dunia.&#8221;<\/em> (Kitab <em>Al-Futuhat Al-Makiyah<\/em>, 1\/37).<\/p>\n<p>Padahal telah dimaklumi bahwa semua peradaban di dunia ini tidak mungkin tegak dan berkembang kecuali dengan tiga perkara, yaitu dengan bekerja, mencari ilmu, dan menikah demi meneruskan keturunan manusia. Rasulullah sendiri telah memerintahkan kita bekerja mencari rezeki sebagaimana dalam sabda beliau,<\/p>\n<p><em>&#8220;Tidaklah seseorang memakan makanan yang lebih baik daripada hasil kerja tangannya sendiri. Sesungguhnya nabi Allah, Dawud, makan dari hasil kerja tangannya.&#8221;<\/em> (HR. Bukhari, III\/8 hadits no. 1930)<\/p>\n<p>Dan Rasulullah telah memerintahkan umatnya untuk menikah. Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>&#8220;Wahai para pemuda, barangsiapa di antara kalian yang telah mempunyai kemampuan (lahir dan batin) untuk menikah, maka hendaklah dia menikah. Sesungguhnya pernikahan itu dapat menjaga pandangan mata dan menjaga kehormatan. Sedangkan untuk yang tidak mampu, hendaklah berpuasa karena puasa itu dapat menjaganya (yaitu benteng nafsu).&#8221;<\/em> (HR. Bukhari, VI\/117)<\/p>\n<p>Beliau juga memerintahkan kaum muslimin menuntut ilmu, baik ilmu agama maupun dunia, sebagaimana sabdanya,<\/p>\n<p><em>&#8220;Menuntut ilmu adalah kewajiban setiap muslim.&#8221;<\/em> (Ibnu Majah hadits no. 220. Hadist Sahih, lihat Kitab <em>Al-Jami&#8217; As-Shahih<\/em> no. 3808 karya Al-Bani)<\/p>\n<p>Wajib di sini adalah dalam menuntut ilmu agama. Adapun ilmu duniawi, tidak ada seorang pun yang berselisih tentang pentingnya ilmu tersebut, baik berupa ilmu kesehatan, ilmu perencanaan maupun ilmu lainnya yang manusia tidak mungkin terlepas darinya. Terpuruknya kaum muslimin ke dalam jurang kehinaan dan kemunduran pada masa sekarang ini tidak lain akibat kelalaian mereka dalam menuntut ilmu agama yang benar, merasa cukup dengan ilmu duniawi yang mereka ambil dari musuh-musuh mereka dalam berbagai macam aspek kehidupan, baik yang besar maupun yang kecil, banyak maupun sedikit, yang semuanya berujung kepada kebinasaan, hilangnya agama, akhlak, dan hal-hal utama lainnya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Khatimah\"><\/span><span style=\"font-size: 21pt;\"><strong>Khatimah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagai penutup tulisan ini, marilah kita lihat bagaimana kehidupan generasi pertama dan terbaik dari umat ini, generasi sahabat yang hidup di bawah naungan wahyu Ilahi dan didikan Nabi. Salah seorang tokoh generasi tabi&#8217;in, Imam al-Hasan al-Bashri berkata, <em>&#8220;Aku telah menjumpai suatu kaum dan berteman dengan mereka. Tidaklah mereka itu merasa gembira karena sesuatu yang mereka dapatkan dari perkara dunia, juga tidak bersedih dengan hilangnya sesuatu itu. Dunia di mata mereka lebih hina daripada tanah. Salah seorang di antara mereka hidup satu atau dua tahun dengan baju yang tidak pernah terlipat, tidak pernah meletakkan panci di atas perapian, tidak pernah meletakkan sesuatu antara badan mereka dengan tanah (beralas) dan tidak pernah memerintahkan orang lain membuatkan makanan untuk mereka. Bila malam tiba, mereka berdiri di atas kaki mereka, meletakkan wajah-wajah mereka dalam sujud dengan air mata bercucuran di pipi-pipi mereka dan bermunajat kepada Allah agar melepaskan diri mereka dari perbudakan dunia. Ketika beramal kebaikan, mereka bersungguh-sungguh dengan memohon kepada Allah untuk menerimanya. Apabila berbuat keburukan, mereka bersedih dan bersegera meminta ampunan kepada Allah. Mereka senantiasa dalam keadaan demikian. Demi Allah, tidaklah mereka itu selamat dari dosa kecuali dengan ampunan Allah. Semoga Allah melimpahkan rahmat dan ridha-Nya kepada mereka.&#8221; Wallahu A&#8217;lam.<\/em><\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<ol>\n<li><em>Qawaid wa Fawaid min Al-Arbaina An-Nawawiyah<\/em>, karya Nazim Mohammad Sulthan ; cet. Ke-2. 1410; Dar-Alhijrah, Riyadh, KSA.<\/li>\n<li><em>Makarimul-Akhlaq<\/em>, karya Syakhul-Islam Ibn Taimiyah ; cet. Ke-1. 1313 ; Dar- alkhair, Bairut, Libanon.<\/li>\n<li><em>Tazkiyatun-Nufus<\/em>, karya Doktor Ahmad Farid ; Dar- Alqalam, Bairut, Libanon.<\/li>\n<li><em>Mukhtashar Minhajul-Qashidin<\/em>, karya Imam Ibnu Qudamah Al-Maqdisy, Maktabah Dar Al-Bayan, Damsiq, Suria.<\/li>\n<\/ol>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Abu Husam Muhammad Nur Huda<\/strong><br \/>\n<strong>Dipublish ulang oleh muslim.or.id dari Majalah FATAWA<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kata zuhud sering disebut-sebut ketika kita mendengar nasehat dan seruan agar mengekang ketamakan terhadap dunia dan mengejar kenikmatannya yang fana dan pasti sirna, dan agar jangan melupakan kehidupan akhirat yang hakiki setelah kematian. Hal ini sebagaimana peringatan Allah tentang kehidupan dunia yang penuh dengan fatamorgana dan berbagai keindahan yang melalaikan dari hakikat kehidupan yang sebenarnya. [&hellip;]<\/p>\n","protected":false},"author":74,"featured_media":55565,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Zuhud<\/title>\n<meta name=\"description\" content=\"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/617-zuhud.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Zuhud\" \/>\n<meta property=\"og:description\" content=\"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/617-zuhud.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-05-07T16:15:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:21:20+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Huda\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Zuhud\" \/>\n<meta name=\"twitter:description\" content=\"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Huda\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html\"},\"author\":{\"name\":\"Muhammad Nur Huda\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fa244b9c7d3dad538aae6cb39e73e4ce\"},\"headline\":\"Zuhud\",\"datePublished\":\"2009-05-07T16:15:55+00:00\",\"dateModified\":\"2021-04-21T03:21:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html\"},\"wordCount\":2401,\"commentCount\":21,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/617-zuhud.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html\",\"url\":\"https:\/\/muslim.or.id\/617-zuhud.html\",\"name\":\"Zuhud\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-05-07T16:15:55+00:00\",\"dateModified\":\"2021-04-21T03:21:20+00:00\",\"description\":\"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/617-zuhud.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"zuhud adalah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/617-zuhud.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Zuhud\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fa244b9c7d3dad538aae6cb39e73e4ce\",\"name\":\"Muhammad Nur Huda\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5cc20fb2dfd702861a5e1c5ff9fe0b83?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5cc20fb2dfd702861a5e1c5ff9fe0b83?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Huda\"},\"description\":\"Pengajar di Ma'had Jamilurrahman As Salafy,, pengajar di Islamic Centre Bin Baz Yogyakarta, pengajar Ma'had Al Ilmi Yogyakarta, Tim Relawan Kemanusiaan di Palestina dan Suriah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/abusaad\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Zuhud","description":"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/617-zuhud.html","og_locale":"id_ID","og_type":"article","og_title":"Zuhud","og_description":"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.","og_url":"https:\/\/muslim.or.id\/617-zuhud.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-05-07T16:15:55+00:00","article_modified_time":"2021-04-21T03:21:20+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Huda","twitter_card":"summary_large_image","twitter_title":"Zuhud","twitter_description":"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Huda","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/617-zuhud.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/617-zuhud.html"},"author":{"name":"Muhammad Nur Huda","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fa244b9c7d3dad538aae6cb39e73e4ce"},"headline":"Zuhud","datePublished":"2009-05-07T16:15:55+00:00","dateModified":"2021-04-21T03:21:20+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/617-zuhud.html"},"wordCount":2401,"commentCount":21,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/617-zuhud.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/617-zuhud.html","url":"https:\/\/muslim.or.id\/617-zuhud.html","name":"Zuhud","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-05-07T16:15:55+00:00","dateModified":"2021-04-21T03:21:20+00:00","description":"Tahukah anda apa itu Zuhud? Zuhud adalah meninggalkan apa yang tidak bermanfaat demi kehidupan akhirat. Mari simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/617-zuhud.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/617-zuhud.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/617-zuhud.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Zuhud-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"zuhud adalah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/617-zuhud.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Zuhud"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fa244b9c7d3dad538aae6cb39e73e4ce","name":"Muhammad Nur Huda","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5cc20fb2dfd702861a5e1c5ff9fe0b83?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5cc20fb2dfd702861a5e1c5ff9fe0b83?s=96&d=mm&r=g","caption":"Muhammad Nur Huda"},"description":"Pengajar di Ma'had Jamilurrahman As Salafy,, pengajar di Islamic Centre Bin Baz Yogyakarta, pengajar Ma'had Al Ilmi Yogyakarta, Tim Relawan Kemanusiaan di Palestina dan Suriah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/abusaad"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/617"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/74"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=617"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/617\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55565"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=617"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=617"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=617"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}