{"id":626,"date":"2009-05-12T23:28:24","date_gmt":"2009-05-12T16:28:24","guid":{"rendered":"https:\/\/muslim.or.id\/?p=626"},"modified":"2023-03-26T14:51:41","modified_gmt":"2023-03-26T07:51:41","slug":"agama-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/626-agama-islam.html","title":{"rendered":"Agama Islam"},"content":{"rendered":"<p>Agama Islam adalah agama yang dibawa oleh Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dengan agama inilah Allah menutup agama-agama sebelumnya. Allah telah menyempurnakan agama ini bagi hamba-hambaNya. Dengan agama Islam ini pula Allah menyempurnakan nikmat atas mereka. Allah hanya meridhoi Islam sebagai agama yang harus mereka peluk. Oleh sebab itu tidak ada suatu agama pun yang diterima selain Islam.<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً<\/span><\/p>\n<p><em>&#8220;Muhammad itu bukanlah seorang ayah dari salah seorang lelaki diantara kalian, akan tetapi dia adalah utusan Allah dan penutup para Nabi.&#8221;<\/em> (QS. Al Ahzab: 40)<\/p>\n<p>Allah ta&#8217;ala juga berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِيناً<\/span><\/p>\n<p><em>&#8220;Pada hari ini Aku telah sempurnakan bagi kalian agama kalian, dan Aku telah cukupkan nikmat-Ku atas kalian dan Aku pun telah ridha Islam menjadi agama bagi kalian.&#8221;<\/em> (QS. Al Maa&#8217;idah: 3)<\/p>\n<p>Allah ta&#8217;ala juga berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya agama yang benar di sisi Allah hanyalah Islam.&#8221;<\/em> (QS. Ali Imran: 19)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ<\/span><\/p>\n<p><em>&#8220;Dan barang siapa yang mencari agama selain Islam maka tidak akan pernah diterima darinya dan di akhirat nanti dia akan termasuk orang-orang yang merugi.&#8221;<\/em> (QS. Ali &#8216;Imran: 85)<\/p>\n<p>Allah ta&#8217;ala mewajibkan kepada seluruh umat manusia untuk beragama demi Allah dengan memeluk agama ini. Allah berfirman kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللّهِ إِلَيْكُمْ جَمِيعاً الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ لا إِلَـهَ إِلاَّ هُوَ يُحْيِـي وَيُمِيتُ فَآمِنُواْ بِاللّهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ<\/span><\/p>\n<p><em>&#8220;Katakanlah: Wahai umat manusia, sesungguhnya aku ini adalah utusan Allah bagi kalian semua, Dialah Dzat yang memiliki kekuasaan langit dan bumi, tidak ada sesembahan yang haq selain Dia, Dia lah yang menghidupkan dan mematikan. Maka berimanlah kalian kepada Allah dan Rasul-Nya seorang Nabi yang ummi (buta huruf) yang telah beriman kepada Allah serta kalimat-kalimat-Nya, dan ikutilah dia supaya kalian mendapatkan hidayah.&#8221;<\/em> (QS. Al A&#8217;raaf: 158)<\/p>\n<p>Di dalam <em>Shahih Muslim<\/em> terdapat sebuah hadits yang diriwayatkan dari jalur <a href=\"https:\/\/muslim.or.id\/28881-mengenal-abu-hurairah-radhiallahuanhu.html\" target=\"_blank\" rel=\"noopener\">Abu Hurairah<\/a> <em>radhiallahu &#8216;anhu<\/em> dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Beliau bersabda yang artinya, <em>&#8220;Demi Zat yang jiwa Muhammad berada di tangannya. Tidaklah ada seorang manusia dari umat ini yang mendengar kenabianku, baik yang beragama Yahudi maupun Nasrani lantas dia meninggal dalam keadaan tidak mau beriman dengan ajaran yang aku bawa melainkan dia pasti termasuk salah seorang penghuni neraka.&#8221;<\/em><\/p>\n<p>Hakikat beriman kepada Nabi adalah dengan cara membenarkan apa yang beliau bawa dengan disertai sikap menerima dan patuh, bukan sekedar pembenaran saja. Oleh sebab itulah maka <a href=\"https:\/\/kisahmuslim.com\/5876-wafatnya-abu-thalib-kesedihan-mendalam-bagi-rasulullah.html\" target=\"_blank\" rel=\"noopener\">Abu Thalib<\/a> tidak bisa dianggap sebagai orang yang beriman terhadap Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> walaupun dia membenarkan ajaran yang beliau bawa, bahkan dia berani bersaksi bahwasanya Islam adalah agama yang terbaik.<\/p>\n<p>Agama Islam ini telah merangkum semua bentuk kemaslahatan yang diajarkan oleh agama-agama sebelumnya. Agama Islam yang beliau bawa ini lebih istimewa dibandingkan agama-agama terdahulu karena Islam adalah ajaran yang bisa diterapkan di setiap masa, di setiap tempat dan di masyarakat manapun. Allah ta&#8217;ala berfirman kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقاً لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِناً<\/span><\/p>\n<p><em>&#8220;Dan Kami telah menurunkan kepadamu Al Kitab dengan benar sebagai pembenar kitab-kitab yang terdahulu serta batu ujian atasnya.&#8221;<\/em> (QS. Al Maa&#8217;idah: 48)<\/p>\n<p>Maksud dari pernyataan Islam itu cocok diterapkan di setiap masa, tempat dan masyarakat adalah dengan berpegang teguh dengannya tidak akan pernah bertentangan dengan kebaikan umat tersebut di masa kapan pun dan di tempat manapun. Bahkan dengan Islamlah keadaan umat itu akan menjadi baik. Akan tetapi bukanlah yang dimaksud dengan pernyataan Islam itu cocok bagi setiap masa, tempat dan masyarakat adalah Islam tunduk kepada kemauan setiap masa, tempat dan masyarakat, sebagaimana yang diinginkan oleh sebagian orang.<\/p>\n<p>Agama Islam adalah agama yang benar. Sebuah agama yang telah mendapatkan jaminan pertolongan dan kemenangan dari Allah <em>ta&#8217;ala<\/em> bagi siapa saja yang berpegang teguh dengannya dengan sebenar-benarnya. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ<\/span><\/p>\n<p><em>&#8220;Dia lah Zat yang telah mengutus Rasul-Nya dengan membawa Petunjuk dan Agama yang benar untuk dimenangkan di atas seluruh agama-agama yang ada, meskipun orang-orang musyrik tidak menyukainya.&#8221;<\/em> (QS. Ash Shaff: 9)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئاً وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ<\/span><\/p>\n<p><em>&#8220;Allah benar-benar telah menjanjikan kepada orang-orang yang beriman serta beramal salih diantara kalian untuk menjadikan mereka berkuasa di atas muka bumi sebagaimana orang-orang sebelum mereka telah dijadikan berkuasa di atasnya. Dan Allah pasti akan meneguhkan bagi mereka agama mereka, sebuah agama yang telah diridhai-Nya untuk mereka peluk. Dan Allah pasti akan menggantikan rasa takut yang sebelumnya menghinggapi mereka dengan rasa tenteram, mereka menyembah-Ku dan tidak mempersekutukan-Ku dengan sesuatu apapun. Dan barangsiapa yang ingkar sesudah itu, maka mereka itulah orang-orang yang fasik.&#8221;<\/em> (QS. An Nuur: 55)<\/p>\n<p>Agama Islam adalah ajaran yang mencakup akidah\/keyakinan dan syariat\/hukum. Islam adalah ajaran yang sempurna, baik ditinjau dari sisi aqidah maupun syariat-syariat yang diajarkannya:<\/p>\n<ol>\n<li>Islam memerintahkan untuk mentauhidkan Allah ta&#8217;ala dan melarang kesyirikan.<\/li>\n<li>Islam memerintahkan untuk berbuat jujur dan melarang dusta.<\/li>\n<li>Islam memerintahkan untuk berbuat adil dan melarang aniaya.<\/li>\n<li>Islam memerintahkan untuk menunaikan amanat dan melarang berkhianat.<\/li>\n<li>Islam memerintahkan untuk menepati janji dan melarang pelanggaran janji.<\/li>\n<li>Islam memerintahkan untuk berbakti kepada kedua orang tua dan melarang perbuatan durhaka kepada mereka.<\/li>\n<li>Islam memerintahkan untuk menjalin silaturahim (hubungan kekerabatan yang terputus) dengan sanak famili dan Islam melarang perbuatan memutuskan silaturahim.<\/li>\n<li>Islam memerintahkan untuk berhubungan baik dengan tetangga dan melarang bersikap buruk kepada mereka.<\/li>\n<\/ol>\n<p>Secara umum dapat dikatakan bahwasanya Islam memerintahkan semua akhlak yang mulia dan melarang akhlak yang rendah dan hina. Islam memerintahkan segala macam amal salih dan melarang segala amal yang jelek. Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah memerintahkan berbuat adil, ihsan dan memberikan nafkah kepada sanak kerabat. Dan Allah melarang semua bentuk perbuatan keji dan mungkar, serta tindakan melanggar batas. Allah mengingatkan kalian agar kalian mau mengambil pelajaran.&#8221;<\/em> (QS. An Nahl: 90)<\/p>\n<p>***<\/p>\n<p>Diterjemahkan dari <em>Syarh Ushul Iman<\/em>, hal. 5-8, Penerbit Darul Qasim<br \/>\nPenulis: <a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad bin Shalih Al &#8216;Utsaimin<\/a> <em>rahimahullah<\/em><br \/>\nDiterjemahkan oleh: Abu Muslih Ari Wahyudi<br \/>\nArtikel: Muslim.or.id<\/p>\n<p>[ Materi artikel ini adalah salah satu pelajaran dasar agama Islam, untuk melihat pelajaran dasar lainnya simak pada artikel <a href=\"https:\/\/muslim.or.id\/panduan\" target=\"_blank\" rel=\"noopener\">Pelajaran Dasar Agama Islam<\/a> ]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Agama Islam adalah agama yang dibawa oleh Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Dengan agama inilah Allah menutup agama-agama sebelumnya. Allah telah menyempurnakan agama ini bagi hamba-hambaNya. Dengan agama Islam ini pula Allah menyempurnakan nikmat atas mereka. Allah hanya meridhoi Islam sebagai agama yang harus mereka peluk. Oleh sebab itu tidak ada suatu agama pun [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":84031,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[212,309,2677,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agama Islam, Nikmat Dari Allah Untuk HambaNya<\/title>\n<meta name=\"description\" content=\"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad ﷺ. Dengan agama ini Allah menutup agama-agama sebelumnya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/626-agama-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agama Islam\" \/>\n<meta property=\"og:description\" content=\"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad shallallahu &#039;alaihi wa sallam. Dengan agama inilah Allah menutup agama-agama sebelumnya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/626-agama-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2009-05-12T16:28:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-03-26T07:51:41+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Agama Islam\" \/>\n<meta name=\"twitter:description\" content=\"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad shallallahu &#039;alaihi wa sallam. Dengan agama inilah Allah menutup agama-agama sebelumnya.\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Agama Islam\",\"datePublished\":\"2009-05-12T16:28:24+00:00\",\"dateModified\":\"2023-03-26T07:51:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html\"},\"wordCount\":907,\"commentCount\":99,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"agama islam\",\"islam\",\"mengenal islam\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/626-agama-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html\",\"url\":\"https:\/\/muslim.or.id\/626-agama-islam.html\",\"name\":\"Agama Islam, Nikmat Dari Allah Untuk HambaNya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-05-12T16:28:24+00:00\",\"dateModified\":\"2023-03-26T07:51:41+00:00\",\"description\":\"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad ﷺ. Dengan agama ini Allah menutup agama-agama sebelumnya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/626-agama-islam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Agama Islam\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/626-agama-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agama Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agama Islam, Nikmat Dari Allah Untuk HambaNya","description":"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad ﷺ. Dengan agama ini Allah menutup agama-agama sebelumnya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/626-agama-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Agama Islam","og_description":"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad shallallahu 'alaihi wa sallam. Dengan agama inilah Allah menutup agama-agama sebelumnya.","og_url":"https:\/\/muslim.or.id\/626-agama-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2009-05-12T16:28:24+00:00","article_modified_time":"2023-03-26T07:51:41+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Agama Islam","twitter_description":"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad shallallahu 'alaihi wa sallam. Dengan agama inilah Allah menutup agama-agama sebelumnya.","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/626-agama-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/626-agama-islam.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Agama Islam","datePublished":"2009-05-12T16:28:24+00:00","dateModified":"2023-03-26T07:51:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/626-agama-islam.html"},"wordCount":907,"commentCount":99,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1","keywords":["agama islam","islam","mengenal islam","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/626-agama-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/626-agama-islam.html","url":"https:\/\/muslim.or.id\/626-agama-islam.html","name":"Agama Islam, Nikmat Dari Allah Untuk HambaNya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1","datePublished":"2009-05-12T16:28:24+00:00","dateModified":"2023-03-26T07:51:41+00:00","description":"Agama Islam adalah agama yang dibawa oleh Nabi Muhammad ﷺ. Dengan agama ini Allah menutup agama-agama sebelumnya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/626-agama-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/626-agama-islam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/626-agama-islam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Agama-Islam.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Agama Islam"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/626-agama-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Agama Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/626"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=626"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/626\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84031"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=626"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=626"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=626"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}