{"id":628,"date":"2009-05-13T23:58:26","date_gmt":"2009-05-13T16:58:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=628"},"modified":"2021-04-21T10:21:25","modified_gmt":"2021-04-21T03:21:25","slug":"nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html","title":{"rendered":"Nasihat Syaikh Muhammad bin Sholih Al &#8216;Utsaimin: Manakah yang Lebih Utama?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\/#Masalah_Pertama_Manakah_yang_lebih_utama_menekuni_ilmu_ataukah_terjun_ke_medan_jihad_di_jalan_Allah\" title=\"Masalah Pertama: Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?\">Masalah Pertama: Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\/#Masalah_Kedua_Manakah_yang_lebih_utama_berhijrah_ataukah_tinggal_di_negeri_fasik\" title=\"Masalah Kedua: Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik?\">Masalah Kedua: Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Para pembaca yang budiman semoga Allah merahmati saya dan anda semua. Dalam menghadapi realita yang ada terkadang kita dihadapkan kepada dua pilihan yang terasa sulit untuk ditentukan. Melakukan ini ataukah yang itu. Apabila pilihan yang satu diambil maka ada perkara penting dan maslahat yang luput dari kita. Namun sebaliknya, apabila kita meninggalkannya kita juga akan kehilangan sesuatu yang tidak kalah pentingnya dan bahkan mungkin bisa jadi lebih banyak mengundang pahala.<\/p>\n<p><!--more--><\/p>\n<p>Nah, di antara segepok persoalan yang dihadapi oleh umat ini kami ingin mengangkat dua buah permasalahan yang akhir-akhir ini mulai banyak diabaikan oleh orang. Masalah pertama terkait dengan jihad di medan perang membela agama Allah. Sedangkan masalah kedua terkait dengan keberadaan orang-orang yang shalih di daerah yang subur dengan kemaksiatan dan kejahatan. Disamping itu ada sebuah pelajaran dakwah yang sangat berharga yang disampaikan Syaikh Muhammad bin Shalih Al &#8216;Utsaimin untuk kita semua. Sudah seyogyanya kita merenungkan dan mengambil pelajaran dari nasihat beliau <em>rahimahullahu wa askanahu fil jannah<\/em> (semoga Allah merahmatinya dan menempatkannya di dalam surga). Selamat menyimak.<\/p>\n<p>[lwptoc numeration=&#8221;none&#8221;]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Masalah_Pertama_Manakah_yang_lebih_utama_menekuni_ilmu_ataukah_terjun_ke_medan_jihad_di_jalan_Allah\"><\/span><span style=\"font-size: 21pt;\"><strong>Masalah Pertama: Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ketika menjawab pertanyaan ini Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> mengatakan, &#8220;Adapun ilmu karena keberadaannya sebagai ilmu maka dia itu lebih utama daripada berjihad di jalan Allah. Karena seluruh umat manusia senantiasa memerlukan ilmu. Sehingga Imam Ahmad pun mengatakan, <em>&#8216;Ilmu itu tidak akan bisa ditandingi oleh apapun, yaitu bagi orang yang niatnya benar.&#8217;<\/em> Selain itu hukum jihad tidaklah mungkin menjadi sesuatu yang wajib &#8216;ain secara terus menerus. Dalilnya adalah firman Allah ta&#8217;ala yang artinya, <em>&#8216;Dan tidak selayaknya orang-orang yang beriman itu pergi berjihad semuanya.&#8217;<\/em> (QS. At Taubah: 22). Seandainya hukumnya adalah <em>fardhu &#8216;ain<\/em> maka niscaya dia akan menjadi kewajiban yang ditanggung oleh setiap komponen umat Islam. <em>&#8216;Karena seharusnya ada sekelompok orang dari setiap kaum.&#8217;<\/em> (QS. At Taubah: 122), artinya hendaknya ada sebagian orang yang tetap tinggal, <em>&#8216;Dalam rangka mendalami ilmu agama, dan juga agar mereka bisa memberikan peringatan kepada kaumnya apabila mereka telah kembali (dari berjihad), supaya mereka berhati-hati.&#8217;<\/em> (QS. At Taubah: 122)<\/p>\n<p>&#8220;Meskipun demikian hukum ini berbeda-beda penerapannya tergantung dengan individu pelakunya dan keadaan waktu yang dialami. Sehingga bisa jadi kepada seseorang kita katakan bahwa yang lebih utama bagi anda adalah berjihad. Dan kepada orang lain kita katakan bahwa yang lebih utama bagi anda adalah menekuni ilmu. Apabila dia tergolong orang yang gagah berani dan kuat serta penuh semangat dan kurang begitu cerdas maka maka amal yang lebih utama baginya adalah berjihad karena itulah yang lebih cocok baginya. Sedangkan apabila ternyata dia adalah seseorang yang cerdas dan kuat hafalannya serta memiliki kekuatan dalam berargumentasi maka amal yang lebih utama baginya adalah menekuni ilmu. Hal ini apabila ditinjau dari sisi pelakunya.<\/p>\n<p>Adapun apabila dilihat dari sisi waktu, maka apabila kita berada pada masa dimana para ulama saat itu jumlahnya sudah banyak sementara kawasan perbatasan sangat membutuhkan para penjaga garis perbatasan maka ketika itu yang lebih utama adalah terjun ke medan jihad. Adapun apabila kita berada pada suatu masa dimana saat itu begitu banyak kebodohan dan kebid&#8217;ahan yang banyak bertebaran dan mencuat ke permukaan di tengah-tengah masyarakat maka ketika itu yang lebih utama adalah menekuni ilmu.<\/p>\n<p>Dengan demikian di sana terdapat tiga perkara yang harus diperhatikan baik-baik oleh para penuntut ilmu, yaitu:<\/p>\n<p>Pertama, berbagai kebid&#8217;ahan yang sudah mulai menampakkan kejelekan-kejelekannya.<\/p>\n<p>Kedua, fatwa yang dikeluarkan tanpa ilmu.<\/p>\n<p>Ketiga, terjadinya perdebatan dalam banyak masalah yang tidak berlandaskan ilmu.<\/p>\n<p>Dan apabila ternyata tidak bisa ditemukan alasan lain yang bisa menguatkan mana yang lebih baik maka menekuni ilmu itulah yang lebih utama.&#8221; (<em>Syarah Arba&#8217;in<\/em>, hal. 16).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Masalah_Kedua_Manakah_yang_lebih_utama_berhijrah_ataukah_tinggal_di_negeri_fasik\"><\/span><span style=\"font-size: 21pt;\"><strong>Masalah Kedua: Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> ketika menanggapi pertanyaan tentang hukum hijrah wajib ataukah sunnah maka beliau mengatakan:<\/p>\n<p>&#8220;Dalam hal ini ada perincian. Apabila seseorang sanggup menampakkan agamanya dan memperlihatkannya secara terang-terangan serta tidak ada penghalang yang menghambatnya untuk itu, maka dalam kondisi ini hijrah hukumnya sunnah baginya. Adapun apabila ternyata dia tidak sanggup (menampakkan agamanya) maka berhijrah hukumnya wajib, dan inilah batasan untuk membedakan antara yang sunnah dengan yang wajib. Hukum tersebut berlaku apabila negeri tersebut adalah negeri kafir. Adapun di negeri fasik yaitu suatu negeri yang kefasikan dilakukan secara terang-terangan dan dipertontonkan, maka kami katakan kepadanya; apabila seseorang merasa khawatir terhadap keselamatan dirinya dari ikut terjerumus dalam kemaksiatan yang banyak dilakukan oleh penduduk negeri tersebut maka dalam kondisi ini hukum hijrah adalah wajib baginya. Apabila dia tidak khawatir atas hal itu maka hukum hijrah tidak sampai derajat wajib baginya.<\/p>\n<p>Bahkan bisa saja kami katakan bahwa apabila dengan keberadaannya di sana memberikan maslahat dan upaya perbaikan maka hukum tinggal di sana baginya adalah wajib karena kebutuhan penduduk negeri tersebut kepadanya dalam rangka menegakkan perbaikan, menggalakkan <em>amar ma&#8217;ruf<\/em> dan <em>nahi munkar<\/em>. Dan sungguh aneh ada sebagian orang yang sengaja meninggalkan negeri Islam (mungkin maksud beliau negeri Islam yang kefasikan banyak bertebaran, pent) dan justru berpindah ke negeri kafir. Sebab apabila orang-orang yang mampu melakukan perbaikan pergi dari sana lalu siapakah yang akan tetap tinggal untuk mendakwahi orang-orang yang gemar berbuat kerusakan dan kemaksiatan itu. Bahkan terkadang kondisi negeri itu akan lebih bertambah parah gara-gara sedikitnya jumlah orang yang melakukan perbaikan dan banyaknya jumlah orang yang melakukan kerusakan dan kemaksiatan. Namun apabila dia masih mau tinggal dan menjalankan dakwah <em>ilallah<\/em> sesuai dengan keadaannya maka tentunya kelak dia akan sanggup memperbaiki orang-orang lain. Dan orang yang diajaknya itu juga akan mengajak orang lainnya lagi kepada kebaikan sampai pada suatu saat orang-orang yang tinggal di situ akan menjadi baik berkat dakwah mereka.<\/p>\n<p>Apabila mayoritas orang sudah baik maka secara umum orang-orang yang menduduki tampuk pemerintahan pun akan ikut menjadi baik meskipun hal itu terjadi dengan jalan tekanan atau keterpaksaan. Akan tetapi ada satu permasalahan yang justru memperburuk keadaan ini. Dan sungguh menyedihkan, ternyata sumbernya adalah orang-orang shalih itu sendiri. Kalian dapatkan orang-orang shalih itu justru bergolong-golongan, berpecah belah serta tercerai berai kesatuan mereka hanya karena perselisihan dalam beberapa persoalan hukum agama yang perbedaan pendapat masih dimaafkan di dalamnya, inilah yang terjadi sebenarnya. Terlebih lagi di negeri-negeri yang ajaran Islam belum bisa diterapkan secara sempurna dan menyeluruh. Sehingga terkadang mereka terjerumus dalam sikap saling memusuhi, saling membenci dan saling memboikot hanya gara-gara permasalahan mengangkat tangan ketika shalat (<em>i&#8217;tidal<\/em>).<\/p>\n<p>Saya akan menceritakan kepada kalian sebuah kisah nyata yang saya alami sendiri ketika berada di Mina. Pada suatu hari, seorang direktur bimbingan haji datang menemui saya bersama dengan dua rombongan jama&#8217;ah haji berkebangsaan Afrika dimana salah satu dari mereka mengkafirkan yang lainnya. Lalu apakah yang menjadi alasannya ?? Maka sang direktur menceritakan; salah satu diantara keduanya mengatakan bahwa amal yang sunnah dilakukan oleh orang yang sedang shalat ketika berdiri (<em>i&#8217;tidal<\/em>) adalah meletakkan kedua tangannya di atas dada. Sedangkan orang yang satunya mengatakan yang sunnah itu adalah membiarkan kedua tangan terjulur ke bawah. Padahal permasalahan ini adalah perkara hukum cabang yang mudah dan bukan tergolong masalah fundamental dan <em>furu&#8217;<\/em> (saya tidak paham apa maksud penambahan kata <em>furu&#8217;<\/em> oleh Syaikh di sini, pent). Mereka (rombongan yang satunya) membantah orang itu seraya mengatakan: <em>&#8216;Ah, bukan demikian. Nabi shallallahu &#8216;alaihi wa sallam mengatakan: &#8220;Barangsiapa yang membenci sunnahku maka dia bukan termasuk golonganku.&#8221; Dan ini merupakan kekafiran yang Rasul shallallahu &#8216;alaihi wa sallam sampai berlepas diri darinya.&#8217;<\/em> Maka berdasarkan pemahaman yang keliru inilah rombongan yang satu mengkafirkan rombongan yang lainnya.<\/p>\n<p>Namun catatan terpenting (dari kisah ini) adalah sebagian penyeru kebaikan di negeri-negeri yang ajaran Islamnya belum kokoh terpatri di masyarakat justru terjatuh dalam tindakan saling mencap ahli bid&#8217;ah dan tukang maksiat kepada sesama saudaranya. Kalau saja mereka mau bersatu padu dan kalaupun tetap berbeda pendapat namun dada mereka tetap merasa lapang terhadap adanya perselisihan yang memang masih diperkenankan dan mereka itu tetap berada dalam sebuah kesatuan maka niscaya kondisi umat pun akan semakin bertambah baik. Akan tetapi bagaimana apabila ternyata ummat justru melihat orang-orang yang berupaya memperbaiki keadaan dan berjalan di atas garis istiqamah ini malah menyuburkan rasa dengki dan perselisihan dalam berbagai persoalan agama di antara sesama mereka, maka niscaya umat akan berbalik meninggalkan mereka beserta kebaikan dan petunjuk yang mereka bawa. Bahkan bisa jadi hal itu menyebabkan mereka berbalik kepada keburukan lagi (alias <em>futur<\/em>, pent), dan inilah kenyataan yang terjadi, <em>wal &#8216;iyaadzu billaah<\/em>.<\/p>\n<p>Sehingga anda pun bisa melihat, ada seorang pemuda yang baru saja menempuh jalan keistiqamahan dengan anggapan di dalam dirinya bahwa ajaran agama itu penuh dengan kebaikan, petunjuk, kelapangan dada dan membuahkan ketenangan hati kemudian dia melihat realita perselisihan, pertentangan, kebencian dan permusuhan yang terjadi diantara orang-orang yang istiqamah maka akhirnya diapun memilih untuk meninggalkan jalur keistiqamahan gara-gara dia tidak berhasil menemukan apa yang dia cari.<\/p>\n<p>Kesimpulannya, hukum hijrah dari negeri kafir tidaklah sama dengan hukum hijrah dari negeri fasik. Sehingga terkadang bisa dikatakan kepada seseorang; bersabarlah dan harapkanlah pahala (tidak usah pergi) apalagi jika ternyata anda adalah orang yang sanggup melakukan upaya perbaikan. Dan bahkan bisa jadi dikatakan kepadanya bahwa sebenarnya hukum berhijrah bagimu adalah haram.&#8221; (<em>Syarah Arba&#8217;in<\/em>, hal. 17-18).<\/p>\n<p>***<\/p>\n<p><strong>Disusun oleh: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Para pembaca yang budiman semoga Allah merahmati saya dan anda semua. Dalam menghadapi realita yang ada terkadang kita dihadapkan kepada dua pilihan yang terasa sulit untuk ditentukan. Melakukan ini ataukah yang itu. Apabila pilihan yang satu diambil maka ada perkara penting dan maslahat yang luput dari kita. Namun sebaliknya, apabila kita meninggalkannya kita juga akan [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":55623,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[41],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nasihat Syaikh Muhammad bin Sholih Al &#039;Utsaimin: Manakah yang Lebih Utama?<\/title>\n<meta name=\"description\" content=\"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Manakah yang Lebih Utama?\" \/>\n<meta property=\"og:description\" content=\"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2009-05-13T16:58:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:21:25+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Manakah yang Lebih Utama?\" \/>\n<meta name=\"twitter:description\" content=\"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Nasihat Syaikh Muhammad bin Sholih Al &#8216;Utsaimin: Manakah yang Lebih Utama?\",\"datePublished\":\"2009-05-13T16:58:26+00:00\",\"dateModified\":\"2021-04-21T03:21:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\"},\"wordCount\":1487,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Syaikh Ibnu Utsaimin\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\",\"url\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\",\"name\":\"Nasihat Syaikh Muhammad bin Sholih Al 'Utsaimin: Manakah yang Lebih Utama?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-05-13T16:58:26+00:00\",\"dateModified\":\"2021-04-21T03:21:25+00:00\",\"description\":\"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasihat Syaikh Muhammad bin Sholih Al &#8216;Utsaimin: Manakah yang Lebih Utama?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nasihat Syaikh Muhammad bin Sholih Al 'Utsaimin: Manakah yang Lebih Utama?","description":"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html","og_locale":"id_ID","og_type":"article","og_title":"Manakah yang Lebih Utama?","og_description":"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?","og_url":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2009-05-13T16:58:26+00:00","article_modified_time":"2021-04-21T03:21:25+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Manakah yang Lebih Utama?","twitter_description":"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Nasihat Syaikh Muhammad bin Sholih Al &#8216;Utsaimin: Manakah yang Lebih Utama?","datePublished":"2009-05-13T16:58:26+00:00","dateModified":"2021-04-21T03:21:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html"},"wordCount":1487,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Syaikh Ibnu Utsaimin"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html","url":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html","name":"Nasihat Syaikh Muhammad bin Sholih Al 'Utsaimin: Manakah yang Lebih Utama?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-05-13T16:58:26+00:00","dateModified":"2021-04-21T03:21:25+00:00","description":"Manakah yang lebih utama, berhijrah ataukah tinggal di negeri fasik? Manakah yang lebih utama, menekuni ilmu ataukah terjun ke medan jihad di jalan Allah?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/05\/Manakah-yang-Lebih-Utama-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/628-nasihat-syaikh-muhammad-bin-sholih-al-utsaimin-manakah-yang-lebih-utama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Nasihat Syaikh Muhammad bin Sholih Al &#8216;Utsaimin: Manakah yang Lebih Utama?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/628"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=628"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/628\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55623"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=628"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=628"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=628"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}