{"id":6283,"date":"2011-06-05T07:00:00","date_gmt":"2011-06-05T00:00:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6283"},"modified":"2021-04-21T11:03:34","modified_gmt":"2021-04-21T04:03:34","slug":"pajak-dalam-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html","title":{"rendered":"Pajak dalam Islam"},"content":{"rendered":"<p><span style=\"color: #0000ff;\"><strong>Pertanyaan<\/strong><\/span><\/p>\n<p>Saya telah memperoleh ijazah perpajakan  dan saya ingin mengajukan beberapa pertanyaan kepada Anda terkait hukum  bekerja di instansi perpajakan.<\/p>\n<p>Pertama, apakah saya boleh bekerja di instansi perpajakan dan apakah secara syar’i bekerja di sana hukumnya halal?<\/p>\n<p>Kedua, apakah mewajibkan pajak di samping zakat diperbolehkan di negara Islam?<\/p>\n<p>Ketiga, apabila bekerja di instansi perpajakan diperbolehkan, maka bagaimana memahami hadits yang mencela pajak dan pemungutnya?<\/p>\n<p>Saya berharap Anda dapat menghilangkan kegalauan saya dalam permasalahan ini. Semoga Allah membalas anda dengan kebaikan. <em>Wassalamu ‘alaikum wa rahmatullah wa barakatuh<\/em>.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Jawaban Syaikh Muhammad &#8216;Ali Farkus &#8211;<em>hafizhahullah<\/em>&#8211; :<\/strong><\/span><\/p>\n<p style=\"text-align: center;\">الحمد لله ربّ العالمين والصلاة والسلام على محمد وعلى آله وصحبه وإخوانه إلى يوم الدين، أمّا بعد<\/p>\n<p>Sebelum masuk ke dalam jawaban  pertanyaan di atas, kita perlu membedakan antara dua jenis pajak yang  dinamakan oleh sebagian ahli fikih dari kalangan Malikiyah dengan “<em>al-wazha-if<\/em>” atau “<em>al-kharraj<\/em>“; dan di kalangan ulama Hanafiyah dinamakan dengan “<em>an-nawa-ib<\/em>“, yaitu pengganti pajak perorangan dari Sulthan; sedangkan di sebagian ulama Hanabilah dinamakan dengan “<em>al-kalf as-sulthaniyah<\/em>“, kedua jenis pajak ini terbagi menjadi :<\/p>\n<ol>\n<li>Pajak yang diambil secara ‘adil dan memenuhi berbagai syaratnya.<\/li>\n<li>Pajak yang diambil secara zhalim dan melampaui batas.<\/li>\n<\/ol>\n<p>Pajak yang diwajibkan oleh penguasa  muslim karena keadaan darurat untuk memenuhi kebutuhan negara atau untuk  mencegah kerugian yang menimpa, sedangkan perbendaharaan negara tidak  cukup dan tidak dapat menutupi biaya kebutuhan tersebut, maka dalam  kondisi demikian ulama telah memfatwakan bolehnya menetapkan pajak atas  orang-orang kaya dalam rangka menerapkan mashalih al-mursalah dan  berdasarkan kaidah “<em>tafwit adnaa al-mashlahatain tahshilan li a’laahuma<\/em>” (sengaja tidak mengambil mashlahat yang lebih kecil dalam rangka memperoleh mashalat yang lebih besar) dan <em>“yatahammalu adl-dlarar al-khaas li daf’i dlararin ‘aam<\/em>” (menanggung kerugian yang lebih ringan dalam rangka menolak kerugian yang lebih besar).<\/p>\n<p>Pendapat ini juga didukung oleh Abu  Hamid al-Ghazali dalam al-Mustashfa dan asy-Syatibhi dalam al-I’tisham  ketika mengemukakan bahwa jika kas Bait al-Maal kosong sedangkan  kebutuhan pasukan bertambah, maka imam boleh menetapkan retribusi yang  sesuai atas orang-orang kaya. Sudah diketahui bahwa berjihad dengan  harta diwajibkan kepada kaum muslimin dan merupakan kewajiban yang lain  di samping kewajiban zakat. Allah<em> ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا  بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ  وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ (١٥)<\/p>\n<p><em>Sesungguhnya orang-orang yang beriman  itu hanyalah orang-orang yang percaya (beriman) kepada Allah dan  Rasul-Nya, kemudian mereka tidak ragu-ragu dan mereka berjuang  (berjihad) dengan harta dan jiwa mereka pada jalan Allah. mereka Itulah  orang-orang yang benar<\/em> [Al Hujuraat: 15]<\/p>\n<p>dan firman-Nya,<\/p>\n<p style=\"text-align: center;\">انْفِرُوا خِفَافًا وَثِقَالا وَجَاهِدُوا بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ فِي سَبِيلِ اللَّهِ (٤١)<\/p>\n<p><em>Berangkatlah kamu baik dalam Keadaan  merasa ringan maupun berat, dan berjihadlah kamu dengan harta dan dirimu  di jalan Allah. yang demikian itu adalah lebih baik bagimu, jika kamu  mengetahui<\/em> [At Taubah: 41].<\/p>\n<p style=\"text-align: center;\">وَأَنْفِقُوا فِي سَبِيلِ اللَّهِ وَلا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ (١٩٥)<\/p>\n<p><em>Dan belanjakanlah (harta bendamu) di  jalan Allah, dan janganlah kamu menjatuhkan dirimu sendiri ke dalam  kebinasaan<\/em> [Al Baqarah: 195].<\/p>\n<p style=\"text-align: center;\">تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ  وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ  ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ (١١)<\/p>\n<p><em>(yaitu) kamu beriman kepada Allah dan  RasulNya dan berjihad di jalan Allah dengan harta dan jiwamu. Itulah  yang lebih baik bagimu, jika kamu mengetahui<\/em> [Ash Shaff: 11].<\/p>\n<p>Dengan demikian, salah satu hak penguasa  kaum muslimin adalah menetapkan berapa besaran beban berjihad dengan  harta kepada setiap orang yang mampu. Hal ini sesuai dengan apa yang  dikemukakan oleh pengarang Ghiyats al-Umam dan juga pendapat An Nawawi  dan ulama Syafi’iyah yang lain, dimana mereka merajihkan pendapat bahwa  kalangan kaya dari kaum muslimin berkewajiban membantu kaum muslimin  dengan harta selain zakat.<\/p>\n<p>Termasuk dari apa yang kami sebutkan,  (pungutan dari) berbagai fasilitas umum yang bermanfaat bagi seluruh  individu masyarakat, yaitu (yang memberikan) manfaat kepada seluruh  masyarakat dan perlindungan mereka dari segi keamanan (militer) dan  ekonomi yang tentunya membutuhkan biaya (harta) untuk merealisasikannya  sementara hasil dari zakat tidak mencukupi. Bahkan, apabila dakwah  kepada Allah dan penyampaian risalah-Nya membutuhkan dana, (maka  kewajiban pajak dapat diterapkan untuk memenuhi keperluan itu), karena  merealisasikan hal tersebut merupakan kewajiban bagi tokoh kaum muslimin  dan biasanya seluruh hal itu tidak dapat terpenuhi dengan hanya  mengandalkan zakat. Kewajiban tersebut hanya bisa terealisasi dengan  penetapan pajak di luar kewajiban zakat. Oleh karena itu, kewajiban ini  ditopang kaidah “<em>maa laa yatimmu al-wajib illa bihi fa huwa wajib<\/em>“, sesuatu dimana sebuah kewajiban tidak sempurna kecuali denganya, maka sesuatu itu bersifat wajib.<\/p>\n<p>Kemudian, setiap individu yang  memanfaatkan fasilitas umum yang telah disediakan oleh pemerintah Islam  untuk dimanfaatkan dan untuk kemaslahatan individu, maka sebaliknya  sudah menjadi kewajiban setiap individu untuk memberi kompensasi dalam  rangka mengamalkan prinsip <em>“al-ghurm bi al-ghunm”<\/em>, tanggungan kewajiban seimbang dengan manfaat yang diambil. Namun, ketetapan ini terikat dengan sejumlah syarat, yaitu :<\/p>\n<ol>\n<li>Bait al-maal mengalami kekosongan dan kebutuhan negara untuk menarik  pajak memang sangat dibutuhkan sementara sumber pemasukan negara yang  lain untuk memenuhi kebutuhan tersebut tidak ada.<\/li>\n<li>Pajak yang ditarik wajib dialokasikan untuk berbagai kepentingan umat dengan cara yang adil.<\/li>\n<li>Bermusyawarah dengan ahlu ar-ra’yi dan anggota syura dalam  menentukan berbagai kebutuhan negara  yang membutuhkan dana tunai dan  batas maksimal sumber keuangan negara dalam memenuhi kebutuhan tersebut  disertai pengawasan terhadap pengumpulan dan pendistribusian dana  tersebut dengan cara yang sejalan dengan syari’at.<\/li>\n<\/ol>\n<p>Pajak jenis ini, yang dibagikan secara  adil dan dengan cara yang benar telah disebutkan oleh para ahli fikih  empat madzhab dengan penamaan yang berbeda-beda sebagaimana hal ini  didukung oleh perbuatan ‘Umar in al-Khathab radliallahu ‘anhu di masa  kekhalifahannya, dimana beliau mewajibkan pajak sebesar 10% kepada para  pedagang ahlu al-harb, sedangkan untuk pedagang ahlu adz-dzimmah sebesar  5%, dan 2,5% bagi pedagang kaum muslimin.<\/p>\n<p>Sedangkan <span style=\"color: #ff0000;\"><strong>pajak jenis kedua<\/strong><\/span> yang diambil  <span style=\"color: #ff0000;\">secara tidak wajar dan zhalim<\/span>, maka hal itu tidak lain merupakan bentuk  penyitaan sejumlah harta yang diambil dari pemiliknya secara paksa  tanpa ada kerelaan darinya. Hal ini menyelisihi prinsip umum syari’at  Islam yang terkait dengan harta, yaitu hukum asal dalam permasalahan  harta adalah haram diganggu karena berpedoman pada dalil-dalil yang  banyak, diantaranya adalah sabda nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p style=\"text-align: center;\">لا يحلّ مال امرئ مسلم إلاّ بطيب نفس منه<\/p>\n<p><em>Tidak halal harta seorang muslim kecuali dengan kerelaan dari jiwanya<\/em><a>[1]<\/a><\/p>\n<p style=\"text-align: center;\">من قتل دون ماله فهو شهيد<\/p>\n<p><em>Barangsiapa yang terbunuh karena membela hartanya, maka dia syahid<\/em><a>[2]<\/a>.<\/p>\n<p style=\"text-align: center;\">ألا إنّ دماءكم وأموالكم وأعراضكم عليكم حرام<\/p>\n<p><em>Sesungguhnya darah-darah kalian, harta-harta dan kerhormatan-kehormatan kalian adalah haram atas sesama kalian (untuk dilanggar)<\/em><a>[3]<\/a>.<\/p>\n<p>Berdasarkan hal ini, maka berbagai  hadits, baik yang shahih maupun yang tidak, yang mencela para pemungut  pajak dan mengaitkannya dengan siksa yang berat, <span style=\"color: #ff0000;\">kesemuanya dibawa  kepada makna pajak yang diberlakukan secara tidak wajar dan zhalim, yang  diambil dan dialokasikan tanpa hak dan tanpa adanya pengaraha<\/span>n. Hal ini  berarti pegawai yang dipekerjakan untuk memungut pajak dipergunakan  oleh para raja dan penguasa serta pengikutnya untuk memenuhi kepentingan  dan syahwat mereka dengan mengorbankan kaum fakir dan rakyat yang  tertindas. Gambaran inilah yang dikatakan oleh adz-Dzahabi dalam  al-Kabair dengan komentarnya,<\/p>\n<p style=\"text-align: center;\">المكاس من أكبر أعوان الظلمة، بل هو من الظلمة أنفسهم، فإنّه يأخذ ما لا يستحق ويعطيه لمن لا يستحق<\/p>\n<p><em>Pemungut pajak adalah salah satu  pendukung tindak kezhaliman, bahkan dia merupakan kezhaliman itu  sendiri, karena dia mengambil sesuatu yang bukan haknya dan memberikan  kepada orang yang tidak berhak<\/em>.<\/p>\n<p>Inilah kondisi riil yang tersebar luas  di pelosok dunia ketika Islam telah berkembang. Berbagai pajak yang  tidak wajar diwajibkan oleh beberapa pemerintahan pada saat ini di  tengah-tengah manusia dan atas kaum fakir, khususnya kaum muslimin.  Kemudian, pajak tersebut disetorkan kepada para pemimpin, penguasa dan  kalangan elit, yang pada umumnya digunakan untuk memenuhi syahwat dan  kesenangan mereka dan hal itu tertuang dalam berbagai protokol resmi  kenegaraan ketika menerima tamu dari kalangan para raja dan pemimpin.  Demikian pula pajak tersebut dialokasikan untuk mendanai berbagai pesta  dan festival yang di dalamnya terdapat kemaksiatan dan minuman keras,  mempertontonkan aurat, pertunjukan musik dan tari serta kegiatan batil  lainnya yang jelas-jelas membutuhkan biaya yang mahal.<\/p>\n<p>Maka, pajak jenis ini seperti yang  dinyatakan oleh sebagian ulama bahwa<span style=\"color: #ff0000;\"><strong> pajak tersebut justru dipungut dari  kalangan miskin dan dikembalikan kepada kalangan elit<\/strong><\/span>. Hal ini sangat  bertolak belakang dengan ruh zakat yang disabdakan oleh Rasulullah<em> shallallahu ‘alaihi wa sallam <\/em>dalam haditsnya,<\/p>\n<p style=\"text-align: center;\">تؤخذ من أغنيائهم و ترد على فقرائهم<\/p>\n<p><em>Zakat itu diambil dari kalangan elit dan dikembalikan kepada kalangan fakir<\/em><a>[4]<\/a>.<\/p>\n<p>Berdasarkan penjelasan di atas, maka  seorang muslim yang peduli akan agamanya berkewajiban menjauhi segala  bentuk keharaman dan kemaksiatan serta menjauhkan diri dari setiap  pekerjaan yang justru akan memperbanyak dosa dan mengotori harta yang  dimilikinya. Sebagaimana dia berkewajiban untuk tidak menjadi alat dan  perantara untuk memaksa dalam tindak kezhaliman yang digunakan oleh para  pelakunya dalam  membebani manusia dengan berbagai pungutan harta.<\/p>\n<p>Bahkan, bisa jadi dia termasuk pelaku  kezhaliman itu sendiri, karena biasanya seorang yang berserikat dengan  para pelaku kezhaliman dan berbagi harta yang haram dengan mereka, (maka  hal itu juga merupakan tindak kezhaliman), karena syari’at apabila  mengharamkan suatu aktivitas, maka uang yang diperoleh dari aktivitas  tersebut juga haram. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\">قاتل الله اليهود لمّا حرّم عليهم شحومها جملوه ثمّ باعوه فأكلوا ثمنه<\/p>\n<p><em>Semoga Allah membinasakan Yahudi,  karena tatkala Allah mengharamkan lemak bangkai atas mereka, mereka  malah mencairkannya, kemudian menjual dan menggunakan uang hasil  penjualannya<\/em><a>[5]<\/a>.<\/p>\n<p>Adapun penetapan pajak di samping zakat,  apabila tidak ditemukan sumber keuangan untuk memenuhi suatu kebutuhan  negara kecuali dengan adanya penetapan pajak, maka boleh memungut pajak  bahkan hal itu menjadi wajib dengan syarat kas Bait al-Maal (kas negara)  kosong, dialokasikan dan didistribusikan dengan benar dan ‘adil  berdasarkan penjelasan di atas mengenai pajak yang ‘adil dan tindakan  ‘Umar ibn al-Khaththab radliallahu ‘anhu yang mendukung hal tersebut.<\/p>\n<p>Inilah yang nampak bagiku dalam  permasalahan ini. Apabila benar, maka hal itu berasal dari Allah dan  jika keliru, maka hal itu berasal dari diriku. Saya memohon kepada Allah  untuk meneguhkan langkah kita, menjauhkan kita dari kesesatan, memberi  taufik kepada kita untuk mengerjakan amalan yang mengandung kebaikan di  dunia dan akhirat, serta menjadikan diri kita sebagai sarana dalam  memperbaiki manusia dan negara. Sesungguhnya Dia-lah yang Mahamenguasai  dan Mahaberupaya atas hal itu.<\/p>\n<p style=\"text-align: center;\">وآخر دعوانا أن الحمد لله ربّ العالمين؛ وصلّى الله على محمّد وعلى آله وصحبه وإخوانه إلى يوم الدين وسلم تسليما<\/p>\n<p>Aljazair 12 Jumadi al-Awwal 1417 H<\/p>\n<p><a href=\"http:\/\/www.ferkous.com\/rep\/Bi2.php\">http:\/\/www.ferkous.com\/rep\/Bi2.php<\/a><\/p>\n<p>Penerjemah: Muhammad Nur Ichwan Muslim<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<div>\n<hr size=\"1\" \/>\n<div>\n<p><a>[1]<\/a> أخرجه الدارقطني (300 ) وأحمد (5\/72) وأبو يعلى والبيهقي (6\/100)، والحديث  صححه الألباني في الإرواء (5\/279) رقم (1459)، وفي صحيح الجامع (7539)<\/p>\n<\/div>\n<div>\n<p><a>[2]<\/a> رواه البخاري كتاب المظالم، باب من قاتل دون ماله، ومسلم كتاب الإيمان،  باب الدليل على أن من قصد أخذ مال غيره بغير حق.. والترمذي كتاب الديات باب  ما جاء فيمن قتل دون ماله فهو شهيد، والنسائي: كتاب تحريم الدم باب من قتل  دون ماله، وأحمد (2\/348) رقم (6486) من حديث عبد الله بن عمرو بن العاص  رضي الله عنهما، وأبو داود كتاب السنة باب في قتال اللصوص وابن ماجه: كتاب  الحدود، باب من قتل دون ماله فهو شهيد من حديث سعيد بن زيد بن عمرو بن نفيل  رضي الله عنه<\/p>\n<\/div>\n<div>\n<p><a>[3]<\/a> رواه البخاري كتاب العلم باب قول النبي ربّ مبلغ أوعى من سامع ومسلم كتاب  القسامة ، باب تغليظ تحريم الدماء والأعراض والأموال عن ابي بكرة والترمذي  كتاب الفتن باب ما جاء في دماءكم وأموالكم عليكم حرام وابن ماجه كتاب  المناسك باب الخطبة يوم النحر وأحمد(5\/443) رقم (18487) واللفظ له من حديث  عمرو بن الأحوص رضي الله عنه<\/p>\n<\/div>\n<div>\n<p><a>[4]<\/a> رواه البخاري كتاب الزكاة باب وجوب الزكاة ومسلم كتاب الإيمان باب الدعاء  إلى الشهادتين وشرائع الإسلام وأبو داود كتاب الزكاة باب في زكاة السائمة  والترمذي كتاب الزكاة باب ما جاء في كراهية أخذ خيار المال في الصدقة  والنسائي كتاب الزكاة باب وجوب الزكاة وابن ماجه كتاب الزكاة باب فرض  الزكاة وأحمد (1\/386) رقم (2072) من حديث ابن عباس<\/p>\n<\/div>\n<div>\n<p><a>[5]<\/a> رواه البخاري كتاب البيوع باب بيع الميتة والأصنام ومسلم كتاب المساقاة  باب تحريم الخمر والميتة والخنزير والأصنام وأبو داود كتاب الإجارة باب في  ثمن الخمر والميتة والترمذي كتاب البيوع باب ما جاء في بيع جلود الميتة  والأصنام,والنسائي كتاب الفرع والعتيرة باب النهي عن الانتفاع بشحوم الميتة  وابن ماجه كتاب التجارات باب ما لا يحل بيعه وأحمد (4\/270) رقم (14063) من  حديث جابر بن عبد الله رضي الله عنهما<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan Saya telah memperoleh ijazah perpajakan dan saya ingin mengajukan beberapa pertanyaan kepada Anda terkait hukum bekerja di instansi perpajakan. Pertama, apakah saya boleh bekerja di instansi perpajakan dan apakah secara syar’i bekerja di sana hukumnya halal? Kedua, apakah mewajibkan pajak di samping zakat diperbolehkan di negara Islam? Ketiga, apabila bekerja di instansi perpajakan diperbolehkan, [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[698],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pajak dalam Islam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pajak dalam Islam\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan Saya telah memperoleh ijazah perpajakan dan saya ingin mengajukan beberapa pertanyaan kepada Anda terkait hukum bekerja di instansi perpajakan. Pertama, apakah saya boleh bekerja di instansi perpajakan dan apakah secara syar’i bekerja di sana hukumnya halal? Kedua, apakah mewajibkan pajak di samping zakat diperbolehkan di negara Islam? Ketiga, apabila bekerja di instansi perpajakan diperbolehkan, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2011-06-05T00:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:03:34+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Pajak dalam Islam\",\"datePublished\":\"2011-06-05T00:00:00+00:00\",\"dateModified\":\"2021-04-21T04:03:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html\"},\"wordCount\":1482,\"commentCount\":39,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"pajak\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html\",\"url\":\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html\",\"name\":\"Pajak dalam Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-06-05T00:00:00+00:00\",\"dateModified\":\"2021-04-21T04:03:34+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pajak dalam Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pajak dalam Islam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Pajak dalam Islam","og_description":"Pertanyaan Saya telah memperoleh ijazah perpajakan dan saya ingin mengajukan beberapa pertanyaan kepada Anda terkait hukum bekerja di instansi perpajakan. Pertama, apakah saya boleh bekerja di instansi perpajakan dan apakah secara syar’i bekerja di sana hukumnya halal? Kedua, apakah mewajibkan pajak di samping zakat diperbolehkan di negara Islam? Ketiga, apabila bekerja di instansi perpajakan diperbolehkan, [&hellip;]","og_url":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2011-06-05T00:00:00+00:00","article_modified_time":"2021-04-21T04:03:34+00:00","author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Pajak dalam Islam","datePublished":"2011-06-05T00:00:00+00:00","dateModified":"2021-04-21T04:03:34+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html"},"wordCount":1482,"commentCount":39,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["pajak"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html","url":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html","name":"Pajak dalam Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-06-05T00:00:00+00:00","dateModified":"2021-04-21T04:03:34+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6283-pajak-dalam-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Pajak dalam Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6283"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6283"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6283\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}