{"id":64,"date":"2008-05-10T15:31:39","date_gmt":"2008-05-10T07:31:39","guid":{"rendered":"https:\/\/muslim.or.id\/?p=64"},"modified":"2021-04-18T13:31:11","modified_gmt":"2021-04-18T06:31:11","slug":"apakah-allah-memiliki-wajah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html","title":{"rendered":"Apakah Allah Memiliki Wajah ?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\/#Tidak_Ada_Sesuatu_Pun_yang_Serupa_Dengannya\" title=\"Tidak Ada Sesuatu Pun yang Serupa Dengannya\">Tidak Ada Sesuatu Pun yang Serupa Dengannya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\/#Dalil_dari_Al-Quran\" title=\"Dalil dari Al-Qur&#8217;an\">Dalil dari Al-Qur&#8217;an<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\/#Dalil_dari_As-Sunnah\" title=\"Dalil dari As-Sunnah\">Dalil dari As-Sunnah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\/#Penjelasan_Ulama\" title=\"Penjelasan Ulama\">Penjelasan Ulama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\/#Apakah_Kata_Wajah_Itu_Bermakna_Hakiki\" title=\"Apakah Kata Wajah Itu Bermakna Hakiki ?\">Apakah Kata Wajah Itu Bermakna Hakiki ?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman tentang diri-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ<\/span><\/p>\n<p><em>&#8220;Tidak ada sesuatu pun yang serupa dengan-Nya, dan Dia Maha Mendengar lagi Maha Melihat.&#8221;<\/em> (QS. Asy-Syuura: 11)<\/p>\n<p>Syaikh Abdurrahman bin Naashir As-Sa&#8217;di <em>rahimahullah<\/em> mengatakan di dalam kitab tafsirnya, &#8220;[Tidak ada sesuatu pun yang serupa dengan-Nya] maknanya tidak ada yang menyerupai Allah <em>ta&#8217;ala<\/em> dan tidak ada satu makhluk pun yang mirip dengan-Nya, baik dalam Zat, nama, sifat maupun perbuatan-perbuatan-Nya. Hal ini karena seluruh nama-Nya adalah husna (paling indah), sifat-sifatNya adalah sifat kesempurnaan dan keagungan&#8230;&#8230;&#8221;<\/p>\n<p>Beliau melanjutkan, &#8220;[dan Dia Maha Mendengar] maknanya Dia Maha Mendengar segala macam suara dengan bahasa yang beraneka ragam dengan berbagai macam kebutuhan yang diajukan. [Dia Maha Melihat] maknanya Allah bisa melihat bekas rayapan semut hitam di dalam kegelapan malam di atas batu yang hitam&#8230;&#8230;&#8221;<\/p>\n<p>Beliau melanjutkan, &#8220;Ayat ini dan ayat yang semisalnya merupakan dalil Ahlu Sunnah wal Jamaah untuk menetapkan sifat-sifat Allah dan meniadakan keserupaan sifat Allah dengan sifat makhluk. Di dalam ayat ini terdapat bantahan bagi kaum musyabbihah (kelompok yang menyerupakan sifat Allah dengan sifat makhluk -ed) yaitu dalam firman-Nya:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">لَيْسَ كَمِثْلِهِ شَيْءٌ<\/span><\/p>\n<p><em>&#8220;Tidak ada sesuatu pun yang serupa dengan-Nya.&#8221;<\/em><\/p>\n<p>Juga bantahan bagi kaum mu&#8217;aththilah (kelompok yang menolak penetapan sifat Allah -ed) dalam firman-Nya<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَهُوَ السَّمِيعُ البَصِيرُ<\/span><\/p>\n<p><em> &#8220;Dia Maha Mendengar lagi Maha Melihat.&#8221;<\/em><\/p>\n<p>(<em>Taisir Karimir Rahman<\/em>)<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tidak_Ada_Sesuatu_Pun_yang_Serupa_Dengannya\"><\/span><span style=\"font-size: 21pt;\"><strong>Tidak Ada Sesuatu Pun yang Serupa Dengannya<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudaraku, ayat ini adalah ayat yang sangat penting yang dijadikan para ulama sebagai pedoman dalam hal keimanan terhadap nama-nama dan sifat-sifat Allah. Perlu kita ketahui bersama bahwa dalam mengimani nama-nama dan sifat Allah, kita harus bersikap sebagaimana sikap seorang muslim yang baik. Imam Syafi&#8217;i mengatakan, <em>&#8220;Aku beriman kepada Allah dan segala berita yang datang dari Allah sesuai dengan maksud Allah. Aku beriman kepada Rasulullah dan berita yang datang dari Rasulullah sesuai dengan maksud Rasulullah.&#8221;<\/em> (lihat <em>Lum&#8217;atul I&#8217;tiqad<\/em>, Imam Ibnu Qudamah). Oleh sebab itu yang kita jadikan pegangan dalam memahami ayat ataupun hadits adalah petunjuk dari Allah dan Rasul-Nya. Bukankah Allah <em>ta&#8217;ala<\/em> telah menerangkan bahwa al-Qur&#8217;an adalah petunjuk bagi orang-orang yang bertakwa. Allah juga menerangkan bahwa Nabi Muhammad benar-benar menunjukkan kepada jalan yang lurus. Oleh karena itu marilah kita cermati ayat di atas dengan seksama.<\/p>\n<p>Pada penggalan ayat yang pertama Allah menyatakan <a class=\"arab\">(لَيْسَ كَمِثْلِهِ شَيْءٌ )<\/a>. Tidak ada sesuatu pun yang serupa dengan-Nya. <a class=\"arab\">(المِثْل)<\/a> dalam bahasa Arab bermakna <em>Asy-Syibhu wan Nadhiir<\/em> (serupa dan sepadan) (lihat <em>Mu&#8217;jamul Wasiith<\/em>, cet Maktabah Islamiyah, hal. 854). Maka arti dari ayat ini adalah tidak ada sesuatu pun yang serupa dan sepadan dengan Allah. Pada penggalan ayat yang kedua Allah menyatakan <a class=\"arab\">(وَهُوَ السَّمِيعُ البَصِي)<\/a> Dan Dia Maha Mendengar lagi Maha Melihat. <a class=\"arab\">(السَّمِيعُ)<\/a> berasal dari kata <a class=\"arab\">(سَمِعَ)<\/a> yang artinya mendengar. Sedangkan <a class=\"arab\">(البَصِيرُ)<\/a> berasal dari kata <a class=\"arab\">(بَصَرَ )<\/a> yang artinya melihat. Nah, perhatikanlah terjemahan ayat ini dengan baik dan simaklah soal jawab berikut ini.<\/p>\n<ol>\n<li>Bukankah di dalam ayat ini Allah menyatakan tidak ada sesuatu pun yang serupa dan sepadan dengan-Nya? Anda tentu akan menjawab iya<\/li>\n<li>Bukankah di dalam ayat ini Allah menyatakan bahwa Dia Maha Mendengar lagi Maha Melihat? Anda tentu akan menjawab iya<\/li>\n<li>Nah, sekarang apakah kemampuan mendengar yang dimiliki Allah sama dengan kemampuan mendengar yang dimiliki makhluk? Tentu Anda akan menjawab tidak<\/li>\n<li>Apakah kemampuan melihat yang dimiliki Allah sama dengan kemampuan melihat yang dimiliki makhluk? Tentu Anda akan menjawab tidak<\/li>\n<li>Apakah makhluk memiliki sifat mendengar dan melihat? Anda tentu menjawab iya.<\/li>\n<li>Apakah sifat mendengar dan melihat yang ada pada makhluk serupa dengan sifat mendengar dan melihat yang ada pada Allah ? Anda tentu menjawab tidak.<\/li>\n<li>Apakah letak kesamaan antara sifat Allah dan sifat makhluk itu? Jawabnya adalah sama namanya, akan tetapi hakikatnya berbeda.<\/li>\n<li>Nah, dari sini, maka kalau Allah menyebutkan di dalam ayat atau hadits bahwa Allah memiliki sebuah sifat tertentu yang nama sifat tersebut sama dengan nama sifat yang ada pada makhluk, apakah kita akan mengatakan bahwa sifat Allah itu sama dengan sifat makhluk? Tentunya tidak. <strong>Karena sama nama belum tentu hakikatnya sama<\/strong>. Manusia punya kaki, gajah punya kaki. Akan tetapi hakikat kaki gajah berbeda dengan kaki manusia. Sesama makhluk saja bisa terjadi sama nama dengan hakikat yang berbeda. Maka antara makhluk dengan Allah tentu jauh lebih berbeda. Makhluk disifati dengan berbagai kekurangan sedangkan Allah disifati dengan berbagai kesempurnaan. Apakah sama Zat yang sempurna dengan yang penuh kekurangan? Tentu tidak! Maka demikian pula dalam menyikapi sifat wajah. Allah telah menyebutkan di dalam Al Quran maupun As Sunnah bahwa Dia memiliki wajah maka kita katakan pula bahwa wajah Allah tidak sama dengan wajah makhluk, meskipun sama namanya yaitu wajah. Lalu apa susahnya (mengakui bahwa Allah memiliki wajah -ed)?<\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Dalil_dari_Al-Quran\"><\/span><span style=\"font-size: 21pt;\"><strong>Dalil dari Al-Qur&#8217;an<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kalau kita mencermati ayat-ayat al-Qur&#8217;an maka niscaya akan kita temukan sekian banyak ayat yang menyebutkan tentang wajah Allah. Di antaranya adalah:<\/p>\n<p><em>&#8220;… Dan janganlah kamu membelanjakan sesuatu melainkan karena mencari wajah Allah.&#8221;<\/em> (QS. Al-Baqarah: 272)<\/p>\n<p><em>&#8220;Dan orang-orang yang sabar karena mencari wajah Tuhannya, mendirikan shalat, dan menafkahkan sebagian rezki yang Kami berikan kepada mereka, secara sembunyi atau terang-terangan serta menolak kejahatan dengan kebaikan; orang-orang Itulah yang mendapat tempat kesudahan (yang baik)&#8221;<\/em> (QS. Ar-Ra&#8217;d: 22)<\/p>\n<p><em>&#8220;Maka berikanlah kepada Kerabat yang terdekat akan haknya, demikian (pula) kepada fakir miskin dan orang-orang yang dalam perjalanan. Itulah yang lebih baik bagi orang-orang yang mencari wajah Allah; dan mereka Itulah orang-orang beruntung.&#8221;<\/em> (QS. Ar-Ruum: 38)<\/p>\n<p><em>&#8220;Dan sesuatu Riba (tambahan) yang kamu berikan agar Dia bertambah pada harta manusia, Maka Riba itu tidak menambah pada sisi Allah. dan apa yang kamu berikan berupa zakat yang kamu maksudkan untuk mengharapkan wajah Allah, Maka (yang berbuat demikian) Itulah orang-orang yang melipat gandakan (pahalanya).&#8221;<\/em> (QS. Ar-Ruum: 39)<\/p>\n<p><em>&#8220;Dan tetap kekal wajah Tuhanmu yang mempunyai kebesaran dan kemuliaan.&#8221;<\/em> (QS. Ar-Rahman: 27)<\/p>\n<p><em>&#8220;Tetapi (dia memberikan itu semata-mata) karena mencari wajah Tuhannya yang Maha tinggi.&#8221;<\/em> (QS. Al-Lail: 20)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Dalil_dari_As-Sunnah\"><\/span><span style=\"font-size: 21pt;\"><strong>Dalil dari As-Sunnah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kalau kita membuka hadits-hadits Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> maka niscaya akan kita dapatkan sekian banyak hadits yang menyebutkan tentang keberadaan wajah Allah, diantaranya adalah: HR. Bukhari : 54, 407, 431, 113, 1197, 1213, 2917, 3153, 3608, 3623, 3643, 3741, 3773, 3990, 3991, 4057, 4982, 5236, 5599, 5635, 5817, 5861, 5896, 5943, 5967, 6236, 6425, HR. Muslim : 828, 1052, 1562, 1759, 1760, 3076, 5297 (karena hadits yang berbicara tentang hal ini terlalu banyak maka kami mencukupkan diri untuk menyebutkan nomor haditsnya saja, itupun yang ada dalam Shahih Bukhari dan Muslim saja belum ditambah dengan referensi dari kitab-kitab yang lainnya)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penjelasan_Ulama\"><\/span><span style=\"font-size: 21pt;\"><strong>Penjelasan Ulama<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syaikh Muhammad bin Shalih Al-&#8216;Utsaimin menjelaskan: &#8220;<strong>Wajah (Allah) merupakan sifat yang terbukti keberadaannya berdasarkan dalil Al-Kitab, As-Sunnah dan kesepakatan ulama salaf<\/strong>.&#8221; Kemudian beliau menyebutkan ayat ke-27 dalam surat Ar-Rahman&#8230; (lihat <em>Syarh Lum&#8217;atul I&#8217;tiqad<\/em>, hal. 48) Beliau menjelaskan di dalam kitabnya yang lain: &#8220;<strong>Nash-nash yang menetapkan wajah dari Al-Kitab dan As-Sunnah tidak terhitung banyaknya, semuanya menolak ta&#8217;wil kaum mu&#8217;aththilah yang menafsirkan wajah dengan arah, pahala atau dzat<\/strong>. Sedangkan keyakinan yang dipegang oleh para pengikut al-haq yaitu menetapkan bahwasanya wajah adalah sifat dan bukan dzat. Dan penetapan sifat tersebut tidaklah melahirkan konsekuensi dzat Allah <em>ta&#8217;ala<\/em> tersusun dari berbagai anggota tubuh (seperti makhluk -pent) sebagaimana yang dikatakan oleh kaum Mujassimah. Akan tetapi sifat itu benar-benar sifat Allah yang sesuai dengan keagungan-Nya. Wajah-Nya tidak menyerupai wajah apapun. Dan wajah apapun tidak ada yang menyerupai wajah-Nya&#8230;&#8221; (lihat <em>Syarah &#8216;Aqidah Wasithiyah<\/em>)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apakah_Kata_Wajah_Itu_Bermakna_Hakiki\"><\/span><span style=\"font-size: 21pt;\"><strong>Apakah Kata Wajah Itu Bermakna Hakiki ?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ketahuilah saudaraku, sesungguhnya hukum asal suatu kata di dalam ayat maupun hadits harus dimaknai dengan makna hakiki. Tidak boleh menyimpangkan makna hakiki kepada makna lainnya kecuali apabila ada dalilnya yang tepat. Demikian pula hukum asal kata dalam ayat atau hadits adalah dimaknai sebagaimana adanya (zhahir nash). Tidak boleh menta&#8217;wilnya kecuali apabila ada dalilnya yang tepat. (silakan baca kitab-kitab Ushul Fiqih) Oleh sebab itu kita katakan bahwa kata wajah adalah bermakna wajah yang sebenarnya, bukan majas dan bukan makna yang lainnya.<\/p>\n<p>Kalau muncul pertanyaan:<\/p>\n<p><strong>&#8220;Bukankah kalau kita menetapkan Allah punya wajah berarti kita telah menyerupakan Allah dengan makhluk? Bukankah Allah berfirman <em>laisa<\/em> <em>kamitsilihi syai&#8217;un<\/em> ?!&#8221; <\/strong><\/p>\n<p>Maka kami jawab:<\/p>\n<p><em>Apakah dalam pandangan kalian, Allah melihat dan mendengar?<\/em> Kalau kalian menjawab iya. Karena Allah sendiri menyatakan <em>wahuwas samii&#8217;ul bashiir<\/em>.<\/p>\n<p>Maka kami tanyakan:<\/p>\n<p><em>Apakah sifat mendengar dan melihat yang Allah miliki sama dengan makhluk?<\/em> Maka kalian akan menjawab: Tidak.<\/p>\n<p>Kami tanyakan:<\/p>\n<p><em>Kenapa kok tidak sama, padahal sama namanya yaitu mendengar dan melihat?<\/em> Maka mungkin kalian akan menjawab: Karena sifat mendengar dan melihat yang ada pada makhluk terbatas adapun sifat mendengar dan melihat yang ada pada Allah sempurna ?<\/p>\n<p>Maka kami tanyakan:<\/p>\n<p><em>Kenapa sifat tersebut sempurna ? <\/em><\/p>\n<p>Maka kalian akan menjawab: Karena dimiliki oleh Dzat yang Maha sempurna Pencipta dan Penguasa alam semesta.<\/p>\n<p>Nah, sekarang kami katakan kepada kalian:<\/p>\n<p><em>Maka kalian pun harus bersikap yang sama dalam menerima sifat wajah yang sudah ditetapkan oleh Allah di dalam al-Qur&#8217;an dan Sunnah<\/em>.<\/p>\n<p>Allah punya wajah. Makhluk punya wajah. Akan tetapi wajah Allah tidak sama dengan wajah makhluk. Karena wajah Allah itu sempurna. Lalu apa susahnya kita meyakininya ? Kalau kalian tidak bersikap seperti ini maka itu artinya kalian tidak konsisten.<\/p>\n<p>Oleh sebab itu orang yang menyimpangkan makna kata wajah kepada makna yang lainnya kami bantah dengan beberapa alasan :<\/p>\n<p><strong>Pertama:<\/strong><\/p>\n<p>Penafsiran seperti itu bertentangan dengan zhahir nash<\/p>\n<p><strong>Kedua:<\/strong><\/p>\n<p>Penafsiran seperti itu tidak didukung oleh dalil yang sah lagi tegas<\/p>\n<p><strong>Ketiga:<\/strong><\/p>\n<p>Penafsiran seperti itu bertentangan dengan kesepakatan ulama salaf<\/p>\n<p>(lihat bantahan lainnya dalam <em>Fathu Rabbil Bariyah<\/em>, hal. 57-58)<\/p>\n<p><strong>Lalu bagaimana dengan ayat <em>&#8216;Kullu syai&#8217;in haalikun illa wajhah&#8217;<\/em><\/strong><\/p>\n<p>Arti dari ayat tersebut adalah: <em>Segala sesuatu akan binasa kecuali wajah-Nya<\/em>. (QS. Al-Qashash:88 ) Nah, kalau memang kata wajah itu bermakna wajah yang sebenarnya lalu apakah ini artinya pada hari kiamat kelak segala sesuatu selain wajah Allah termasuk di dalamnya tangan Allah juga akan hancur, ah masa Allah tidak bisa menjaga tangan-Nya sendiri dari kehancuran ?! Maka kami jawab:<\/p>\n<p><strong>Jawaban Pertama:<\/strong><\/p>\n<p>Ini adalah mahfum mukholafah, mafhum ini berlaku jika tidak bertentangan dengan dalil yang lain. Berdasarkan kaidah ushul fiqih yang ada kita tidak boleh menyimpangkan makna kata wajah kepada makna lainnya. Inilah hukum asalnya. Selain itu tidak ada dalil sah lagi tegas yang mendukungnya. Selain itu penafsiran semacam itu juga bertentangan dengan metode penafsiran ulama salaf.<\/p>\n<p><strong>Jawaban<\/strong> <strong>Kedua:<\/strong><\/p>\n<p>Kalau kalian beralasan bahwa apabila kita memaknai wajah Allah sebagai wajah sebenarnya kemudian jika makna itu diterapkan pada ayat di atas maka itu artinya tangan Allah juga ikut hancur maka sungguh <strong>ini adalah pemahaman yang sangat keliru !!! <\/strong><\/p>\n<p>Cobalah perhatikan ayat yang lain:<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman yang artinya: <em>&#8220;Allah adalah pencipta segala sesuatu&#8221;<\/em><\/p>\n<p>Saya bertanya: Apakah Allah juga menciptakan diri-Nya sendiri? Tentu tidak !! Bukankah kata &#8216;segala sesuatu&#8217; itu juga mencakup Allah, lalu mengapa kalian keluarkan Allah dari makna ayat ini ?!<\/p>\n<p>Lihat ayat yang lain:<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman yang artinya: <em>&#8220;Dan Kami ciptakan segala yang hidup dari air.&#8221;<\/em><\/p>\n<p>Saya bertanya: Apakah malaikat dan jin juga termasuk yang diciptakan dari air ? Tentu saja tidak !! Lalu mengapa kalian tidak memasukkannya padahal jin dan malaikat juga termasuk cakupan istilah &#8216;segala sesuatu&#8217; ?!<\/p>\n<p>Lihat ayat yang lain:<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman tentang bencana angin yang dikirimkan kepada kaum &#8216;Aad, <em>&#8220;Angin itu menghancurkan segala sesuatu dengan perintah Rabbnya.&#8221;<\/em><\/p>\n<p>Saya bertanya: Apakah langit dan bumi juga ikut hancur ? Tentu saja tidak !! Bukankah langit dan bumi juga termasuk cakupan kata &#8216;segala sesuatu&#8217; ? Lalu mengapa kalian mengeluarkannya dari kata yang umum ini ?!!<\/p>\n<p>Oleh sebab itu maka kami katakan pernyataan segala sesuatu akan hancur kecuali wajah Allah bukanlah berarti tangan Allah juga ikut hancur, karena hal itu bertentangan dengan dalil naqli maupun aqli.<\/p>\n<p><strong>Jawaban<\/strong> <strong>Ketiga:<\/strong><\/p>\n<p>Taruhlah makna kata wajah dalam ayat <em>kullu syai&#8217;in haalikun illa wajhah<\/em> adalah bukan wajah yang sebenarnya lalu bagaimana kalian akan memaknai hadits-hadits berikut ini:<\/p>\n<p><strong>Hadits pertama:<\/strong><\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> berdoa, <em>&#8220;Wa as&#8217;aluka ladzdzatan nazhari ila wajhika wasy syauqa ila liqaa&#8217;ika.&#8221;<\/em> Artinya: <em>&#8220;Dan aku memohon kenikmatan memandang wajah-Mu serta kerinduan untuk menemui-Mu.&#8221;<\/em> (HR. An-Nasa&#8217;I dalam <em>Ash-Shughra<\/em> (1305), disahihkan Al-Albani dalam <em>Takhrij As-Sunnah<\/em>: 424, lihat <em>Fathu Robbil Bariyah<\/em>, hal. 57) Apakah kata wajah ini akan dimaknai pahala, atau dzat atau yang lainnya ?!!<\/p>\n<p><strong>Hadits kedua:<\/strong><\/p>\n<p>Ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menafsirkan ayat <em>lilladziina ahsanul husna wa ziyaadah<\/em> (<em>orang-orang yang berbuat baik maka mereka akan mendapatkan tambahan<\/em>) Beliau menjelaskan bahwa makna tambahan dalam ayat tersebut adalah memandang wajah Allah (HR. Ibnu Abi Syaibah dalam <em>Al-Mushannaf<\/em>, 8\/223 Maktabah Syamilah) Apakah kata wajah ini akan dimaknai pahala, atau dzat atau yang lainnya ?!!<\/p>\n<p><em>Wallahu a&#8217;lam bisshawaab<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Muroja&#8217;ah: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah ta&#8217;ala berfirman tentang diri-Nya, لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ &#8220;Tidak ada sesuatu pun yang serupa dengan-Nya, dan Dia Maha Mendengar lagi Maha Melihat.&#8221; (QS. Asy-Syuura: 11) Syaikh Abdurrahman bin Naashir As-Sa&#8217;di rahimahullah mengatakan di dalam kitab tafsirnya, &#8220;[Tidak ada sesuatu pun yang serupa dengan-Nya] maknanya tidak ada yang menyerupai Allah ta&#8217;ala dan tidak [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":52791,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Allah Memiliki Wajah ? | Muslim.Or.Id<\/title>\n<meta name=\"description\" content=\"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Allah Memiliki Wajah ? | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-10T07:31:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-18T06:31:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Apakah Allah Memiliki Wajah ? | Muslim.Or.Id\" \/>\n<meta name=\"twitter:description\" content=\"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Apakah Allah Memiliki Wajah ?\",\"datePublished\":\"2008-05-10T07:31:39+00:00\",\"dateModified\":\"2021-04-18T06:31:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\"},\"wordCount\":1921,\"commentCount\":27,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\",\"url\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\",\"name\":\"Apakah Allah Memiliki Wajah ? | Muslim.Or.Id\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-10T07:31:39+00:00\",\"dateModified\":\"2021-04-18T06:31:11+00:00\",\"description\":\"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Apakah Allah Memiliki Wajah ?\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Allah Memiliki Wajah ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Allah Memiliki Wajah ? | Muslim.Or.Id","description":"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html","og_locale":"id_ID","og_type":"article","og_title":"Apakah Allah Memiliki Wajah ? | Muslim.Or.Id","og_description":"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik","og_url":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-05-10T07:31:39+00:00","article_modified_time":"2021-04-18T06:31:11+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Apakah Allah Memiliki Wajah ? | Muslim.Or.Id","twitter_description":"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Apakah Allah Memiliki Wajah ?","datePublished":"2008-05-10T07:31:39+00:00","dateModified":"2021-04-18T06:31:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html"},"wordCount":1921,"commentCount":27,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","keywords":["tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html","url":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html","name":"Apakah Allah Memiliki Wajah ? | Muslim.Or.Id","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-10T07:31:39+00:00","dateModified":"2021-04-18T06:31:11+00:00","description":"Apakah benar Allah memiliki wajar? Bila iya, apakah wajah Allah sama dengan kita? Sahabat Muslim, mari simak pembahasannya disini. Klik","breadcrumb":{"@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Apakah-Allah-Memiliki-Wajah-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Apakah Allah Memiliki Wajah ?"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/64-apakah-allah-memiliki-wajah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Apakah Allah Memiliki Wajah ?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/64"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=64"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/64\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/52791"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=64"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=64"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=64"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}