{"id":6440,"date":"2011-06-28T07:00:13","date_gmt":"2011-06-28T00:00:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6440"},"modified":"2021-11-22T04:54:16","modified_gmt":"2021-11-21T21:54:16","slug":"tauhid-menggugurkan-dosa","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html","title":{"rendered":"Tauhid, Menggugurkan Dosa"},"content":{"rendered":"<p>Tauhid memiliki kedudukan yang sangat agung dan utama di dalam agama Islam, karena sesungguhnya tauhid merupakan inti ajaran Islam ini.<\/p>\n<p><strong>Imam Ibnu Abil ‘Izzi Al-Hanafi<\/strong> –<em>rahimahullah<\/em>&#8211; berkata, “Ketahuilah, bahwa <a href=\"http:\/\/ustadzmuslim.com\/tauhid-sarana-masuk-sorga\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>tauhid<\/strong><\/a> merupakan awal <strong>dakwah<\/strong> seluruh para rasul, awal tempat singgah perjalanan, dan awal tempat berdiri seorang hamba yang berjalan menuju Allah.” (<em>Minhatul Ilahiyah Fi Tahdzib Syarh Ath-Thahawiyah<\/em>, hal. 45).<\/p>\n<p><strong>Imam Ibnul Qoyyim<\/strong> <strong>Al-Jauziyyah<\/strong> –<em>rahimahullah<\/em>&#8211; berkata, “Sesungguhnya Allah <em>‘Azza Wa Jalla<\/em> telah mengutus para Rasul-Nya, menurunkan kitab-kitab-Nya, menciptakan langit-langit dan bumi, agar Dia dikenal, diibadahi, ditauhidkan, dan agar agama itu semuanya bagi Allah, semua ketaatan untuk-Nya, dan dakwah hanya untuk-Nya.”<\/p>\n<p>Kemudian beliau menyebutkan beberapa ayat Al-Qur’an (Adz-Dzariyat: 56; Ath-Thalaq: 12; Al-Maidah: 97), lalu berkata, “Allah memberitakan bahwa tujuan penciptaan dan perintah adalah agar dikenal nama-nama-Nya dan sifat-sifat-Nya, hanya Dia yang diibadahi, tidak disekutukan.”  (<em>Ad-Da’ wad Dawa’,<\/em> hal:196, <em>tahqiq<\/em> Syeikh Ali bin Hasan, penerbit: Dar Ibnil Jauzi).<\/p>\n<p>Oleh karena itulah, tidak mengherankan bahwa tauhid memiliki banyak sekali keutamaan. Di antara keutamaannya adalah bahwa tauhid menggugurkan dosa-dosa. Inilah di antara dalil yang menunjukkan hal tersebut:<\/p>\n<p><strong>1- <\/strong><strong>Dosa sepenuh bumi gugur dengan tauhid.<\/strong><\/p>\n<p style=\"text-align: center;\">عَنْ أَبِي ذَرٍّ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ اللَّهُ عَزَّ وَجَلَّ مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَأَزِيدُ وَمَنْ جَاءَ بِالسَّيِّئَةِ فَجَزَاؤُهُ سَيِّئَةٌ مِثْلُهَا أَوْ أَغْفِرُ وَمَنْ تَقَرَّبَ مِنِّي شِبْرًا تَقَرَّبْتُ مِنْهُ ذِرَاعًا وَمَنْ تَقَرَّبَ مِنِّي ذِرَاعًا تَقَرَّبْتُ مِنْهُ بَاعًا وَمَنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً وَمَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً لَا يُشْرِكُ بِي شَيْئًا لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً<\/p>\n<p><em>Dari Abu Dzarr, dia berkata, “Rasulullah <\/em><em>shallallahu ‘alaihi wa sallam bersabda, <\/em><em>‘Allah ‘Azza Wa Jalla berfirman, ‘Barangsiapa membawa satu kebaikan, maka dia mendapatkan balasan sepuluh kalinya, dan Aku akan menambahi. Barangsiapa membawa satu keburukan, maka balasannya satu keburukan semisalnya, atau Aku akan mengampuni. Barangsiapa mendekat kepada-Ku sejengkal, niscaya Aku mendekatinya sehasta. Barangsiapa mendekat kepada-Ku sehasta, niscaya Aku mendekatinya sedepa. Barangsiapa mendatangi-Ku dengan berjalan, niscaya Aku mendatanginya dengan berjalan cepat. Barangsiapa menemui-Ku dengan dosa sepenuh bumi, dia tidak menyekutukan sesuatupun dengan-Ku, niscaya Aku menemuinya dengan ampunan seperti itu.’”<\/em> (Hadits shahih riwayat Muslim no. 2687; Ibnu Majah, no. 3821; Ahmad, no. 20853).<\/p>\n<p>Dalam hadits lain diriwayatkan,<\/p>\n<p style=\"text-align: center;\">عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى يَا ابْنَ آدَمَ إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ وَلَا أُبَالِي يَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً<\/p>\n<p><em>Dari Anas bin Malik , dia berkata, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Allah Tabaraka Wa Ta’ala berfirman, ‘Wahai anak Adam, sesungguhnya selama engkau berdoa kepada-Ku dan mengharap kepada-Ku, niscaya Aku mengampuni untukmu dosa yang ada padamu, dan Aku tidak peduli. Wahai anak Adam, seandainya dosa-dosamu mencapai awan di langit, kemudian engkau mohon ampun kepada-Ku, niscaya Aku mengampunimu, dan Aku tidak peduli. Wahai anak Adam, sesungguhnya jika engkau menghadap-Ku dengan dosa sepenuh bumi, kemudian menemui-Ku, engkau tidak menyekutukan sesuatupun dengan-Ku, niscaya Aku menemuimu dengan ampunan seperti itu.”<\/em> (Hadits shahih riwayat Tirmidzi, no. 3540. Dishahihkan oleh Syaikh Al-Albani).<\/p>\n<p>Hadits ini memuat tiga sebab untuk meraih ampunan Allah, yaitu: berdoa disertai dengan harapan, istighfar (mohon ampun), dan tauhid. Imam Ibnu Rajab Al-Hanbali –<em>rahimahullah<\/em>&#8211; berkata, “Sebab ke tiga di antara sebab-sebab ampunan adalah tauhid. Ini adalah sebab yang terbesar. Barangsiapa kehilangan tauhid, maka dia telah kehilangan ampunan dari Allah. Dan barangsiapa menghadap Allah dengan membawa tauhid, maka dia telah membawa sebab ampunan yang paling besar. Allah <em>Ta’ala<\/em> berfirman (yang artinya),<\/p>\n<p><em>“<\/em><em>Sesungguhnya<\/em><em>,<\/em><em> Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya<\/em>.” (Q.S. An-Nisa’\/4: 48, 116).<\/p>\n<p>Maka, barangsiapa menghadap Allah dengan bertauhid, walau dengan membawa dosa sepenuh bumi, maka Allah akan menemuinya dengan ampunan sepenuh bumi juga. Tetapi ini bersama dengan kehendak Allah <em>‘Azza wa Jalla<\/em>. Jika Dia menghendaki, Dia akan mengampuninya; Namun, jika Dia menghendaki, Dia akan menyiksanya dengan sebab dosa-dosanya. Kemudian, akhirnya dia tidak kekal di dalam neraka, namun akan keluar darinya, kemudian akan measuk ke dalam surga.” (<em>Jami’ul ‘Uluum wal Hikam<\/em>, juz 1, hal. 416-417, dengan penelitian Syu’aib Al-Arnauth dan Ibrahim Baajis, penerbit. Muassasah Ar-Risalah).<\/p>\n<p><strong>2- <\/strong><strong>Sembilan puluh sembilan lembar catatan keburukan gugur dengan tauhid.<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p style=\"text-align: center;\">إِنَّ اللَّهَ سَيُخَلِّصُ رَجُلًا مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ فَيَنْشُرُ عَلَيْهِ تِسْعَةً وَتِسْعِينَ سِجِلًّا كُلُّ سِجِلٍّ مِثْلُ مَدِّ الْبَصَرِ ثُمَّ يَقُولُ أَتُنْكِرُ مِنْ هَذَا شَيْئًا أَظَلَمَكَ كَتَبَتِي الْحَافِظُونَ فَيَقُولُ لَا يَا رَبِّ فَيَقُولُ أَفَلَكَ عُذْرٌ فَيَقُولُ لَا يَا رَبِّ فَيَقُولُ بَلَى إِنَّ لَكَ عِنْدَنَا حَسَنَةً فَإِنَّهُ لَا ظُلْمَ عَلَيْكَ الْيَوْمَ فَتَخْرُجُ بِطَاقَةٌ فِيهَا أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ فَيَقُولُ احْضُرْ وَزْنَكَ فَيَقُولُ يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلَّاتِ فَقَالَ إِنَّكَ لَا تُظْلَمُ قَالَ فَتُوضَعُ السِّجِلَّاتُ فِي كَفَّةٍ وَالْبِطَاقَةُ فِي كَفَّةٍ فَطَاشَتِ السِّجِلَّاتُ وَثَقُلَتِ الْبِطَاقَةُ فَلَا يَثْقُلُ مَعَ اسْمِ اللَّهِ شَيْءٌ<\/p>\n<p><em>Sesungguhnya, Allah akan membebaskan seorang lelaki dari umatku di hadapan seluruh makhluk pada hari kiamat. Akan dibentangkan padanya 99 lembaran (catatan amal keburukan), tiap-tiap lembaran seukuran sejauh pandangan mata. Kemudian Allah bertanya, <strong>“Apakah engkau mengingkari sesuatu dari lembaran (catatan amal keburukan) ini? Apakah para (malaikat) penulis<\/strong><strong>&#8211;<\/strong><strong>Ku al-Hafizhun (yang mencatat) menzhalimimu?<\/strong><strong>”<\/strong><\/em><\/p>\n<p><em>Maka, hamba tadi menjawab, “Tidak wahai Rabbku.” Allah bertanya lagi, “Apakah engkau memilik alasan?” Maka, hamba tadi menjawab, “Tidak wahai Rabb-ku.” Maka, Allah berfirman, <strong>“Benar, sesungguhnya di sisi Kami engkau memiliki satu kebaikan. Sesungguhnya pada hari ini engkau tidak akan dizhalimi.<\/strong> Kemudian, dikeluarkan sebuah bithaqah (karcis) yang bertuliskan: Asyhadu alla ilaaha illa Allah wa asyhadu anna Muhammadan ‘abduhu warasuluhu (Aku bersaksi bahwa tidak ada yang berhak diibadahi kecuali Allah, dan aku bersaksi bahwa Muhammad adalah adalah hambaNya dan Rasul-Nya. Allah berfirman, “<strong>Datangkanlah timbanganmu<\/strong><strong>.<\/strong><strong>”<\/strong> Hamba tadi berkata, “Wahai Rabb-ku, apa (pengaruh) karcis ini terhadap lembaran-lembaran ini.” Maka, Allah berfirman, “Sesungguhnya engkau tidak akan dizhalimi.” Rasulullah bersabda, “Maka, lembaran-lembaran itu diletakkan di atas satu daun timbangan, dan satu karcis tersebut diletakkan di atas satu daun timbangan yang lain. Maka, ringanlah lembaran-lembaran itu, dan beratlah karcis tersebut. Maka, sesuatupun tidak berat ditimbang dengan nama Alah.”<\/em> (H.R. Ahmad, II\/213; Tirmidzi, no:2639; Ibnu Majah, no. 4300; dari Abdullah bin Amr bin Al-‘Ash. Dishahihkan oleh Syaikh Al-Albani).<\/p>\n<p>Syaikh Abdurrahman bin Hasan Alu Syaikh (wafat th 1285 H) –<em>rahimahullah<\/em>&#8211; berkata di dalam kitabnya <em>Fathul Majid<\/em>:<\/p>\n<p>“<strong>Barangsiapa mengatakan <\/strong><em><strong>Laa ilaaha illa Allah<\/strong><\/em><strong> dengan sempurna, yang mencegahnya dari syirik besar dan syirik kecil, maka orang ini tidak akan terus-menerus melakukan suatu dosa, sehingga dosa-dosanya diampuni dan diharamkan dari neraka. <\/strong><\/p>\n<p><strong>Dan jika dia mengatakannya dengan sifat yang mencegahnya dari syirik besar, tanpa syirik kecil, dan setelah itu dia tidak melakukan perkara yang membatalkannya, maka hal itu merupakan kebaikan yang tidak bisa ditandingi oleh kejelekan apapun juga. Sehingga timbangan kebaikannya menjadi berat dengan hal itu, sebagaimana tersebut di dalam hadits bithaqah, sehingga dia diharamkan dari neraka, tetapi derajatnya di surga berkurang sekadar dosa-dosanya.” <\/strong>(<em>Fathul Majid<\/em> I\/139-140, <em>tahqiq <\/em>Dr. Al-Walid bin Abdurrahman bin Muhammad Aalu Furrayyan, penerbit: Majlis Islam Al-Asiawi).<\/p>\n<p>Setelah kita mengetahui hal ini, maka hendaklah kita memperhatikan tauhid dengan sebenar-benarnya, memahaminya, dan mengamalkannya, sehingga kita meraih keutamaannya. Hanya Allah tempat memohon pertolongan.<\/p>\n<p>Penulis: Ustadz Abu Isma’il Muslim Atsari (Anggota Dewan Redaksi Majalah As-Sunnah, Pengasuh Ma’had Ibnu Abbas As-Salafy, Masaran, Sragen, Jawa Tengah)<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><strong><br \/>\n<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tauhid memiliki kedudukan yang sangat agung dan utama di dalam agama Islam, karena sesungguhnya tauhid merupakan inti ajaran Islam ini. Imam Ibnu Abil ‘Izzi Al-Hanafi –rahimahullah&#8211; berkata, “Ketahuilah, bahwa tauhid merupakan awal dakwah seluruh para rasul, awal tempat singgah perjalanan, dan awal tempat berdiri seorang hamba yang berjalan menuju Allah.” (Minhatul Ilahiyah Fi Tahdzib Syarh [&hellip;]<\/p>\n","protected":false},"author":57,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[362,246,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tauhid, Menggugurkan Dosa<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tauhid, Menggugurkan Dosa\" \/>\n<meta property=\"og:description\" content=\"Tauhid memiliki kedudukan yang sangat agung dan utama di dalam agama Islam, karena sesungguhnya tauhid merupakan inti ajaran Islam ini. Imam Ibnu Abil ‘Izzi Al-Hanafi –rahimahullah&#8211; berkata, “Ketahuilah, bahwa tauhid merupakan awal dakwah seluruh para rasul, awal tempat singgah perjalanan, dan awal tempat berdiri seorang hamba yang berjalan menuju Allah.” (Minhatul Ilahiyah Fi Tahdzib Syarh [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-06-28T00:00:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-11-21T21:54:16+00:00\" \/>\n<meta name=\"author\" content=\"Muslim Atsary\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muslim Atsary\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html\"},\"author\":{\"name\":\"Muslim Atsary\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\"},\"headline\":\"Tauhid, Menggugurkan Dosa\",\"datePublished\":\"2011-06-28T00:00:13+00:00\",\"dateModified\":\"2021-11-21T21:54:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html\"},\"wordCount\":963,\"commentCount\":13,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"dosa\",\"maksiat\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html\",\"url\":\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html\",\"name\":\"Tauhid, Menggugurkan Dosa\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-06-28T00:00:13+00:00\",\"dateModified\":\"2021-11-21T21:54:16+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tauhid, Menggugurkan Dosa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\",\"name\":\"Muslim Atsary\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"caption\":\"Muslim Atsary\"},\"sameAs\":[\"http:\/\/ustadzmuslim.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/muslimatsary\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tauhid, Menggugurkan Dosa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html","og_locale":"id_ID","og_type":"article","og_title":"Tauhid, Menggugurkan Dosa","og_description":"Tauhid memiliki kedudukan yang sangat agung dan utama di dalam agama Islam, karena sesungguhnya tauhid merupakan inti ajaran Islam ini. Imam Ibnu Abil ‘Izzi Al-Hanafi –rahimahullah&#8211; berkata, “Ketahuilah, bahwa tauhid merupakan awal dakwah seluruh para rasul, awal tempat singgah perjalanan, dan awal tempat berdiri seorang hamba yang berjalan menuju Allah.” (Minhatul Ilahiyah Fi Tahdzib Syarh [&hellip;]","og_url":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-06-28T00:00:13+00:00","article_modified_time":"2021-11-21T21:54:16+00:00","author":"Muslim Atsary","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muslim Atsary","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html"},"author":{"name":"Muslim Atsary","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209"},"headline":"Tauhid, Menggugurkan Dosa","datePublished":"2011-06-28T00:00:13+00:00","dateModified":"2021-11-21T21:54:16+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html"},"wordCount":963,"commentCount":13,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["dosa","maksiat","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html","url":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html","name":"Tauhid, Menggugurkan Dosa","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-06-28T00:00:13+00:00","dateModified":"2021-11-21T21:54:16+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6440-tauhid-menggugurkan-dosa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tauhid, Menggugurkan Dosa"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209","name":"Muslim Atsary","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","caption":"Muslim Atsary"},"sameAs":["http:\/\/ustadzmuslim.com"],"url":"https:\/\/muslim.or.id\/author\/muslimatsary"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6440"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6440"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6440\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6440"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6440"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6440"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}