{"id":656,"date":"2009-06-05T15:12:26","date_gmt":"2009-06-05T08:12:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=656"},"modified":"2023-11-03T16:30:38","modified_gmt":"2023-11-03T09:30:38","slug":"dokumen-rahasia-agama-syiah-imamiyah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html","title":{"rendered":"Dokumen Rahasia Agama Syi&#8217;ah Imamiyah"},"content":{"rendered":"<p>Inilah DOKUMEN RAHASIA sekte agama Syiah, tentang misi jangka panjang mereka (50 th), untuk menegakkan kembali dinasti Persia yang telah runtuh oleh Islam berabad-abad lamanya, sekaligus membumi-hanguskan negara-negara Ahlus Sunnah, musuh bebuyutan mereka. Dokumen ini disebarkan oleh Ikatan Ahlus Sunnah di Iran, begitu pula majalah-majalah di berbagai negara Ahlus Sunnah (ISLAM), termasuk diantaranya Majalah al-Bayan, edisi 123, Maret 1998.<\/p>\n<p><!--more--><br \/>\nKarena naskah yang tersebar adalah naskah dalam bahasa arab, maka kami terjemahkan ke dalam bahasa indonesia, agar orang yang tidak mampu berbahasa arab pun bisa memahami isi naskah tersebut.<\/p>\n<p>Sekarang kami persilahkan Anda membaca terjemahannya:<\/p>\n<p><em>((Bila kita tidak mampu untuk mengusung revolusi ini ke negara-negara tetangga yang muslim, tidak diragukan lagi yang terjadi adalah sebaliknya, peradaban mereka -yang telah tercemar budaya barat- akan menyerang dan menguasai kita.<\/em><\/p>\n<p><em>Alhamdulillah, -berkat anugerah Allah dan pengorbanan para pengikut imam yang pemberani- berdirilah sekarang di Iran, Negara Syiah Itsna Asyariyyah (syiah pengikut 12 imam), setelah perjuangan berabad-abad lamanya. Oleh karena itu, -atas dasar petunjuk para pimpinan syi&#8217;ah yang mulia- kita mengemban amanat yang berat dan bahaya, yakni: menggulirkan revolusi.<\/em><\/p>\n<p><em>Kita harus akui, bahwa pemerintahan kita adalah pemerintahan yang berasaskan madzhab syi&#8217;ah, disamping tugasnya melindungi kemerdekaan negara dan hak-hak rakyatnya. Maka wajib bagi kita untuk menjadikan pengguliran revolusi sebagai target yang paling utama.<\/em><\/p>\n<p><em>Akan tetapi, karena melihat perkembangan dunia saat ini dengan aturan UU antar negaranya, tidak mungkin bagi kita, untuk menggulirkan revolusi ini, bahkan bisa jadi hal itu mendatangkan resiko besar yang bisa membahayakan kelangsungan kita.<\/em><\/p>\n<p><em>Karena alasan ini, maka -setelah mengadakan tiga pertemuan, dan menghasilkan keputusan, yang disepakati oleh hampir seluruh anggota-, kami menyusun strategi jangka panjang 50 tahun, yang terdiri dari 5 tahapan, setiap tahapan berjangka 10 tahun, yang bertujuan untuk menggulirkan revolusi islam ini, ke seluruh negara-negara tetangga, dan menyatukan kembali dunia Islam (dengan men-syi&#8217;ah-kannya).<\/em><\/p>\n<p><em>Karena bahaya yang kita hadapi dari para pemimpin Wahabiah dan mereka yang berpaham ahlus sunnah, jauh lebih besar dibandingkan bahaya yang datang dari manapun juga, baik dari timur maupun barat, karena orang-orang Wahabi dan Ahlus Sunnah selalu menentang pergerakan kita. Merekalah musuh utama Wilayatul Fakih dan para imam yang ma&#8217;shum, bahkan mereka beranggapan bahwa menjadikan faham syi&#8217;ah sebagai landasan negara, adalah hal yang bertentangan dengan agama dan adat, dengan begitu berarti mereka telah memecah dunia Islam menjadi dua kubu yang saling bermusuhan.<\/em><\/p>\n<p><em>Atas dasar ini:<\/em><\/p>\n<p><em>Kita harus menambah kekuatan di daerah-daerah berpenduduk Ahlus Sunnah di Iran, khususnya kota-kota perbatasan. Kita harus menambah masjid-masjid dan husainiyyat kita di sana, disamping menambah volume dan keseriusan dalam pengadaan acara-acara peringatan ritual syi&#8217;ah.<\/em><\/p>\n<p><em>Kita juga harus menciptakan iklim yang kondusif, di kota-kota yang dihuni oleh 90-100 persen penduduk Ahlus Sunnah, agar kita bisa mengirim dalam jumlah besar kader-kader syi&#8217;ah dari berbagai kota dan desa pedalaman, ke daerah-daerah tersebut, untuk selamanya tinggal, kerja, dan bisnis di sana.<\/em><\/p>\n<p><em>Dan merupakan kewajiban negara dan instansinya, untuk memberikan perlindungan langsung kepada mereka yang diutus untuk menempati daerah itu, dengan tujuan agar dengan berlalunya waktu, mereka bisa merebut jabatan pegawai di berbagai kantor, pusat pendidikan dan layanan umum, yang masih di pegang oleh kaum Ahlus Sunnah.<\/em><\/p>\n<p><em>Strategi yang kami buat untuk pengguliran revolusi ini, -tidak seperti anggapan banyak kalangan- akan membuahkan hasil, tanpa adanya kericuhan, pertumpahan darah, atau bahkan perlawanan dari kekuatan terbesar dunia. Sungguh dana besar yang kita habiskan untuk mendanai misi ini, tak akan hilang tanpa timbal-balik.<\/em><\/p>\n<p><strong><em>Teori Memperkuat Pilar-pilar Negara:<\/em><\/strong><\/p>\n<p><em>Kita tahu, bahwa kunci utama untuk menguatkan pilar-pilar setiap negara, dan perlindungan terhadap rakyatnya, berada pada tiga asas utama:<\/em><\/p>\n<p><em>Pertama: Kekuatan yang dimiliki oleh pemerintahan yang sedang berkuasa.<\/em><\/p>\n<p><em>Kedua: Ilmu dan pengetahuan yang dimiliki oleh para ulama dan penelitinya.<\/em><\/p>\n<p><em>Ketiga: Ekonomi yang terfokus pada kelompok pengusaha pemilik modal.<\/em><\/p>\n<p><em>Apabila kita mampu menggoncang pemerintahan, dengan cara memunculkan perseteruan antara ulama dan penguasanya, atau memecah konsentrasi para pemilik modal di negara itu, dengan menarik modalnya ke negara kita atau negara lain, tak diragukan lagi, kita telah menciptakan keberhasilan yang gemilang dan menarik perhatian dunia, karena kita telah meruntuhkan tiga pilar tersebut.<\/em><\/p>\n<p><em>Adapun rakyat jelata setiap negara, yang berjumlah rata-rata 70-80 persen, mereka hanyalah pengikut hukum dan kekuatan yang menguasainya. Mereka disibukkan oleh tuntutan hidupnya, untuk mencari rizki, makan dan tempat tinggalnya. Oleh karena itu, mereka akan membela siapa pun yang sedang berkuasa. Dan untuk mencapai atap setiap rumah, kita harus menaiki tangga utamanya.<\/em><\/p>\n<p><em>Tetangga-tetangga kita dari kaum Ahlus Sunnah dan Wahabi adalah: Turki, Irak, Afganistan, Pakistan, dan banyak negara kecil di pinggiran selatan, serta gerbangnya negara teluk persia, yang tampak seakan negara-negara yang bersatu, padahal sebenarnya berpecah-belah. Daerah-daerah ini, adalah kawasan yang sangat penting sekali, baik di masa lalu, maupun di masa-masa yang akan datang. Ia juga ibarat kerongkongan dunia di bidang minyak bumi. Tidak ada di muka bumi ini kawasan yang lebih sensitif melebihinya. Para penguasa di kawasan ini memiliki taraf hidup yang tinggi, karena penjualan minyak buminya.<\/em><\/p>\n<p><strong><em>Kategori Penduduk di Kawasan Ini<\/em><\/strong><\/p>\n<p><em>Penduduk di kawasan ini terbagi dalam tiga golongan:<\/em><\/p>\n<p><em>Pertama: Penduduk baduwi dan padang pasir, yang telah ada sejak beratus-ratus tahun lalu.<\/em><\/p>\n<p><em>Kedua: Pendatang yang hijrah dari berbagai pulau dan pelabuhan, yang telah hijrah sejak zaman pemerintahan Syah Isma&#8217;il as-Shofawi, dan terus berlangsung hingga zamannya Nadirsyah Afsyar, Karim Khan Zind, Raja al-Qojar, dan keluarga al-Bahlawi. Dan telah banyak perjalanan hijrah dari waktu ke waktu, sejak mulainya revolusi Islam.<\/em><\/p>\n<p><em>Ketiga: Mereka yang berasal dari negara arab lainnya, dan kota-kota pedalaman Iran.<\/em><\/p>\n<p><em>Adapun lahan bisnis, perusahaan ekspor impor dan kontraktor, biasanya dikuasai oleh selain penduduk asli. Sedangkan penduduk asli, kebanyakan mereka hidup dari menyewakan lahan dan jual-beli tanah. Mengenai para keluarga penguasa, biasanya mereka hidup dari gaji pokok penjualan minyak buminya.<\/em><\/p>\n<p><em>Adapun kerusakan masyarakat, budaya, banyaknya praktik yang menyimpang dari islam, itu sangat jelas terlihat. Karena mayoritas penduduk negara-negara ini, telah larut dalam kenikmatan dunia, kefasikan dan perbuatan keji. Banyak dari mereka yang mulai membeli perumahan, saham perusahaan, dan menyimpan modal usahanya di Eropa dan Amerika, khususnya di Jepang, Inggris, Swedia, dan Swiss, karena kekhawatiran mereka akan runtuhnya negara mereka di masa-masa mendatang. Sesungguhnya dengan menguasai negara-negara ini, berarti kita telah menguasai setengah dunia.<\/em><\/p>\n<p><strong><em>Beberapa Tahapan Dalam Menggulirkan Revolusi Ini<\/em><\/strong><\/p>\n<p><em>Untuk menjalankan misi panjang 50 tahun ini, langkah pertama yang harus kita lakukan adalah: memperbaiki hubungan kita dengan negara-negara tetangga, dan harus ada hubungan yang kuat dan sikap saling menghormati, antara kita dengan mereka. Bahkan kita juga harus memperbaiki hubungan kita dengan Irak, setelah perang berakhir dan Sadam Husein jatuh, karena menjatuhkan seribu kawan itu lebih ringan, dibanding menjatuhkan satu lawan.<\/em><\/p>\n<p><em>Dengan adanya hubungan politik, ekonomi dan budaya antara kita dengan mereka, tentunya akan masuk sekelompok kader dari Iran ke negara-negara ini, sehingga memungkinkan kita untuk mengirim para duta secara resmi, yang pada hakekatnya adalah pelaksana program revolusi ini, selanjutnya kita akan tentukan misi khusus mereka saat menugaskan dan mengirimkannya.<\/em><\/p>\n<p><em>Janganlah kita beranggapan bahwa 50 tahun adalah waktu yang panjang, karena kesuksesan langkah kita ini benar-benar membutuhkan perencanaan yang berkelanjutan hingga 20 tahun. Sungguh tersebarnya paham syi&#8217;ah, yang kita rasakan di banyak negara saat ini, bukanlah buah dari perencanaan 1 atau 2 hari.<\/em><\/p>\n<p><em>Dulunya kita tidak memiliki seorang pun pegawai di negara manapun, apalagi kader dengan jabatan menteri, wakil negara dan presiden. Bahkan dulunya banyak kelompok, seperti Wahabiah, Syafi&#8217;iah, Hanafiah, Malikiah, dan Hanbaliah, memandang kita sebagai kelompok yang murtad dari Islam, sehingga pengikut mereka telah berkali-kali mengadakan pemusnahan kaum syi&#8217;ah secara massal. Memang benar kita tidak merasakan pahitnya hari-hari itu, tetapi nenek moyang kita pernah merasakannya. Kehidupan kita hari ini adalah buah dari gagasan, pemikiran dan langkah mereka. Mungkin juga kita tidak akan hidup di masa depan, akan tetapi revolusi dan madzhab kita akan tetap ada.<\/em><\/p>\n<p><em>Untuk menunaikan misi ini, tidaklah cukup hanya dengan mengorbankan hidup, atau apapun yang paling berharga sekalipun, akan tetapi juga membutuhkan pemrograman yang telah matang dikaji.<\/em><\/p>\n<p><em>Harus ada perencanaan untuk masa depan, walaupun untuk 500 tahun ke depan, apalagi hanya 50 tahun saja. Karena kita adalah pewaris berjuta-juta syuhada&#8217;, yang gugur di tangan setan-setan yang mengaku muslim, darah mereka terus mengalir dalam sejarah, sejak meninggalnya Rasul hingga hari ini. Dan cucuran darah itu tidak akan kering, sehingga setiap orang yang mengaku muslim, meyakini hak Ali dan keluarga Rasulullah, mengakui kesalahan nenek moyang mereka, dan mengakui syi&#8217;ah sebagai pewaris utama ajaran Islam.<\/em><\/p>\n<p><strong><em>Beberapa Tahapan Penting Dalam Perjalanan Misi Ini<\/em><\/strong><\/p>\n<p><strong><em>Tahap Pertama (sepuluh tahun pertama):<\/em><\/strong><\/p>\n<p><em>Kita tidak ada masalah dalam menyebarkan madzhab syi&#8217;ah di Afganistan, Pakistan, Turki, Iran dan Bahrain. Karena itu, kita akan menjadikan tahapan sepuluh tahun kedua, sebagai tahapan pertama di 5 negara ini.<\/em><\/p>\n<p><em>Sedangkan tugas para duta kita di belahan negara lain adalah tiga hal:<\/em><\/p>\n<p><em>Pertama: Membeli lahan tanah, perumahan dan perhotelan.<\/em><\/p>\n<p><em>Kedua: Menyediakan lapangan pekerjaan, kebutuhan hidup dan fasilitasnya kepada para pengikut paham syi&#8217;ah, agar mereka mau hidup di rumah yang dibeli, sehingga bertambah banyak jumlah penduduk yang sepaham dengan kita.<\/em><\/p>\n<p><em>Ketiga: Membangun jaringan dan relasi yang kuat dengan para pemodal di pasar dagang, dengan para pegawai kantor, khususnya mereka yang menjabat sebagai kepala tinggi, dengan tokoh publik dan dengan siapapun yang memiliki hak keputusan penuh di berbagai instansi negara.<\/em><\/p>\n<p><em>Di sebagian negara-negara ini, ada beberapa daerah, yang sedang dalam proyek pengembangan, bahkan di sana ada rencana proyek pengembangan untuk puluhan desa, kampung, dan kota kecil lainnya. Tugas wajib para duta yang kita kirim adalah membeli sebanyak mungkin rumah di desa itu, untuk kemudian dijual dengan harga yang pantas kepada orang yang mau menjual hak miliknya di pusat kota. Sehingga dengan langkah ini, kota yang padat penduduknya bisa kita rebut dari tangan mereka.<\/em><\/p>\n<p><strong><em>Tahap Kedua (sepuluh tahun kedua):<\/em><\/strong><\/p>\n<p><em>Kita harus mendorong masyarakat syi&#8217;ah untuk menghormati UU, taat kepada para pelaksana UU dan pegawai negara, serta berusaha mendapatkan surat ijin resmi untuk berbagai acara ritual syi&#8217;ah, pendirian masjid, dan husainiyyat. Karena surat ijin resmi tersebut, akan kita ajukan sebagai tanda bukti resmi di masa-masa mendatang untuk mengadakan berbagai acara dengan bebas.<\/em><\/p>\n<p><em>Kita juga harus berkonsentrasi pada kawasan yang tinggi tingkat kepadatan penduduknya, untuk kita jadikan sebagai tempat diskusi tentang masalah-masalah (syiah) yang sangat sensitif.<\/em><\/p>\n<p><em>Para duta syi&#8217;ah, -pada dua tahapan ini- diharuskan untuk mendapatkan kewarganegaraan dari negara yang ditempatinya, dengan memanfaatkan relasi atau hadiah yang sangat berharga sekalipun. Mereka juga harus mendorong para kadernya agar menjadi pegawai negeri, dan segera masuk -khususnya- dalam barisan militer negara.<\/em><\/p>\n<p><em>Pada pertengahan tahap kedua: Harus dihembuskan -secara rahasia dan tidak langsung- isu bahwa ulama Ahlus Sunnah dan Wahabiah adalah penyebab kerusakan di masyarakat, dan berbagai praktek menyimpang syariat yang banyak terjadi di negara itu. Yaitu melalui selebaran-selebaran yang berisi kritikan, dengan mengatas-namakan sebagian badan keagamaan atau tokoh Ahlus Sunnah dari negara lain. Tak diragukan lagi, ini akan memprovokasi sejumlah besar rakyat negara itu, sehingga pada akhirnya mereka akan menangkap pimpinan agama atau figur Ahlus Sunnah yang dituduh itu, atau kemungkinan lain; rakyat negara itu akan menolak isi selebaran itu, dan para ulamanya akan membantahnya dengan sekuat tenaga. Dan setelah itu kita munculkan banyak huru hara, yang akan berakibat pada diberhentikannya penanggung jawab masalah itu, atau digantikannya dengan staf yang baru.<\/em><\/p>\n<p><em>Langkah ini, akan menyebabkan buruknya kepercayaan pemerintah kepada seluruh ulama di negaranya, sehingga menjadikan mereka tidak bisa menyebarkan agama, membangun masjid dan pusat pendidikan agama. Selanjutnya pemerintah akan menganggap seluruh ajakan yang berbau agama sebagai bentuk pelanggaran terhadap peraturan negara.<\/em><\/p>\n<p><em>Ditambah lagi, akan berkembang rasa benci dan saling menjauh antara penguasa dengan ulama di negara itu, sehingga Ahlus Sunnah dan Wahabiyah akan kehilangan pelindung mereka dari dalam, padahal tidak mungkin ada orang yang melindungi mereka dari luar.<\/em><\/p>\n<p><strong><em>Tahap Ketiga (sepuluh tahun ketiga):<\/em><\/strong><\/p>\n<p><em>Pada tahap ini, telah terbangun jaringan yang kuat, antara duta-duta kita dengan para pemilik modal dan pegawai atasan, diantara mereka juga banyak yang telah masuk dalam barisan militer dan jajaran pemerintahan, yang bekerja dengan penuh ketenangan dan hati-hati, tanpa ikut campur dalam urusan agama, sehingga kepercayaan penguasa lebih meningkat lagi dari sebelumnya.<\/em><\/p>\n<p><em>Pada tahapan ini, di saat berkembangnya perseteruan, perpecahan, dan iklim yang memanas antara penguasa dengan ulama, maka diharuskan kepada sebagian ulama terkemuka syiah yang telah menjadi penduduk negara itu, untuk mensosialisasikan keberpihakan mereka kepada penguasa negara itu, khususnya pada musim-musim ritual keagamaan (syi&#8217;ah), sekaligus menampakkan bahwa syi&#8217;ah adalah aliran yang tak membahayakan pemerintahan mereka. Apabila situasi memungkinkan mereka untuk bersosialisasi melalui media informasi yang ada, maka janganlah ragu-ragu memanfaatkannya untuk menarik perhatian para penguasa, sehingga mereka senang dan menempatkan kader kita pada jabatan pemerintahan, dengan tanpa ada rasa takut atau cemas dari mereka.<\/em><\/p>\n<p><em>Pada tahapan ini, dengan adanya perubahan yang terjadi di banyak pelabuhan, pulau, dan kota lainnya di negara kita, ditambah dengan devisa perbankan kita yang terus meningkat, kita akan merencanakan langkah-langkah untuk menjatuhkan perekonomian negara-negara tetangga. Tentu saja para pemilik modal dengan alasan keuntungan, keamanan dan stabilitas ekonomi, akan mengirimkan seluruh rekening mereka ke negara kita; dan ketika kita memberikan kebebasan kepada semua orang, dalam menjalankan seluruh kegiatan ekonominya, dan pengelolaan rekening banknya di negara kita, tentunya negara mereka akan menyambut rakyat kita, atau bahkan memberikan kemudahan dalam kerjasama ekonomi.<\/em><\/p>\n<p><strong><em>Tahap Keempat (sepuluh tahun keempat):<\/em><\/strong><\/p>\n<p><em>Pada tahap ini, telah terhampar di depan kita fenomena; dimana banyak negara yang para penguasa dan ulamanya saling bermusuhan, pebisnis yang hampir bangkrut dan lari, serta masyarakat yang tak aman, sehingga siap menjual hak miliknya dengan separo harga sekalipun, agar mereka bisa pindah ke daerah yang aman.<\/em><\/p>\n<p><em>Di saat terjadinya kegentingan inilah, para duta kita akan menjadi pelindung bagi hukum dan para penguasanya. Apabila para duta itu bekerja dengan sungguh-sungguh, tentunya mereka akan mendapatkan jabatan terpenting dalam pemerintahan dan kemiliteran, sehingga dapat mempersempit jurang pemisah antara para pemilik perusahaan yang ada dengan para penguasa.<\/em><\/p>\n<p><em>Keadaan seperti ini, memungkinkan kita untuk menuduh mereka yang bekerja dengan tulus untuk penguasa sebagai para penghianat negara, dan ini akan menyebabkan diberhentikannya mereka atau bahkan diusir dan diganti dengan kader kita.<\/em><\/p>\n<p><em>Langkah ini akan membuahkan dua keuntungan, pertama: Pengikut kita akan mendapat kepercayaan yang lebih baik dari sebelumnya. Kedua: Kebencian ahlus sunnah akan semakin meningkat, karena meningkatnya kekuatan syi&#8217;ah di berbagai instansi negara. Ini akan mendorong ahlus sunnah untuk meningkatkan langkah menentang penguasa. Di saat seperti itu, kader-kader kita harus bersanding membela penguasa, dan mengajak masyarakat untuk berdamai dan tetap tenang. Dan pada saat yang bersamaan, mereka akan membeli kembali rumah dan barang yang semula akan mereka tinggalkan.<\/em><\/p>\n<p><strong><em>Tahap Kelima (sepuluh tahun terakhir):<\/em><\/strong><\/p>\n<p><em>Pada sepuluh tahun kelima, tentunya iklim dunia telah siap menerima revolusi, karena kita telah mengambil tiga pilar utama dari mereka, yang meliputi: keamanan dan ketenangan dan kenyamanan. Sedangkan pemerintahan yang berkuasa, akan menjadi seperti kapal ditengah badai dan nyaris tenggelam, sehingga menerima semua masukan yang akan menyelamatkan jiwanya.<\/em><\/p>\n<p><em>Di saat seperti ini, kita akan memberikan masukan melalui beberapa tokoh penting dan terkenal, untuk membentuk himpunan rakyat dalam rangka memperbaiki keadaan negara, dan kita akan membantu penguasa untuk mengawasi berbagai instansi dan mengamankan negara. Tak diragukan lagi, tentunya mereka akan menerima usulan itu, sehingga para kader pilihan kita akan mendapatkan hampir keseluruhan kursi di dalamnya. Kenyataan ini tentu akan menyebabkan larinya para pengusaha, ulama dan pegawai setia pemerintahan, sehingga kita akan dapat menggulirkan revolusi islam kita, ke berbagai negara, tanpa menimbulkan peperangan atau pertumpahan darah.<\/em><\/p>\n<p><em>Seandainya, pada sepuluh tahun terakhir, rencana ini tidak membuahkan hasil, kita tetap bisa mengadakan revolusi rakyat dan merebut kekuasaan dari tangan penguasa.<\/em><\/p>\n<p><em>Apabila penganut syi&#8217;ah adalah penduduk, penghuni dan rakyat negara itu, maka berarti kita telah menunaikan kewajiban, yang bisa kita pertanggung-jawabkan di depan Allah, agama, dan madzhab kita. Bukan tujuan kita untuk mengantarkan seseorang kepada tampuk pimpinan, tetapi tujuan kita hanyalah menggulirkan revolusi, sehingga kita mampu mengangkat bendera kemenangan agama tuhan ini, dan menampakkan nilai-nilai kita di seluruh negara. Selanjutnya kita mampu maju melawan dunia kafir dengan kekuatan yang lebih besar, dan menghias alam dengan cahaya Islam dan ajaran syi&#8217;ah, sampai datangnya imam Mahdi yang dinantikan))<\/em><\/p>\n<p>&#8211;selesai sudah naskah misi revolusi itu&#8211;<\/p>\n<p>Lihatlah wahai para pembaca&#8230; betapa busuknya rencana mereka&#8230; betapa besarnya kebencian mereka terhadap Ahlus Sunnah&#8230; Kita sekarang tahu bahwa Syi&#8217;ah bukanlah sekedar aliran paham biasa, akan tetapi ia sekarang berubah menjadi aliran pergerakan politik yang bisa merongrong eksistensi negara.. Lihatlah bagaimana mereka merencanakan pengguliran revolusi sedikit demi sedikit, bagaimana mereka menjadikan dutanya sebagai alat penyebar aliran, sekaligus alat politiknya.<\/p>\n<p>Subhanallah&#8230; semoga Allah menyelamatkan kita Ahlus Sunnah wal Jama&#8217;ah (ISLAM) dari tipu daya mereka.<\/p>\n<p>Allah berfirman (yang artinya): <em>&#8220;Mereka membuat tipu daya, maka Allah pun membalas dengan tipu daya. Dan Allah adalah sebaik-baik pembalas tipu daya&#8230;&#8221;<\/em> (Qs Ali Imron: 54)<\/p>\n<p>Semoga tulisan ini bisa menyadarkan mereka yang menyuarakan, perlunya pendekatan antara Syi&#8217;ah dan Ahlus Sunnah.<\/p>\n<p>Sungguh mengherankan, adakah yang masih mengharapkan kebaikan dari kaum yang selalu berbohong atas Allah dan Rasul-Nya&#8230; Adakah yang masih ingin membangun kerukunan dengan kaum yang meyakini bahwa Al-Qur&#8217;an sudah tidak orisinil lagi&#8230; Adakah yang masih mengharapkan bersanding dengan kaum yang mengkafirkan Abu Bakar, Umar, Utsman, bahkan seluruh Sahabat Rasul, kecuali tiga saja (Salman al-Farisy, Miqdad dan Abu Dzar)&#8230; Adakah yang masih berprasangka baik kepada kaum yang menuduh Rasulullah <em>shallallahu alaihi wa sallam<\/em> selama hidupnya telah berzina dengan Aisyah&#8230; Adakah Ahlus Sunnah yang masih menganggap baik kaum yang telah membunuh ratusan bahkan ribuan ulama Ahlus Sunnah di Iran dan negara lainnya&#8230; Adakah Ahlus Sunnah yang masih toleran dengan kaum yang tidak mengizinkan satu pun  masjid Ahlus Sunnah di Teheran Ibu kota Iran&#8230;. Sungguh tidak pernah habis rasa heran ini melihat kenyataan yang ada di lapangan&#8230;<\/p>\n<p>Mungkin banyak diantara kita yang tidak melihat bukti nyata dari omongan diatas&#8230; mungkin ada yang mengatakan bahwa fakta di atas adalah sebatas tuduhan yang tak beralasan&#8230; tapi ingatlah bahwa diantara inti ajaran kaum Syi&#8217;ah adalah TAKIYAH, yakni: membohongi publik untuk keselamatan diri&#8230; ingatlah bahwa bohong semacam itu dalam akidah mereka adalah amalan ibadah yang berpahala&#8230; Ingatlah hadits palsu yang selalu mereka gembar-gemborkan: <em>&#8220;Tidak punya agama, siapa pun yang tidak menerapkan takyiah.&#8221;<\/em><\/p>\n<p>Ternyata selama ini, kita tidak melihat kejanggalan yang ada pada mereka, disebabkan takiyah (baca: kebohongan) mereka kepada kita&#8230; Ternyata selama ini tidak terlihat perbedaan yang mendasar antara kita dan mereka, karena tabir tebal yang mereka gunakan untuk menutupi kebusukan batin&#8230; Tapi itulah, sepandai-pandai tupai melompat pasti akan jatuh juga&#8230; Selincah-lincah kuda berlari pasti akan terpeleset juga&#8230; Inilah diantara bukti semerbaknya bau busuk mereka&#8230; <em>Alhamdulillah.. awwalan wa aakhiron berkat Allah azza wa jall terbuka juga misi rahasia jangka panjang mereka&#8230;<\/em><\/p>\n<p><em>Subhanakallahumma wa bihamdika&#8230; wa tabaarakasmuk wa ta&#8217;ala jadduk&#8230; wa laa ilaaha ghoiruk&#8230;<\/em><\/p>\n<p>***<\/p>\n<p>Sumber artikel: http:\/\/www.albayan-magazine.com\/sereah.htm<br \/>\nPenerjemah: <a href=\"http:\/\/addariny.wordpress.com\/\">Addariny<\/a><br \/>\nDipublikasi ulang oleh muslim.or.id dengan beberapa editing<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Inilah DOKUMEN RAHASIA sekte agama Syiah, tentang misi jangka panjang mereka (50 th), untuk menegakkan kembali dinasti Persia yang telah runtuh oleh Islam berabad-abad lamanya, sekaligus membumi-hanguskan negara-negara Ahlus Sunnah, musuh bebuyutan mereka. Dokumen ini disebarkan oleh Ikatan Ahlus Sunnah di Iran, begitu pula majalah-majalah di berbagai negara Ahlus Sunnah (ISLAM), termasuk diantaranya Majalah al-Bayan, [&hellip;]<\/p>\n","protected":false},"author":72,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[2748],"tags":[69],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dokumen Rahasia Agama Syi&#039;ah Imamiyah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dokumen Rahasia Agama Syi&#039;ah Imamiyah\" \/>\n<meta property=\"og:description\" content=\"Inilah DOKUMEN RAHASIA sekte agama Syiah, tentang misi jangka panjang mereka (50 th), untuk menegakkan kembali dinasti Persia yang telah runtuh oleh Islam berabad-abad lamanya, sekaligus membumi-hanguskan negara-negara Ahlus Sunnah, musuh bebuyutan mereka. Dokumen ini disebarkan oleh Ikatan Ahlus Sunnah di Iran, begitu pula majalah-majalah di berbagai negara Ahlus Sunnah (ISLAM), termasuk diantaranya Majalah al-Bayan, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/addariny.abuabdillah\" \/>\n<meta property=\"article:published_time\" content=\"2009-06-05T08:12:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T09:30:38+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Musyaffa Addariny, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Musyaffa Addariny, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html\"},\"author\":{\"name\":\"Dr. Musyaffa Addariny, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee\"},\"headline\":\"Dokumen Rahasia Agama Syi&#8217;ah Imamiyah\",\"datePublished\":\"2009-06-05T08:12:26+00:00\",\"dateModified\":\"2023-11-03T09:30:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html\"},\"wordCount\":2972,\"commentCount\":52,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Agama Syi'ah\"],\"articleSection\":[\"Syiah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html\",\"url\":\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html\",\"name\":\"Dokumen Rahasia Agama Syi'ah Imamiyah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-06-05T08:12:26+00:00\",\"dateModified\":\"2023-11-03T09:30:38+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Syiah\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/syiah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dokumen Rahasia Agama Syi&#8217;ah Imamiyah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee\",\"name\":\"Dr. Musyaffa Addariny, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g\",\"caption\":\"Dr. Musyaffa Addariny, Lc., M.A.\"},\"description\":\"Alumnus S1 Universitas Islam Madinah Saudi Arabia, Fakultas Syari’ah. S2 di Universitas yang sama, jurusan Ushul Fikih. S3 di universitas dan jurusan yang sama.\",\"sameAs\":[\"http:\/\/addariny.wordpress.com\",\"https:\/\/www.facebook.com\/addariny.abuabdillah\"],\"url\":\"https:\/\/muslim.or.id\/author\/musyaffa\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dokumen Rahasia Agama Syi'ah Imamiyah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html","og_locale":"id_ID","og_type":"article","og_title":"Dokumen Rahasia Agama Syi'ah Imamiyah","og_description":"Inilah DOKUMEN RAHASIA sekte agama Syiah, tentang misi jangka panjang mereka (50 th), untuk menegakkan kembali dinasti Persia yang telah runtuh oleh Islam berabad-abad lamanya, sekaligus membumi-hanguskan negara-negara Ahlus Sunnah, musuh bebuyutan mereka. Dokumen ini disebarkan oleh Ikatan Ahlus Sunnah di Iran, begitu pula majalah-majalah di berbagai negara Ahlus Sunnah (ISLAM), termasuk diantaranya Majalah al-Bayan, [&hellip;]","og_url":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/addariny.abuabdillah","article_published_time":"2009-06-05T08:12:26+00:00","article_modified_time":"2023-11-03T09:30:38+00:00","author":"Dr. Musyaffa Addariny, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Musyaffa Addariny, Lc., M.A.","Estimasi waktu membaca":"15 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html"},"author":{"name":"Dr. Musyaffa Addariny, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee"},"headline":"Dokumen Rahasia Agama Syi&#8217;ah Imamiyah","datePublished":"2009-06-05T08:12:26+00:00","dateModified":"2023-11-03T09:30:38+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html"},"wordCount":2972,"commentCount":52,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Agama Syi'ah"],"articleSection":["Syiah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html","url":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html","name":"Dokumen Rahasia Agama Syi'ah Imamiyah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-06-05T08:12:26+00:00","dateModified":"2023-11-03T09:30:38+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/656-dokumen-rahasia-agama-syiah-imamiyah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Syiah","item":"https:\/\/muslim.or.id\/category\/sejarah\/syiah"},{"@type":"ListItem","position":3,"name":"Dokumen Rahasia Agama Syi&#8217;ah Imamiyah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee","name":"Dr. Musyaffa Addariny, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g","caption":"Dr. Musyaffa Addariny, Lc., M.A."},"description":"Alumnus S1 Universitas Islam Madinah Saudi Arabia, Fakultas Syari’ah. S2 di Universitas yang sama, jurusan Ushul Fikih. S3 di universitas dan jurusan yang sama.","sameAs":["http:\/\/addariny.wordpress.com","https:\/\/www.facebook.com\/addariny.abuabdillah"],"url":"https:\/\/muslim.or.id\/author\/musyaffa"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/656"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/72"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=656"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/656\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=656"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=656"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=656"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}