{"id":6750,"date":"2011-08-19T15:00:05","date_gmt":"2011-08-19T08:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6750"},"modified":"2023-10-28T20:58:35","modified_gmt":"2023-10-28T13:58:35","slug":"fiqih-ringkas-itikaf-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html","title":{"rendered":"Fiqih Ringkas I&#8217;tikaf (2)"},"content":{"rendered":"<p><strong>Waktu Minimal Beri’tikaf<\/strong><\/p>\n<p>Waktu minimal seorang untuk ber-i’tikaf adalah setengah hari, dalam artian dia boleh ber-i’tikaf ketika siang hari, dari selepas shalat Subuh hingga matahari terbenam, atau dia boleh memulai ber-i’tikaf ketika malam, yaitu dari matahari terbenam hingga terbit fajar. Hal ini berdasarkan beberapa alasan sebagai berikut[1]:<\/p>\n<p><strong>Pertama<\/strong>, nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengizinkan ‘Umar <em>radhiallahu &#8216;anhu<\/em> untuk menunaikan nadzarnya beri’tikaf selama semalam di Masjid Al-Haram[2].<br \/>\n<strong>Kedua<\/strong>, terdapat berbagai riwayat dari para sahabat <em>radhiallahu ‘anhum<\/em> dan para salaf yang menyatakan puasa sebagai syarat i’tikaf dan sebaliknya terdapat riwayat yang menyatakan puasa bukanlah syarat i’tikaf. Telah diketahui bahwa puasa tidak akan terealisasi ketika dilaksanakan kurang dari setengah hari.<em><br \/>\n<\/em><strong>Ketiga<\/strong>, Jika i’tikaf disyari’atkan dilaksanakan dalam waktu kurang dari setengah hari, maka tentu terdapat riwayat valid dari nabi <em>shallallahu ‘alaihi wa sallam<\/em> akan hal tersebut dan beliau akan memerintahkan para sahabatnya serta hal itu tentu sangat <em>ma’ruf<\/em> di tengah-tengah mereka, karena mereka senantiasa hilir mudik ke masjid.<br \/>\n<strong>Keempat<\/strong>, para sahabat <em>radhiallahu ‘anhum<\/em> sering duduk di masjid untuk menunggu shalat, mendengarkan khutbah atau siraman ilmu dari nabi <em>shallallahu ‘alaihi wa sallam<\/em>, dan kegiatan lainnya, namun tidak terdapat riwayat valid yang menyatakan ketika mereka melakukan kegiatan itu semua, mereka juga berniat untuk beri’tikaf di masjid.<\/p>\n<p>Berdasarkan hal ini, seorang yang masuk masjid dan berniat untuk ber-i’tikaf selama dia berada di dalam masjid tersebut, meski hanya sesaat,-sebagaimana pendapat ulama madzhab Syafi’i dan Hambali-, maka perbuatan tersebut tidaklah disyari’atkan.<\/p>\n<p>Di dalam <em>al Fatawa al Kubra<\/em> tercantum, <em>“Abu al’Abbas (Ibnu Taimiyah) rahimahullah tidak mendukung pendapat yang menganjurkan agar seorang yang pergi ke masjid untuk shalat atau tujuan selainnya, berniat I’tikaf selama berada di dalam masjid.”<\/em>[3]<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Waktu Maksimal Beri’tikaf<\/strong><\/p>\n<p>Para ulama sepakat tidak ada batas waktu maksimal bagi seorang untuk ber-i’tikaf.[4] Ibnu Mulaqqin <em>rahimahullah<\/em>mengatakan, “Di dalam hadits ‘Aisyah yang redaksinya berikut, <em>“Rasulullah shallallahu ‘alaihi wa sallam beri’tikaf pada sepuluh hari terakhir bulan Ramadhan hingga Allah mewafatkannya”<\/em>[5] memiliki kandungan bahwa I’tikaf tidak dibenci jika dilakukan di setiap waktu dan ulama telah sepakat bahwa tidak ada batas waktu maksimal untuk beri’tikaf.”[6]<strong><\/strong><\/p>\n<p><strong>Mungkin ada pertanyaan, “<\/strong><strong> Bukankah nabi <em>shallallahu ‘alaihi wa sallam<\/em> melakukan ber-i’tikaf selama sepuluh hari?<\/strong><strong>“<\/strong><\/p>\n<p>Hal ini dapat dijawab sebagai berikut:<\/p>\n<p><em>“Tindakan nabi shallallahu ‘alaihi wa sallam yang beri’tikaf pada sepuluh hari terakhir bulan Ramadhan tidaklah menunjukkan pengkhususan waktu. Namun, hal tersebut dilakukan karena adanya sebab lain, yaitu dalam rangka mencari Lailat al-Qadr, karena malam tersebut terdapat pada malam-malam tersebut. Oleh karena itu, pada hadits Abu Sa’id radhiallahu ‘anhu dinyatakan bahwa nabi shallallahu ‘alaihi wa sallam beri’tikaf pada sepuluh hari pada pertengahan Ramadhan kemudian diwahyukan kepada beliau bahwa malam tersebut terdapat pada sepuluh hari terakhir bulan Ramadhan sehingga beliau pun beri’tikaf pada waktu tersebut untuk mencarinya.”<\/em>[7]<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Pertanyaan: “Ketika beri’tikaf di bulan Ramadhan, kapankah seorang dianjurkan untuk memulai i’tikaf?”<\/strong><\/p>\n<p>Jawab:<\/p>\n<p>Seorang dianjurkan untuk masuk ke dalam masjid ketika matahari terbenam pada malam ke-21 Ramadhan. Hal ini berdasarkan pendapat ulama ketika meneliti berbagai dalil terkait hal ini.<\/p>\n<p>Dalilnya adalah hadits Abu Sa’id al-Khudri <em>radhiallahu ‘anhu<\/em>, beliau mengatakan bahwa nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda pada para sahabat,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">إِنِّى اعْتَكَفْتُ الْعَشْرَ الأَوَّلَ أَلْتَمِسُ هَذِهِ اللَّيْلَةَ ثُمَّ اعْتَكَفْتُ الْعَشْرَ الأَوْسَطَ ثُمَّ أُتِيتُ فَقِيلَ لِى إِنَّهَا فِى الْعَشْرِ الأَوَاخِرِ فَمَنْ أَحَبَّ مِنْكُمْ أَنْ يَعْتَكِفَ فَلْيَعْتَكِفْ ». فَاعْتَكَفَ النَّاسُ مَعَهُ<\/p>\n<p><em>“Sesungguhnya saya beri’tikaf pada sepuluh hari terakhir bulan Ramadhan dalam rangka mencari malam Lailat al-Qadr. Kemudian saya beri’tikaf di sepuluh hari pada pertengahan Ramadhan, dan saya didatangi oleh (Jibril) dan diberitahu bahwa malam tersebut terletak pada sepuluh hari terakhir Ramadhan. Oleh karena itu, siapa diantara kalian yang ingin beri’tikaf, silahkan beri’tikaf. Maka para sahabat pun beritikaf bersama beliau.”<\/em>[8]<\/p>\n<p>Dalam satu riwayat tercantum dengan lafadz,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">مَنْ كَانَ اعْتَكَفَ مَعِى فَلْيَعْتَكِفِ الْعَشْرَ الأَوَاخِرَ<\/p>\n<p><em>“Barangsiapa yang (ingin) beri’tikaf, hendaknya beri’tikaf pada sepuluh hari terakhir bulan Ramadhan.”<\/em>[9]<\/p>\n<p>&nbsp;<\/p>\n<p>Sepuluh hari pertama yang dimaksud dimulai pada malam ke-21 Ramadhan karena malam ke-21 Ramadhan termasuk malam ganjil yang turut dinyatakan sebagai malam turunnya Lailatul Qadr.[10] Oleh karena itu, nabi <em>shallallahu ‘alaihi wa sallam<\/em> –sebagaimana tersebut dalam hadits Abu Sa’id al-Khudri di atas-, beri’tikaf semenjak pertengahan Ramadhan untuk mencari malam tersebut dan dilanjutkan pada sepuluh hari terakhir Ramadhan.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Pertanyaan: Bukankah disana terdapat hadits ‘Aisyah <em>radhiallahu ‘anh<\/em>a yang redaksinya<\/strong><\/p>\n<p style=\"font-size: 22px; text-align: right;\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَعْتَكِفَ صَلَّى الْفَجْرَ ثُمَّ دَخَلَ مُعْتَكَفَهُ<\/p>\n<p><em>Apabila rasulullah shallallahu ‘alaihi wa sallam ingin beri’tikaf, beliau melaksanakan shalat Subuh kemudian masuk ke tempat i’tikafnya<\/em>.[11]<br \/>\nSebagian ulama berdalil dengan hadits ini untuk menyatakan bahwa I’tikaf dimulai ketika selesai Shalat Subuh pada hari ke-21?<\/p>\n<p>Jawab:<\/p>\n<p>Hal ini telah dijawab oleh dua ulama ternama, yaitu imam an Nawawi dan al ‘Allamah Muhammad bin Shalih al ‘Utsaimin <em>rahimahumallah<\/em>. Berikut jawaban mereka berdua,<\/p>\n<p>An Nawawi <em>rahimahullah<\/em> menjawab hal tersebut dengan mengatakan sebenarnya nabi <em>shallallahu ‘alaihi wa sallam<\/em>telah lebih dahulu beri’tikaf di masjid. Hadits ‘Aisyah <em>radhiallahu ‘anh<\/em>a tersebut bukanlah menunjukkan nabi memulai I’tikaf pada saat itu, namun nabi sebenarnya telah beri’tikaf dan tinggal di masjid sebelum waktu Maghrib, tatkala beliau melaksanakan shalat Subuh (pada hari setelahnya) barulah beliau menyendiri di tempat I’tikaf yang khusus dibuatkan untuk beliau (mu’takaf).[12]<\/p>\n<p>Syaikh Muhammad bin Shalih al ‘Utsaimin <em>rahimahullah<\/em> mengatakan,<\/p>\n<p>“Seorang yang beri’tikaf mulai beri’tikaf ketika terbenamnya matahari pada malam ke-21 Ramadhan, karena pada saat itulah sepuluh hari terakhir yang dimaksud dalam hadits dimulai. Hal ini tidaklah bertentangan dengan hadits ‘Aisyah dan hadits Abu Sa’id <em>radhiallahu ‘anhu<\/em>, meskipun redaksi kedua hadits tersebut memiliki perbedaan.<\/p>\n<p>(Ketika terjadi hal seperti ini), maka (redaksi hadits) yang dijadikan pegangan adalah redaksi yang lebih dekat pada indikasi (kandungan) bahasa, yaitu hadits yang diriwayatkan Bukhari dari ‘Aisyah yang merupakan hadits pertama dalam bab “Al I’tikaf fi Syawwal” hal 382 juz 4 yang terdapat dalam kitab Fathul Baari. ‘Aisyah <em>radhiallahu ‘anha<\/em>mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">انَ رَسُولُ اللَّهِ – صلى الله عليه وسلم – يَعْتَكِفُ فِى كُلِّ رَمَضَانَ ، وَإِذَا صَلَّى الْغَدَاةَ دَخَلَ مَكَانَهُ الَّذِى اعْتَكَفَ فِيهِ<\/p>\n<p>“<em>Rasulullah senantiasa beri’tikaf di bulan Ramadhan. Apabila beliau melaksanakan shalat Subuh, beliau masuk ke dalam tempat I’tikaf yang digunakan untuk beri’tikaf.”<\/em><\/p>\n<p>Demikian pula hadits Abu Sa’id, hadits kedua pada bab “<em>Taharri Lail al Qadr fi al Witr min Al ‘Usyr al Awakhir<\/em> hal. 952″, dia mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">كَانَ رَسُولُ اللَّهِ – صلى الله عليه وسلم – يُجَاوِرُ فِى رَمَضَانَ الْعَشْرَ الَّتِى فِى وَسَطِ الشَّهْرِ ، فَإِذَا كَانَ حِينَ يُمْسِى مِنْ عِشْرِينَ لَيْلَةً تَمْضِى ، وَيَسْتَقْبِلُ إِحْدَى وَعِشْرِينَ ، رَجَعَ إِلَى مَسْكَنِهِ وَرَجَعَ مَنْ كَانَ يُجَاوِرُ مَعَهُ . وَأَنَّهُ أَقَامَ فِى شَهْرٍ جَاوَرَ فِيهِ اللَّيْلَةَ الَّتِى كَانَ يَرْجِعُ فِيهَا ، فَخَطَبَ النَّاسَ ، فَأَمَرَهُمْ مَا شَاءَ اللَّهُ ، ثُمَّ قَالَ « كُنْتُ أُجَاوِرُ هَذِهِ الْعَشْرَ ، ثُمَّ قَدْ بَدَا لِى أَنْ أُجَاوِرَ هَذِهِ الْعَشْرَ الأَوَاخِرَ ، فَمَنْ كَانَ اعْتَكَفَ مَعِى فَلْيَثْبُتْ فِى مُعْتَكَفِهِ ، وَقَدْ أُرِيتُ هَذِهِ اللَّيْلَةَ ثُمَّ أُنْسِيتُهَا فَابْتَغُوهَا فِى الْعَشْرِ الأَوَاخِرِ وَابْتَغُوهَا فِى كُلِّ وِتْرٍ ، وَقَدْ رَأَيْتُنِى أَسْجُدُ فِى مَاءٍ وَطِينٍ » . فَاسْتَهَلَّتِ السَّمَاءُ فِى تِلْكَ اللَّيْلَةِ ، فَأَمْطَرَتْ ، فَوَكَفَ الْمَسْجِدُ فِى مُصَلَّى النَّبِىِّ – صلى الله عليه وسلم – لَيْلَةَ إِحْدَى وَعِشْرِينَ ، فَبَصُرَتْ عَيْنِى رَسُولَ اللَّهِ – صلى الله عليه وسلم – وَنَظَرْتُ إِلَيْهِ انْصَرَفَ مِنَ الصُّبْحِ ، وَوَجْهُهُ مُمْتَلِئٌ طِينًا وَمَاءً<\/p>\n<p><em>“Nabi shallallahu ‘alaihi wa sallam pernah beri’tikaf di sepuluh hari pada pertengahan Ramadhan. Ketika berada pada waktu sore di hari ke-20, malam menjelang dan hari ke-21 akan segera tiba, beliau kembali ke rumah dan orang-orang yang beri’tikaf bersama beliau juga turut kembali.<\/em><\/p>\n<p><em>Pada malam itu,-dimana beliau beri’tikaf dan kemudian kembali ke rumah-, beliau berkhutbah kepada manusia kemudian memerintahkan mereka dengan apa yang dikehendaki Allah, beliau kemudian berkata kepada mereka, “Semula, saya beri’tikaf pada sepuluh hari ini (yaitu pada pertengahan Ramadhan), kemudian diwahyukan kepadaku agar beri’tikaf pada sepuluh hari terakhir (agar memperoleh Lailat al-Qadr). Barangsiapa yang ingin beri’tikaf bersamaku, maka hendaklah dia tetap tinggal di tempat i’tikafnya. Sesungguhnya malam tersebut telah diperlihatkan kepadaku, namun aku terlupa. Oleh karena itu, carilah malam tersebut pada sepuluh hari terakhir, di malam yang ganjil, dan sungguh (pada saat Lailatul Qadr tersebut) saya melihat diriku sujud di atas tanah dan air.”<\/em><\/p>\n<p>Anas mengatakan,<em> “Pada malam tersebut (yakni ketika beliau berkhutbah kepada para sahabat-pen), langit menurunkan hujan yang sangat lebat dan air hujan menembus atap masjid dan mengucur di tempat shalat nabi shallallahu ‘alaihi wa sallam, (saat itu) pada malam ke-21. Pandangan saya memperhatikan rasulullah shallallahu ‘alaihi wa sallam dan saya melihat ketika beliau selesai menunaikan shalat Subuh, wajahnya dipenuhi tanah dan air.”<\/em><\/p>\n<p>(Syaikh Utsaimin mengatakan), “Pada hadits ‘Aisyah tercantum redaksi berikut ” دخل مكانه الذي اعتكف فيه “. Redaksi ini berkonsekuensi bahwa nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah terlebih dahulu berada di masjid sebelum masuk ke dalam <em>mu’takaf<\/em>[13], karena perkataan ‘Aisyah “اعتكف” merupakan <em>fi’il madhi<\/em> (kata kerja lampau) dan hukum asalnya kata tersebut digunakan sesuai dengan hakikatnya.<\/p>\n<p>Pada hadits Abu Sa’id tercantum redaksi:<\/p>\n<p style=\"font-size: 22px; text-align: right;\">فإذا كان حين يمسي من عشرين ليلة تمضي ويستقبل إحدى وعشرين<\/p>\n<p>sore merupakan akhir siang dan merupakan waktu tiba bagi malam selanjutnya. Berdasarkan hal ini, khutbah nabi <em>shallallahu ‘alaihi wa sallam<\/em> terjadi di akhir siang pada hari ke-20 Ramadhan, hal ini dikuatkan oleh riwayat kedua dalam hadits beliau, yaitu hadits ketiga pada bab “<em>Al I’tikaf fi al ‘Usyr al Awakhir wa Al I’tikaf fi Al Masajid Kulliha<\/em>” hlm. 172. Anas mengatakan, <em>“Nabi shallallahu ‘alaihi wa sallam pernah beri’tikaf pada suatu tahun kemudian pada malam ke-21 beliau mengatakan, “Barangsiapa yang ingin beri’tikaf bersamaku, hendaklah dia beri’tikaf pada sepuluh hari terakhir. Sungguh telah diwahyukan kepadaku waktu Lailatul Qadr, namun kemudian saya dilupakan mengenai waktunya. Dan sungguh (pada saat Lailatul Qadr tersebut), saya melihat diriku bersujud di air dan tanah (dalam kondisi becek-pen) pada waktu Subuh.” Anas mengatakan, “Maka pada malam tersebut, turunlah hujan yang sangat lebat, dan di waktu Subuh pada hari ke-21, saya melihat dahi rasulullah shallallahu ‘alaihi wa sallam terdapat bekas air dan tanah.”<\/em>[14]<\/p>\n<p>Dari pemaparan di atas, kita bisa melihat bahwa I’tikaf dianjurkan dilakukan pada malam ke-21 Ramadhan. Inilah pendapat yang paling hati-hati dalam masalah ini sebagaimana dikemukakan oleh Syaikh Dr. Khalid al Musyaiqih <em>hafizhahullah<\/em>.[15]<strong><\/strong><\/p>\n<p><strong>Pertanyaan: “Ketika beri’tikaf di bulan Ramadhan, kapankah seorang dianjurkan mengakhiri I’tikaf?”<\/strong><\/p>\n<p>Jawab:<\/p>\n<p>Syaikh Muhammad bin Shalih al ‘Utsaimin mengatakan, “Seorang yang beri’tikaf mengakhiri i’tikafnya apabila bulan Ramadhan telah berakhir, dan bulan Ramadhan berakhir ketika matahari terbenam pada malam ‘Ied.”[16]<\/p>\n<p>Sebagian ulama salaf menganjurkan agar seorang tetap tinggal beri’tikaf pada malam ‘Ied dan baru mengakhirinya ketika hendak melaksanakan shalat ‘Ied. Imam Malik menyatakan bahwa dia melihat sebagian ulama apabila beri’tikaf pada sepuluh hari terakhir Ramadhan, mereka tidak pulang ke keluarga mereka hingga mereka menghadiri shalat ‘Ied bersama manusia.”[17]<\/p>\n<p>Imam An Nawawi <em>rahimahullah<\/em> mengatakan, “Asy Syafi’i dan murid-murid beliau mengatakan, “Barangsiapa yang ingin mengikuti tuntunan nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam beri’tikaf pada sepuluh hari terakhir bulan Ramadhan, maka hendaknya dia memasuki masjid sebelum matahari terbenam pada malam ke-21 agar dia tidak terluput (untuk memperoleh <em>Lailat al-Qadr<\/em>). Dan dia keluar dari masjid setelah terbenamnya matahari pada malam ‘Ied, baik bulan Ramadhan telah berakhir sempurna, atau tidak. Dan yang lebih afdhal, dia tetap tinggal di masjid (pada malam ‘Ied) sampai menunaikan shalat “Ied di masjid atau dia (tetap tinggal di masjid di malam ‘Ied) dan keluar dari masjid ketika hendak menuju tanah lapang untuk mengerjakan shalat ‘Ied, jika dia mengerjakannya disana.”[18]<\/p>\n<p><em>-bersambung insya Allah-<\/em><\/p>\n<hr size=\"1\" \/>\n<p>[1] <em>Fiqh Al I’tikaf<\/em> hlm. 54-55.<\/p>\n<p>[2] HR. Bukhari: 1927.<\/p>\n<p>[3] <em>Al Fatawa al Kubra<\/em> 5\/380<\/p>\n<p>[4] <em>Fath al-Baari<\/em> 4\/272, <em>al Minhaj Syarh Shahih Muslim<\/em> 8\/78, <em>Bidayah al Mujtahid<\/em> 1\/445.<\/p>\n<p>[5] HR. Bukhari: 1922 dan Muslim: 1172.<\/p>\n<p>[6] <em>Al I’lam bi Fawaid ‘Umdah al Ahkam<\/em> 5\/430; dikutip dari <em>Fiqh al I’tikaf<\/em> hlm. 56.<\/p>\n<p>[7] Fiqh al-I’tikaf hlm. 56.<\/p>\n<p>[8] HR. Muslim: 1167.<\/p>\n<p>[9] HR. Bukhari: 1923.<\/p>\n<p>[10] HR. Ahmad: 22815, Tirmidzi: 792.<\/p>\n<p>[11] HR. Muslim: 1172.<\/p>\n<p>[12] <em>Al Minhaj Syarh Shahih Muslim<\/em> 4\/207.<\/p>\n<p>[13] Tempat yang digunakan orang yang beri’tikaf untuk menyendiri agar bisa beribadah di dalamnya.<\/p>\n<p>[14] <em>Majmu’ Fatawa wa Rasaa-il Ibn ‘Utsaimin<\/em> 20\/121; Asy Syamilah.<\/p>\n<p>[15] <em>Fiqh al-I’tikaf<\/em> hlm. 61<\/p>\n<p>[16] <em>Majmu’ Fatawa wa Rasaa-il Ibn ‘Utsaimin<\/em> 20\/119; Asy Syamilah.<\/p>\n<p>[17] <em>Al Muwaththa<\/em>:1\/315.<\/p>\n<p>[18] <em>Al Majmu<\/em> 6\/475; Asy Syamilah.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: M. Nur Ichwan Muslim<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Waktu Minimal Beri’tikaf Waktu minimal seorang untuk ber-i’tikaf adalah setengah hari, dalam artian dia boleh ber-i’tikaf ketika siang hari, dari selepas shalat Subuh hingga matahari terbenam, atau dia boleh memulai ber-i’tikaf ketika malam, yaitu dari matahari terbenam hingga terbit fajar. Hal ini berdasarkan beberapa alasan sebagai berikut[1]: Pertama, nabi shallallahu ‘alaihi wa sallam mengizinkan ‘Umar radhiallahu &#8216;anhu untuk menunaikan [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[256,90],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fiqih Ringkas I&#039;tikaf (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fiqih Ringkas I&#039;tikaf (2)\" \/>\n<meta property=\"og:description\" content=\"Waktu Minimal Beri’tikaf Waktu minimal seorang untuk ber-i’tikaf adalah setengah hari, dalam artian dia boleh ber-i’tikaf ketika siang hari, dari selepas shalat Subuh hingga matahari terbenam, atau dia boleh memulai ber-i’tikaf ketika malam, yaitu dari matahari terbenam hingga terbit fajar. Hal ini berdasarkan beberapa alasan sebagai berikut[1]: Pertama, nabi shallallahu ‘alaihi wa sallam mengizinkan ‘Umar radhiallahu &#8216;anhu untuk menunaikan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2011-08-19T08:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-28T13:58:35+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Fiqih Ringkas I&#8217;tikaf (2)\",\"datePublished\":\"2011-08-19T08:00:05+00:00\",\"dateModified\":\"2023-10-28T13:58:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html\"},\"wordCount\":1748,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"fiqih\",\"I'tikaf\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html\",\"url\":\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html\",\"name\":\"Fiqih Ringkas I'tikaf (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-08-19T08:00:05+00:00\",\"dateModified\":\"2023-10-28T13:58:35+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fiqih Ringkas I&#8217;tikaf (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fiqih Ringkas I'tikaf (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html","og_locale":"id_ID","og_type":"article","og_title":"Fiqih Ringkas I'tikaf (2)","og_description":"Waktu Minimal Beri’tikaf Waktu minimal seorang untuk ber-i’tikaf adalah setengah hari, dalam artian dia boleh ber-i’tikaf ketika siang hari, dari selepas shalat Subuh hingga matahari terbenam, atau dia boleh memulai ber-i’tikaf ketika malam, yaitu dari matahari terbenam hingga terbit fajar. Hal ini berdasarkan beberapa alasan sebagai berikut[1]: Pertama, nabi shallallahu ‘alaihi wa sallam mengizinkan ‘Umar radhiallahu &#8216;anhu untuk menunaikan [&hellip;]","og_url":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2011-08-19T08:00:05+00:00","article_modified_time":"2023-10-28T13:58:35+00:00","author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Fiqih Ringkas I&#8217;tikaf (2)","datePublished":"2011-08-19T08:00:05+00:00","dateModified":"2023-10-28T13:58:35+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html"},"wordCount":1748,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["fiqih","I'tikaf"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html","url":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html","name":"Fiqih Ringkas I'tikaf (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-08-19T08:00:05+00:00","dateModified":"2023-10-28T13:58:35+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6750-fiqih-ringkas-itikaf-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Fiqih Ringkas I&#8217;tikaf (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6750"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6750"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6750\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6750"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}