{"id":685,"date":"2009-06-20T09:42:46","date_gmt":"2009-06-20T02:42:46","guid":{"rendered":"https:\/\/muslim.or.id\/?p=685"},"modified":"2023-11-03T20:13:12","modified_gmt":"2023-11-03T13:13:12","slug":"iman-bertambah-dan-berkurang","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html","title":{"rendered":"Iman, Bertambah dan Berkurang"},"content":{"rendered":"<p>Sesungguhnya segala puji adalah bagi Allah. Kita memuji, meminta pertolongan, ampunan dan bertaubat kepada-Nya. Kita berlindung kepada Allah dari keburukan hawa nafsu kita dan dari keburukan amal-amal kita. Barang siapa yang diberi petunjuk oleh Allah maka tidak ada yang dapat menyesatkannya. Barang siapa yang disesatkan oleh-Nya maka tidak ada lagi yang bisa menunjukinya. Aku bersaksi bahwa tidak ada sesembahan yang benar selain Allah semata, tiada sekutu bagi-Nya. Aku pun bersaksi bahwa Muhammad adalah hamba dan utusan-Nya, orang yang dikasihi dan dicintai-Nya, orang yang dipercaya oleh-Nya untuk menyampaikan wahyu dan syari&#8217;at-Nya kepada umat manusia. Semoga salawat dan keselamatan terlimpah kepada beliau dan juga kepada para pengikutnya, serta para sahabatnya semua, semoga keselamatan sebanyak-banyaknya selalu tercurah kepada mereka.<\/p>\n<p><em>Amma ba&#8217;du.<\/em><br \/>\nWahai hamba-hamba Allah,<\/p>\n<p>Aku wasiatkan kepada kalian dan juga kepada diriku untuk senantiasa bertakwa kepada Allah. Karena barang siapa yang bertakwa kepada Allah maka Allah akan menjaganya dan membimbingnya menuju kebaikan agama dan dunianya. Kemudian, ketahuilah -semoga Allah merahmati kalian- sesungguhnya perkara paling penting yang harus diperhatikan oleh setiap hamba di dalam kehidupan ini adalah keimanan. Itulah perkara paling utama yang digapai oleh jiwa dan dirasakan oleh hati. Dengan iman itulah seorang hamba akan mendapatkan ketinggian derajat di dunia dan di akhirat. Bahkan semua kebaikan di dunia dan di akhirat bergantung pada iman yang benar. Maka iman itu merupakan cita-cita terbesar, tujuan yang teragung, dan target yang paling utama. Dengan iman itulah -wahai hamba-hamba Allah- seorang hamba akan merasakan kehidupan yang baik di dua alam (dunia dan akhirat) dan akan terselamatkan dari bebagai perkara yang dibenci, keburukan, dan perkara-perkara yang berat dan menyusahkan. Dengan iman itulah akan diperoleh pemberian yang terindah dan anugerah yang maha luas. Dengan iman itulah akan diraih pahala di akhirat dan memasukkan diri ke dalam surga yang lebarnya sebagaimana lebarnya langit dan bumi. Di dalamnya terdapat kenikmatan yang belum pernah terlihat oleh mata, belum pernah terdengar oleh telinga, dan belum pernah terbetik di dalam hati manusia. Dengan iman itulah -wahai hamba-hamba Allah- seorang hamba akan selamat dari neraka yang siksanya sangat keras dan jurangnya sangat dalam, panasnya sangat menyakitkan. Dengan iman itulah seorang hamba akan bisa mendapatkan keberuntungan menggapai keridaan Rabbnya Yang Maha Suci, sehingga Allah tidak akan murka kepadanya selama-lamanya yang dengannya dia akan merasakan kelezatan pada hari kiamat dengan memandang wajah-Nya yang mulia tanpa ada kesempitan yang menyulitkan dan tanpa fitnah yang menyesatkan. Dengan iman itulah hati merasa tenteram, jiwa menjadi tenang, dan hati merasa ringan. Allah berfirman (yang artinya), <em>&#8220;Orang-orang yang beriman dan hati mereka menjadi tenteram dengan mengingat Allah, ingatlah sesungguhnya dengan mengingat Allah maka hati akan menjadi tenteram.&#8221;<\/em> (Qs. ar-Ra&#8217;d: 28). Betapa banyak manfaat agung dan pengaruh yang penuh berkah, buah yang elok dan kebaikan yang senantiasa mengalir dari keimanan, ketika di dunia maupun kelak di akhirat. Manfaatnya begitu banyak sehingga tidak bisa kita hitung dan tidak bisa diliputi selain Allah saja. Allah berfirman (yang artinya), <em>&#8220;Tidaklah ada satu jiwa yang mengetahui kenikmatan yang disembunyikan dari mereka berupa kesenangan yang akan menyejukkan hati sebagai balasan atas apa yang dahulu mereka kerjakan.&#8221;<\/em> (Qs. as-Sajdah: 17)<\/p>\n<p>Wahai hamba-hamba Allah<br \/>\nSesungguhnya iman merupakan sebuah pohon yang diberkahi, manfaatnya sangat besar dan faidahnya sangat melimpah serta buahnya sangat lebat. Ia memiliki tempat untuk ditanami dan mata air untuk mengairinya. Ia memilki pokok dan cabang-cabang serta buah-buahan. Adapun tempat iman itu adalah di dalam hati seorang mukmin, di dalamnya diletakkan benih-benihnya dan tumbuh darinya pokok-pokoknya, dan darinya tumbuhlah cabang dan rantingnya. Adapun mata air yang akan mengairinya adalah wahyu yang terang yaitu Kitabullah dan Sunah Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Melalui mata air itulah pohon iman yang diberkahi ini akan disirami. Tidak akan ada kehidupan dan pertumbuhan baginya kecuali dengan air tersebut. Adapun pokoknya -wahai hamba-hamba Allah- adalah pokok-pokok keimanan yang enam; iman kepada Allah, malaikat-Nya, kitab-kitab-Nya, para rasul-Nya, hari akhir, dan iman kepada takdir yang baik maupun yang buruk. Sedangkan pokok yang tertinggi dari pokok-pokok ini adalah keimanan kepada Allah, maka itulah pokok yang paling mendasar bagi pohon yang diberkahi ini. Adapun cabang-cabangnya adalah amal-amal salih dan ketaatan yang beraneka ragam serta berbagai amal yang mendekatkan diri kepada Allah yang dilakukan oleh seorang mukmin berupa sholat, zakat, haji, puasa, berbuat baik, ihsan, dan lain sebagainya. Sedangkan buah-buahannya adalah semua kebaikan dan kebahagiaan yang diperoleh seorang mukmin ketika di dunia maupun di akhirat, maka itu semua merupakan buah dari keimanan dan hasil darinya. Allah berfirman (yang artinya), <em>&#8220;Barang siapa yang melakukan amal salih baik dari kalangan lelaki maupun perempuan sedangkan dia adalah orang yang beriman, maka Kami akan memberikan kepadanya kehidupan yang baik dan Kami akan membalas mereka dengan pahala yang lebih baik daripada apa yang telah mereka lakukan.&#8221;<\/em> (Qs. an-Nahl: 97)<\/p>\n<p>Wahai hamba-hamba Allah<br \/>\nManusia itu bertingkat-tingkat dalam hal keimanan dengan perbedaan yang sangat bervariasi tergantung dengan keberagaman mereka dalam mewujudkan sifat-sifat ini, kuat maupun lemahnya, bertambah atau berkurangnya. Oleh sebab itu sudah semestinya seorang hamba muslim yang ingin mendapatkan kebaikan bagi dirinya untuk bersungguh-sungguh dalam memahami sifat-sifat ini dan memperhatikannya kemudian menerapkannya di dalam kehidupannya agar dia semakin bertambah iman dan menguat keyakinannya dan kebaikan-kebaikannya semakin melimpah. Sebagaimana pula sudah semestinya -wahai hamba-hamba Allah- agar menjaga dirinya dari terjerumus dalam perkara-perkara yang mengurangi keimanan dan melemahkan agama, hal itu supaya nantinya dia bisa terselamatkan dari akibat buruknya dan kerugiannya yang menyakitkan.<\/p>\n<p>Wahai hamba-hamba Allah<br \/>\nAda banyak sebab yang bisa meningkatkan keimanan dan mengokohkannya. Yang terpenting di antaranya adalah dengan mempelajari ilmu yang bermanfaat, membaca al-Qur&#8217;an dan merenungkan isinya, mengenal nama-nama Allah yang terindah dan sifat-sifat-Nya yang tinggi serta memperhatikan keelokan agama Islam yang hanif ini serta mempelajari sejarah perjalanan hidup Nabi kita yang mulia <em>shallallahu &#8216;alaihi wa sallam<\/em> dan sejarah para sahabatnya yang mulia. Dan dengan memperhatikan dan meneliti alam raya yang luas ini dan berbagai penunjukan yang jelas di dalamnya serta hujjah-hujjah yang gamblang dan bukti-bukti yang terang. <em>&#8220;Wahai Rabb kami, sama sekali Engkau tidak menciptakan ini semua dengan sia-sia, Maha Suci Engkau, maka jagalah kami dari siksa neraka.&#8221;<\/em> (Qs. Ali Imran). Sebagaimana pula iman itu bertambah dengan kesungguhan dan usaha keras dalam melakukan ketaatan kepada Allah serta menjaga perintah-perintah-Nya dan memelihara waktu di dalam ketaatan kepada-Nya serta melakukan hal-hal yang bisa mendekatkan diri kepada-Nya. <em>&#8220;Orang-orang yang bersungguh-sungguh di atas jalan Kami maka Kami akan tunjukkan kepadanya jalan-jalan menuju keridaan Kami. Sesungguhnya Allah bersama dengan orang-orang yang berbuat baik.&#8221;<\/em> (Qs. al-&#8216;Ankabut: 69)<\/p>\n<p>Wahai hamba-hamba Allah<br \/>\nSesungguhnya di sisi lain ada juga perkara-perkara lain yang dapat mengurangi dan melemahkan keimanan. Wajib bagi setiap hamba yang beriman untuk melindungi dirinya agar tidak terseret ke sana dan berusaha berhati-hati untuk tidak terjerumus di dalamnya. Salah satu sebab utamanya adalah karena kebodohan tentang agama Allah, kelalaian, berpaling dari ketaatan, melakukan kemaksiatan-kemaksiatan, berkubang dosa, menuruti keinginan nafsu yang mengajak kepada keburukan, bergaul dengan orang-orang fasik dan gemar berbuat dosa, mengikuti hawa nafsu dan syaitan, tertipu oleh kesenangan dunia dan terfitnah olehnya sehingga hal itu membuat dunia itulah yang menjadi puncak angan-angan seorang manusia dan tujuan hidupnya yang paling utama.<\/p>\n<p>Wahai hamba-hamba Allah<br \/>\nKetika para pendahulu umat ini dan generasi pertamanya beserta orang-orang pilihan di antara mereka menyadari keagungan iman ini dan merasakan betapa besar kebutuhan mereka kepadanya lebih daripada kebutuhan kepada makanan dan minuman serta udara untuk bernafas maka perhatian mereka kepadanya juga sangat besar dan lebih didahulukan daripada semua urusan. Dahulu mereka berusaha sekuat tenaga untuk memelihara iman mereka, memeriksa amal-amal mereka, dan saling menasihati di antara mereka. Umar bin al-Khatthab <em>radhiyallahu&#8217;anhu<\/em> mengatakan kepada para sahabatnya, <em>&#8220;Marilah, kita berkumpul sejenak untuk meningkatkan iman.&#8221;<\/em> Abdullah bin Mas&#8217;ud <em>radhiyallahu&#8217;anhu<\/em> mengatakan, <em>&#8220;Duduklah bersama kami sejenak, kita akan menambah keimanan.&#8221;<\/em> Beliau juga sering mengatakan di dalam doanya, <em>&#8220;Ya Allah, tambahkanlah kepada kami iman, keyakinan, dan kepahaman.&#8221;<\/em> Abdullah bin Rawahah <em>radhiyallahu&#8217;anhu<\/em> memegang tangan sekelompok orang dari para sahabatnya seraya mengatakan, <em>&#8220;Marilah, kita beriman barang sejenak. Marilah, kita mengingat Allah dan menambah keimanan dengan ketaatan kepada-Nya semoga Allah mengingat kita dengan ampunan-Nya.&#8221;<\/em> Abud Darda&#8217; <em>radhiyallahu&#8217;anhu<\/em> mengatakan, <em>&#8220;Salah satu bukti kepahaman seorang hamba adalah ketika dia mengetahui apakah dia sedang menambah atau mengurangi.&#8221;<\/em> Maksudnya adalah iman. <em>&#8220;Dan bukti kepahaman seseorang ialah tatkala dia mengetahui dari manakah datangnya bujukan syaitan kepadanya.&#8221; <\/em>Umair bin Habib al-Khazhami <em>radhiyallahu&#8217;anhu<\/em> mengatakan, <em>&#8220;Iman itu bertambah dan berkurang.&#8221;<\/em> Maka ada orang yang bertanya kepada beliau, <em>&#8220;Apa yang dimaksud dengan bertambah dan berkurangnya?&#8221;<\/em> Beliau menjawab, <em>&#8220;Apabila kita mengingat Allah ‘azza wa jala dan memuji-Nya dan menyucikan-Nya maka itulah pertambahannya. Dan apabila kita lalai, menyia-nyiakan dan lupa maka itulah berkurangnya.&#8221;<\/em> Nukilan-nukilan dari mereka tentang perkara ini banyak sekali.<\/p>\n<p>Wahai hamba-hamba Allah<br \/>\nOleh karena itulah, sesungguhnya seorang hamba beriman yang diberi taufik akan senantiasa berusaha di dalam hidupnya untuk mewujudkan dua perkara yang agung dan tujuan yang mulia. <strong>Pertama<\/strong>: memperkuat keimanan dan cabang-cabangnya serta menggapainya dengan sungguh-sungguh dalam bentuk ilmu maupun amalan. Dan yang <strong>kedua<\/strong>: berusaha sekuat tenaga untuk menyingkirkan hal-hal yang dapat meniadakan atau membatalkan serta menguranginya berupa fitnah-fitnah yang tampak maupun yang tersembunyi dan berusaha untuk mengobati kekurangannya pada perkara yang pertama (kekurangan dalam memperkuat iman) serta mengobati perkara yang telah dilanggarnya dari perkara yang kedua (menepis pengikis keimanan) dengan cara bertaubat dengan tulus dan murni, mengejar amal sebelum waktunya lenyap, dan menghadapkan diri kepada Allah jalla wa ‘ala dengan sepenuhnya dan hati yang jujur ingin kembali taat kepada-Nya, jiwa yang merendah dan penuh ketenangan, patuh secara penuh kepada Allah, mengharapkan rahmat Allah dan takut akan hukuman-Nya. Maka kita meminta kepada Allah Yang Maha Mulia dengan nama-nama-Nya yang terindah dan sifat-sifat-Nya yang maha tinggi semoga Allah menganugerahkan kepada kita semua untuk bisa merealisasikan itu semua dan menyempurnakannya sebagaimana yang diridai oleh-Nya bagi kita. Semoga Allah melimpahkan kepada kita semua rezeki berupa keimanan yang jujur dan keyakinan yang sempurna, taubat yang tulus. Dan semoga Allah mengampuni kita, kedua orang tua kita, kaum muslimin lelaki dan perempuan, kaum mukminin lelaki dan perempuan. Sesungguhnya Allah adalah Dzat Yang Maha Pengampun lagi Maha Penyayang. Segala puji bagi Allah. Yang telah memberikan kebaikan yang sangat besar dan keutamaan yang sangat luas, yang maha pemurah lagi mencurahkan kenikmatan. Aku bersaksi bahwa tidak ada sesembahan yang benar selain Allah semata tiada sekutu bagi-Nya. Aku pun bersaksi bahwa Muhammad adalah hamba dan utusan-Nya semoga salawat tercurah kepadanya dan kepada pengikutnya, para sahabatnya semua, beserta keselamatan sebanyak-banyaknya semoga terlimpah kepada mereka.<\/p>\n<p><em>Amma ba&#8217;du.<\/em><\/p>\n<p>Wahai hamba-hamba Allah, aku wasiatkan kepada kalian dan diriku untuk tetap bertakwa kepada Allah. Karena sesungguhnya ketakwaan kepada Allah jalla wa &#8216;ala adalah asas keberhasilan dan alamat kebahagiaan di dunia dan di akhirat. Ketakwaan kepada Allah jalla wa ‘ala yaitu dengan cara seorang hamba melakukan amal ketaatan di atas cahaya dari Allah dan mengharapkan pahala dari Allah serta dengan meninggalkan kemaksiatan ke[ada Allah di atas cahaya dari Allah karena takut akan hukuman Allah. Wahai hamba-hamba Allah, al-Hakim di dalam<em> Mustadrak<\/em>-nya dan at-Thabrani di dalam <em>Mu&#8217;jam Kabir<\/em>-nya meriwayatkan dari Abdullah bin Amr bin al-&#8216;Ash <em>radhiyallahu&#8217;anhuma<\/em>, dia berkata; Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>&#8220;Sesungguhnya iman akan usang di rongga salah seorang dari kalian sebagaimana halnya pakaian, maka mintalah kepada Allah agar memperbaharui iman di dalam hati kalian.&#8221;<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menerangkan sifat iman itu bisa usang sebagaimana halnya pakaian, maksudnya ia bisa menjadi usang dan lemah dan bisa dimasuki oleh kekurangan akibat perbuatan apa saja yang dilakukan oleh manusia, yang berupa kemaksiatan, dosa serta apa pun yang ditemui olehnya di dalam kehidupan ini berupa hal-hal yang melalaikan yang beraneka ragam, fitnah-fitnah yang besar, sehingga dapat menghilangkan kekuatan iman, kehidupannya, dan kekokohannya, sehingga memperlemah keindahan, keelokan, dan kemegahannya. Oleh sebab itulah maka Nabi ‘alaihis sholatu was salam membimbing kita di dalam hadits yang agung ini agar selalu menjaga dan memelihara keimanan dan amal agar kuat dan meminta kepada Allah tabaraka wa ta&#8217;ala untuk menambahkan iman itu dan menetapkannya. Allah jalla wa ‘ala berfirman (yang artinya), <em>&#8220;Akan tetapi Allah lah yang membuat kalian senang kepada iman dan memperindahnya di dalam hati kalian, dan membuat kalian benci kepada kekafiran, kefasikan dan kemaksiatan. Mereka itulah orang-orang yang lurus.&#8221;<\/em> (Qs. al-Hujurat). Maka termasuk kebaikan -wahai hamba-hamba Allah- termasuk kebaikan bagi seorang hamba yang beriman untuk menasihati dirinya sendiri demi kebaikan imannya yang itu merupakan harta paling berharga padanya dan sesuatu yang paling mahal miliknya, itulah bekal terbaik untuk berjumpa dengan Allah.<\/p>\n<p>Orang yang cerdik -wahai hamba-hamba Allah- adalah orang yang menundukkan nafsunya dan beramal untuk menyambut apa yang akan terjadi setelah kematian. Sedangkan orang yang tidak mampu itu adalah orang yang membiarkan diri memperturutkan hawa nafsunya dan mengangankan berbagai keinginan kepada Allah. Ucapkanlah salawat dan salam kepada Muhammad bin Abdullah sebagaimana yang diperintahkan oleh Allah kepada kalian di dalam Kitab-Nya, Allah berfirman (yang artinya), <em>&#8220;Sesungguhnya Allah dan para malaikat-Nya mengucapkan salawat kepada Nabi, hai orang-orang yang beriman ucapkanlah salawat kepadanya dan doakanlah keselamatan untuknya.&#8221;<\/em> (Qs. al-Ahzab). Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda, <em>&#8220;Barang siapa yang bersalawat kepadaku sekali maka Allah akan mengucapkan salawat kepadanya sepuluh kali.&#8221;<\/em> Terdapat pula perintah dan dorongan dari beliau <em>&#8216;alaihis sholatu was salam<\/em> untuk memperbanyak salawat dan doa keselamatan untuknya pada malam Jum&#8217;at dan di siang hari Jum&#8217;at, maka perbanyaklah pada hari yang cerah dan diberkahi ini dengan mengucapkan salawat dan doa keselamatan bagi Rasulullah. Ya Allah, curahkanlah pujian kepada Muhammad dan kepada pengikut Muhammad sebagaimana Engkau telah memuji Ibrahim dan pengikut Ibrahim, sesungguhnya Engkau Maha Terpuji lagi Maha Mulia. Berkahilah Muhammad dan pengikut Muhammad sebagaimana Engkau telah memberkahi Ibrahim dan pengikut Ibrahim. Sesungguhnya Engkau Maha Terpuji lagi Maha Mulia. Dan ridailah ya Allah, para khulafa&#8217;ur rasyidin para iman yang berjalan di atas petunjuk yaitu Abu Bakar, Umar, Utsman, dan Ali. Dan ridailah ya Allah, seluruh para sahabat dan para tabi&#8217;in serta orang-orang yang mengikuti mereka dengan baik hingga hari kiamat dan ridailah kami bersama mereka dengan karunia-Mu dan kemurahan serta kebaikan dari-Mu wahai Dzat Yang Termulia di antara sosok-sosok yang paling mulia. Ya Allah, muliakanlah Islam dan kaum muslimin. Ya Allah, muliakanlah Islam dan kaum muslimin. Ya Allah, muliakanlah Islam dan kaum muslimin. Ya Allah, muliakanlah Islam dan kaum muslimin. Hinakanlah syirik dan kaum musyrikin dan hancurkanlah musuh-musuh agama. Ya Allah, tolonglah orang-orang yang menolong agama ini. Ya Allah belalah agama-Mu ini, Kitab-Mu, dan Sunah nabi-Mu Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ya Allah tolonglah saudara-saudara kami kaum muslimin di semua tempat. Ya Allah tolonglah mereka yang ada di Palestina dan di mana saja mereka berada. Ya Allah, tolonglah mereka dengan sekuat-kuatnya. Ya Allah, jagalah mereka dengan penjagaan dari-Mu dan kuatkanlah mereka dengan kekuatan-Mu dan peliharalah mereka dengan bimbingan dari-Mu dan perhatian-Mu wahai Yang Maha Hidup lagi Maha Berdiri sendiri. Ya Allah, hukumlah Yahudi yang telah merampas negeri kaum muslimin, yang melanggar batas, sesungguhnya mereka sama sekali tidak bisa melawan diri-Mu. Ya Allah, porak-porandakanlah mereka dengan sehancur-hancurnya. Ya Allah, buatlah hati mereka saling memusuhi dan rusakkanlah persatuan mereka, dan jadikanlah untuk mereka kekalahan yang buruk wahai Yang Maha Hidup lagi Maha Berdiri Sendiri, wahai Yang Maha Perkasa. Ya Allah, berikanlah keamanan di negeri-negeri kami dan perbaikilah para pemimpin kami dan orang-orang yang menguasai urusan-urusan kami dan berikanlah tampuk pemerintah kami kepada orang-orang yang takut kepada-Mu dan bertakwa kepada-Mu serta mengikuti keridaan-Mu wahai Rabb alam semesta. Ya Allah, berikanlah taufik kepada pemegang urusan kami untuk melakukan apa yang Engkau cintai dan ridai, dan bantulah dia untuk melakukan kebaikan dan takwa dan luruskanlah dia di dalam ucapan-ucapan dan amal-amalnya, dan anugerahkanlah kepadanya kesehatan dan keselamatan, berikanlah kepadanya rezeki berupa pembantu-pembantu yang baik yang menunjukkannya kepada kebaikan dan menolongnya untuk itu. Ya Allah, berikanlah taufik kepada segenap para pemimpin kaum muslimin untuk melaksanakan isi Kitab-Mu dan mengikuti Sunah Nabi-Mu Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan jadikanlah mereka lembut dan mengasihi hamba-hamba-Mu yang beriman. Ya Allah, berikanlah ketakwaan kepada jiwa-jiwa kami. Sucikanlah ia, sesungguhnya Engkau adalah sebaik-baik penyuci baginya. Engkau lah penguasa dan penjaganya. Ya Allah, kami meminta kepada-Mu iman yang jujur, keyakinan yang kokoh, taubat yang tulus. Ya Allah, sesungguhnya kami meminta kepada-Mu petunjuk, ketakwaan, kehormatan, dan kecukupan diri. Ya Allah, perbaikilah bagi kami agama kami yang itu merupakan penjaga bagi urusan kami. Perbaikilah dunia kami yang itu merupakan tempat penghidupan kami. Perbaikilah bagi kami akhirat kami yang itu merupakan tempat kembali kami dan jadikanlah kehidupan yang masih tersisa sebagai tambahan bagi kami dalam semua kebaikan, dan jadikanlah kematian sebagai perhentian bagi kami dari semua keburukan. Ya Allah, sesungguhnya kami meminta kepada-Mu surga dan hal-hal yang dapat mendekatkan diri ke sana berupa ucapan maupu perbuatan. Dan kami berlindung kepada-Mu dari neraka dan apa saja yang menyeret ke sana berupa ucapan maupun perbuatan. Ya Allah, damaikanlah perselisihan yang ada di antara kami, satukanlah hati-hati kami, dan tunjukilah kami jalan-jalan keselamatan dan keluarkanlah kami dari berbagai kegelapan menuju cahaya. Berkahilah harta-harta kami, waktu-waktu kami, istri-istri kami, anak-anak keturunan kami dan jadikanlah kami diberkahi di mana saja kami berada. Ya Allah, ampunilah dosa-dosa kami semuanya, yang kecil maupun yang besar, yang awal maupun yang akhir, yang tersembunyi maupun yang tampak. Ya Allah, ampunilah kesalahan yang dulu telah kami lakukan dan belum kami lakukan, yang kami sembunyikan maupun yang kami tampakkan dan kesalahan-kesalahan lainnya yang engkau tentu lebih mengetahui tentangnya daripada kami. Engkaulah Yang mendahulukan dan engkaulah Yang mengakhirkan. Tidak ada sesembahan yang benar selain Engkau. Ya Allah, ampunilah dosa orang-orang yang melakukan dosa dan terimalah taubat orang yang bertaubat dan tetapkanlah kesehatan, keselamatan, dan kebaikan bagi keseluruhan kaum muslimin. Ya Allah, berikanlah jalan keluar bagi kesedihan orang yang dilanda duka di antara kaum muslimin dan lepaskanlah kesulitan orang-orang yang tertimpa kesulitan, dan tunaikanlah hutang orang-orang yang terlilit hutang, dan sembuhkanlah orang-orang yang sakit di antara kami dan yang sakit di antara kaum muslimin yang lain. Wahai Rabb kami, sesungguhnya kami telah menganiaya diri kami sendiri maka apabila Engkau tidak mengampuni dan menyayangi kami niscaya kami termasuk orang-orang yang rugi. Wahai Rabb kami, berikanlah kepada kami kebaikan di dunia dan kebaikan di akhirat dan jagalah kami dari siksa neraka.<\/p>\n<p>Wahai hamba-hamba Allah<br \/>\nIngatlah kepada Allah Yang Maha Agung niscaya Dia akan mengingat kalian. Dan bersyukurlah kepada-Nya atas nikmat-ikmat yang diberikan-Nya kepada kalian niscaya Dia akan menambahkan nikmat kepada kalian. Sungguh mengingat Allah itulah yang terbesar. Allah Maha Mengetahui apa pun yang kalian kerjakan.<\/p>\n<p><span class=\"arab\"><br \/>\nخطبة الجمعة ليوم 9\/5\/1428هـ<br \/>\nبعنوان: الإيمان وأسباب زيادته ونقصان<br \/>\n<\/span><\/p>\n<p>Syaikh Abdurrazzaq bin Abdul Muhsin al-&#8216;Abbad<\/p>\n<p>***<\/p>\n<p>Penerjemah: Abu Mushlih Ari Wahyudi<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sesungguhnya segala puji adalah bagi Allah. Kita memuji, meminta pertolongan, ampunan dan bertaubat kepada-Nya. Kita berlindung kepada Allah dari keburukan hawa nafsu kita dan dari keburukan amal-amal kita. Barang siapa yang diberi petunjuk oleh Allah maka tidak ada yang dapat menyesatkannya. Barang siapa yang disesatkan oleh-Nya maka tidak ada lagi yang bisa menunjukinya. Aku bersaksi [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":35242,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[34,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Iman, Bertambah dan Berkurang<\/title>\n<meta name=\"description\" content=\"Sesungguhnya perkara paling penting yang harus diperhatikan oleh setiap hamba di dalam kehidupan ini adalah keimanan. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Iman, Bertambah dan Berkurang | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Sesungguhnya perkara paling penting yang harus diperhatikan oleh setiap hamba di dalam kehidupan ini adalah keimanan. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2009-06-20T02:42:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:13:12+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Iman, Bertambah dan Berkurang\",\"datePublished\":\"2009-06-20T02:42:46+00:00\",\"dateModified\":\"2023-11-03T13:13:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html\"},\"wordCount\":2964,\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Manajemen Qalbu\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html\",\"url\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html\",\"name\":\"Iman, Bertambah dan Berkurang\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-06-20T02:42:46+00:00\",\"dateModified\":\"2023-11-03T13:13:12+00:00\",\"description\":\"Sesungguhnya perkara paling penting yang harus diperhatikan oleh setiap hamba di dalam kehidupan ini adalah keimanan. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Iman, Bertambah dan Berkurang\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Iman, Bertambah dan Berkurang","description":"Sesungguhnya perkara paling penting yang harus diperhatikan oleh setiap hamba di dalam kehidupan ini adalah keimanan. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html","og_locale":"id_ID","og_type":"article","og_title":"Iman, Bertambah dan Berkurang | Muslim.Or.Id","og_description":"Sesungguhnya perkara paling penting yang harus diperhatikan oleh setiap hamba di dalam kehidupan ini adalah keimanan. Simak disini.","og_url":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2009-06-20T02:42:46+00:00","article_modified_time":"2023-11-03T13:13:12+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png","type":"image\/png"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"15 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Iman, Bertambah dan Berkurang","datePublished":"2009-06-20T02:42:46+00:00","dateModified":"2023-11-03T13:13:12+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html"},"wordCount":2964,"commentCount":10,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1","keywords":["Manajemen Qalbu","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html","url":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html","name":"Iman, Bertambah dan Berkurang","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1","datePublished":"2009-06-20T02:42:46+00:00","dateModified":"2023-11-03T13:13:12+00:00","description":"Sesungguhnya perkara paling penting yang harus diperhatikan oleh setiap hamba di dalam kehidupan ini adalah keimanan. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/06\/Iman-Itu-Bisa-Bertambah-dan-Berkurang.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/685-iman-bertambah-dan-berkurang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Iman, Bertambah dan Berkurang"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/685"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=685"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/685\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/35242"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=685"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=685"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=685"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}