{"id":7248,"date":"2011-11-01T06:00:43","date_gmt":"2011-10-31T23:00:43","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7248"},"modified":"2021-12-01T09:23:10","modified_gmt":"2021-12-01T02:23:10","slug":"ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html","title":{"rendered":"Ini Dalilnya (1): Manakah Bid&#8217;ah dan Manakah Sunnah?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\/#Pengantar_Redaksi_Muslimorid\" title=\"Pengantar Redaksi Muslim.or.id \">Pengantar Redaksi Muslim.or.id <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\/#Bagian_Pertama_Memahami_Akar_Permasalahan_Solusinya\" title=\"Bagian Pertama: Memahami Akar Permasalahan &amp; Solusinya\">Bagian Pertama: Memahami Akar Permasalahan &amp; Solusinya<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\/#Akan_tetapi%E2%80%A6_benarkah_setiap_bidah_harus_ada_dalil_yang_melarangnya\" title=\"Akan tetapi&#8230; benarkah setiap bid’ah harus ada dalil yang melarangnya ?\">Akan tetapi&#8230; benarkah setiap bid’ah harus ada dalil yang melarangnya ?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\/#Lantas_bagaimana_solusinya%E2%80%A6\" title=\"Lantas, bagaimana solusinya&#8230;?\">Lantas, bagaimana solusinya&#8230;?<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<h4><span class=\"ez-toc-section\" id=\"Pengantar_Redaksi_Muslimorid\"><\/span><span style=\"color: #993300;\">Pengantar Redaksi Muslim.or.id <\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Para pengunjung sekalian yang semoga dirahmati oleh Allah <em>Ta&#8217;ala. <\/em>Kami dari pihak redaksi sempat searching-searching di google dan mendapati tulisan dari seorang ustadz yang saat ini sedang sibuk dalam thesis S2-nya di Universitas Islam Madinah, <a href=\"http:\/\/basweidan.wordpress.com\/\">Ustadz Abu Hudzaifah Al Atsary, Lc<\/a>. Ada suatu tulisan yang amat bagus dari beliau dan beliau sudah sajikan dalam bentuk buku, lalu pihak redaksi meminta pada beliau untuk ditampilkan di muslim.or.id. Tulisan ini berisi sanggahan terhadap buku yang tersebar luas di masyarakat yang berjudul &#8220;<strong>Mana Dalilnya 1?<\/strong>&#8220;, buah karya Novel bin Muhammad al-Aydrus. Buku ini sangat berbahaya karena berisi berbagai macam kerancuan terutama dalam masalah aqidah. Buku sesat tersebut telah dicetak sebanyak 17 kali dalam waktu 1,5 tahun.  Tulisan ini beliau susun sejak empat tahun silam karena teramat bahaya buku sesat tersebut, namun belum ada penerbit yang mencetak buku ini. Tujuan redaksi memuat tulisan ini agar bisa mengatasi syubhat (kerancuan) dari buku tersebut. Semoga bermanfaat bagi pembaca muslim.or.id.<\/p>\n<p>***<\/p>\n<h4 style=\"text-align: left;\" align=\"center\"><span class=\"ez-toc-section\" id=\"Bagian_Pertama_Memahami_Akar_Permasalahan_Solusinya\"><\/span><span style=\"color: #ff0000;\">Bagian Pertama: Memahami Akar Permasalahan &amp; Solusinya<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dalam kitabnya yang terkenal, Al Imam Al Hafizh Ibnu Rajab &#8211;<em>rahimahullah<\/em>&#8211; menjelaskan, bahwa para ulama berbeda pendapat mengenai hadits-hadits yang disebut sebagai poros Islam (<em>madaarul Islaam<\/em>). Di antara pendapat yang beliau nukil di sana ialah pendapat Imam Ahmad bin Hambal<a title=\"\" href=\"#_ftn1\"><strong>[1]<\/strong><\/a><strong><sup>)<\/sup><\/strong>, Imam Ishaq ibnu Rahawaih<a title=\"\" href=\"#_ftn2\"><strong>[2]<\/strong><\/a><strong><sup>)<\/sup><\/strong>, Imam Utsman bin Sa’id Ad Darimy<a title=\"\" href=\"#_ftn3\"><strong>[3]<\/strong><\/a><strong><sup>)<\/sup><\/strong>, dan Imam Abu ‘Ubeid Al Qaasim bin Sallaam<a title=\"\" href=\"#_ftn4\"><strong>[4]<\/strong><\/a><strong><sup>)<\/sup><\/strong> &#8211;<em>rahimahumullah<\/em>-. Akan tetapi dari sekian pendapat yang beragam tadi, semuanya sepakat bahwa hadits ‘Aisyah berikut merupakan salah satu poros Islam:<\/p>\n<p dir=\"RTL\" align=\"center\">قَالَ رَسُولُ اللَّهِ  : <strong>مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ فَهُوَ رَدٌّ<\/strong>. رواه البخاري ومسلم, وفي رواية لمسلم: <strong>مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ.<\/strong><\/p>\n<p><em>“Barangsiapa mengada-adakan perkara baru <strong>dalam urusan kami<\/strong> <strong>ini<\/strong>, yang bukan dari padanya, maka perbuatannya itu tertolak”<\/em> (H.R. Bukhari no 2499 dan Muslim no 3242). Dalam riwayat Muslim lainnya (no 3243) disebutkan: <em>“Barang siapa mengerjakan suatu amalan <strong>yang tidak berdasarkan urusan kami,<\/strong> maka amalan itu tertolak”<\/em> (lihat hadits no 5 dalam Al Arba’in An Nawawiyyah).<\/p>\n<p>Dalam penjelasannya, Ibnu Rajab &#8211;<em>rahimahullah<\/em>&#8211; mengatakan:<\/p>\n<p>“Hadits ini adalah salah satu kaidah agung dalam Islam. Ia merupakan neraca untuk menimbang setiap amalan secara lahiriah, sebagaimana hadits <em>‘Innamal a’maalu binniyyah’<\/em> (=setiap amalan tergantung pada niatnya) adalah neraca batinnya. Jika setiap amal yang tidak diniatkan untuk mencari ridha Allah pelakunya tidak akan mendapat pahala, maka demikian pula setiap amal yang tidak berlandaskan aturan Allah dan Rasul-Nya, amal tersebut juga pasti tertolak.<\/p>\n<p>Siapa pun yang mengada-adakan perkara baru dalam agama tanpa izin dari Allah dan Rasul-Nya, maka hal itu bukanlah bagian dari agama sedikit pun&#8230;” kemudian lanjut beliau: “Lafazh hadits ini menunjukkan bahwa setiap amalan yang tidak berlandaskan urusan Allah &amp; Rasul-Nya, maka amalan tersebut tertolak. Sedangkan <em>mafhum<\/em> (makna yang tersirat) dari hadits ini ialah bahwa setiap amalan yang berlandaskan urusan Allah dan Rasul-Nya berarti tidak tertolak. Sedang yang dimaksud dengan <strong>‘urusan kami’<\/strong> dalam hadits ini ialah<strong> agama &amp; syari’at-Nya<\/strong>.<\/p>\n<p><strong>Jadi maknanya ialah: <\/strong>siapa saja yang amalnya keluar dari koridor syari’at, tidak mau terikat dengan tata cara syari’at, maka amalan itu tertolak” <a title=\"\" href=\"#_ftn5\"><strong>[5]<\/strong><\/a><strong><sup>)<\/sup><\/strong>.<\/p>\n<p>Sering kali ketika seseorang mendapat teguran bahwa amalan yang diperbuatnya tidak dicontohkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> -alias bid’ah-; ia beralasan: <em>“Ini kan baik, mengapa mesti dilarang&#8230;?!”<\/em> ini kalau dia agak moderat dan lugu. Tapi sebagian justeru mengatakan: <em>“Semua-semua bid’ah!&#8230; tahlilan bid’ah, shalawatan bid’ah, baca Barzanji (mberjanjen) bid’ah&#8230; <strong>mana dalilnya?<\/strong>”<\/em>. Jawaban kedua ini memang terkesan lebih ‘ilmiah’, mengapa? Karena ia menanyakan <strong>‘mana dalilnya’.<\/strong><\/p>\n<h5><span class=\"ez-toc-section\" id=\"Akan_tetapi%E2%80%A6_benarkah_setiap_bidah_harus_ada_dalil_yang_melarangnya\"><\/span>Akan tetapi&#8230; benarkah setiap bid’ah harus ada dalil yang melarangnya ?<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Cobalah saudara renungkan pertanyaan di atas dengan seksama&#8230;<\/p>\n<p>Agar lebih mudah memahaminya, kami akan membuat sebuah contoh ringan;<\/p>\n<p>Sebagian orang mengatakan bahwa mengadakan majelis dzikir berjama’ah bukanlah suatu bid’ah, karena tidak ada dalil yang melarang kita melakukan hal tersebut. Demikian pula dengan <em>tahlilan<\/em>, ngalap berkah, <em>tawassul<\/em> dengan Nabi\/orang shalih, shalawatan, <em>istighatsah<\/em> dengan orang mati, dsb&#8230;<\/p>\n<p>Bagaimana menurut anda jika pertanyaannya kami balik menjadi: Adakah dalil yang menyuruh kita mengadakan majelis dzikir berjama’ah, <em>tahlilan<\/em>, ngalap berkah, dll&#8230; ? Kami yakin, sebagai orang yang obyektif tentu saudara akan menjawab: <strong>“tidak ada<\/strong>”, selama yang dicari ialah <strong>dalil yang <em>shahih<\/em> dan <em>sharih<\/em><\/strong>. Artinya dalil tersebut bisa dipertanggungjawabkan keabsahannya, yakni berupa Al Qur’an atau hadits shahih, dan maknanya jelas berkaitan dengan masalah yang sedang dibahas. Dengan kata lain, dalil tersebut menjelaskan secara rinci bagaimana pelaksanaan majelis dzikir berjamaah, tahlilan dan shalawatan tadi <a title=\"\" href=\"#_ftn6\"><strong>[6]<\/strong><\/a><strong><sup>)<\/sup><\/strong>.<\/p>\n<p>Bagaimana jika ada orang yang melaksanakan shalat subuh empat roka’at umpamanya, dengan alasan bahwa waktu subuh adalah waktu senggang yang sangat tepat untuk banyak beribadah&#8230; suasananya pun cukup hening, hingga apabila seseorang menambah shalatnya menjadi empat roka’at pun tetap terasa khusyu’. . . <strong>lagi pula kan tidak ada dalil yang melarang kita untuk itu?!<\/strong> Pasti saudara akan mengingkari pemikiran seperti ini dan menghukuminya sebagai <em>bid’ah dholaalah<\/em> (bid’ah yang sesat), mengapa? Jawabnya: <strong>karena ibadah bukanlah sesuatu yang bebas dilakukan semaunya, tapi wajib ikut ‘aturan main’ dari Allah dan Rasul-Nya.<\/strong><\/p>\n<p>Kalaulah kita sepakat bahwa shalat adalah ibadah yang tidak boleh dilakukan sembarangan, mestinya kita bersikap konsekuen terhadap ibadah-ibadah lainnya. Tentunya setelah kita mengetahui apa itu definisi ibadah yang sesungguhnya <strong>[7]<\/strong><strong><sup>)<\/sup><\/strong>.<\/p>\n<p>Namun biasanya analogi (penalaran) seperti ini akan ditolak mentah-mentah oleh sebagian orang. <em>“Kalau shalat subuh empat roka’at itu jelas <strong>bid’ah dholalah<\/strong>. Tapi kalau dzikir bersama, tahlilan, tawassul, shalawatan, dsb hukumnya lain. Ini adalah <strong>bid’ah hasanah<\/strong> (bid’ah yang baik). Ini semua baik dan mengandung manfaat. lagi pula kita khan diperintahkan untuk banyak berdzikir, membaca Al Qur’an, bershalawat kepada Nabi <\/em><em>shallallahu ‘alaihi wa sallam<\/em><em>, dan seterusnya&#8230;?!”<\/em> begitu sanggah mereka.<\/p>\n<p>Sebagian yang agak pintar mungkin berdalih: <em>“Bukankah tahlil, takbir, tahmid, tasbih, membaca shalawat, dsb itu merupakan dzikir yang dianjurkan? Bukankah itu semua merupakan amal shaleh? Mengapa saudara membid’ahkan-nya&#8230;? <strong>Mana dalilnya&#8230;?<\/strong><\/em><\/p>\n<p>Dan masih segudang lagi alasan yang mungkin mereka utarakan demi meligitimasi <strong>praktik-praktik bid’ah<\/strong> tersebut. Ya&#8230; kami katakan bahwa <strong>itu semua adalah bid’ah khurafat yang dilekatkan pada ajaran Islam, namun Islam berlepas diri dari padanya <\/strong>meskipun ia dipandang baik oleh kebanyakan manusia.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Lantas_bagaimana_solusinya%E2%80%A6\"><\/span>Lantas, bagaimana solusinya&#8230;?<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Untuk mendudukkan masalah ini, kita harus menetapkan suatu standar baku dalam menilai mana bid’ah dan mana sunnah&#8230; Mana yang baik dan bermanfaat, dan mana yang sesat dan penuh khurafat&#8230; alias standar untuk menilai mana yang haq dan mana yang batil.<\/p>\n<p>Kami mengajak para pembaca yang budiman untuk menyatukan pedoman dalam hal ini, yaitu Al Qur’an, As Sunnah (hadits shahih), dan Ijma’. Kami yakin bahwa pembaca sekalian tidak akan keberatan dalam menerima ketiga sumber hukum di atas sebagai pedoman kita dalam menetapkan dan menerapkan suatu ibadah, atau sebagai rujukan ketika ada perselisihan.<\/p>\n<p>Sekarang kita telah sepakat bahwa rujukan kita adalah Al Qur’an, As Sunnah, dan Ijma’. Tapi bukankah semua golongan yang saling bertikai menyatakan bahwa rujukan mereka adalah Al Qur’an dan Sunnah? Lantas mengapa mereka masih bertikai juga? Pasti ada yang tidak beres…<\/p>\n<p>Benar, mereka berbeda pendapat dalam memahami Al Qur’an dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, karenanya mereka pun tetap berselisih. Selama Al Qur’an dan Sunnah masih difahami menurut akal dan selera masing-masing, maka mencari titik temu melaluinya ibarat <em>menegakkan benang basah<\/em>, alias perbuatan yang sia-sia !!<\/p>\n<p>Karenanya, kita harus terlebih dahulu menyepakati pemahaman yang akan kita jadikan acuan dalam memahami Al Qur’an dan Sunnah. Kami akan menawarkan kepada pembaca yang budiman, sebuah <em>manhaj<\/em> (metodologi) dalam memahami Al Qur’an dan Sunnah. <em>Manhaj<\/em> ini bukanlah hasil rumusan kami atau golongan tertentu&#8230; namun ia adalah <em>manhaj rabbani<\/em> yang Allah gariskan dalam Kitab-Nya. Sebuah <em>manhaj<\/em> yang telah diridhai-Nya dan telah sukses dipraktikkan oleh generasi terbaik umat ini. <em>Manhaj<\/em> yang menghantarkan mereka ke puncak kejayaan dunia dan akhirat.<\/p>\n<p style=\"text-align: center;\">                &#8230;.Ya, itulah <strong><em>manhaj salafus shaleh<\/em><\/strong>, leluhur kita yang mulia&#8230;<\/p>\n<p>Kami akan menjelaskan kepada saudara bahwa <em>manhaj<\/em> ini adalah <em>manhaj<\/em> terbaik dalam memahami Al Qur’an dan Sunnah secara benar; dan tentunya berdasarkan dalil-dalil dari Al Qur’an dan Sunnah. Namun pertama-tama, bukalah fikiran dan hati sanubari kita terlebih dahulu&#8230; tepislah semua bentuk subyektivitas yang akan menghambat kita untuk menerima kebenaran dari pihak lain. Marilah sejenak kita memanjatkan do’a kepada Allah <em>Ta’ala<\/em> agar Ia menunjukkan kebenaran kepada kita&#8230;<\/p>\n<p dir=\"RTL\" align=\"center\">اللَّهُمَّ أَرِناَ الْحَقَّ حَقًّا وَارْزُقُنْاَ اتـِّباَعَهَ, وَأَرِناَ الْباَطِلَ باَطِلاً وَارْزُقنْاَ اجْتِناَبَهُ<\/p>\n<p align=\"center\"><em>“Ya Allah, tampakkanlah yang haq sebagai al haq bagi kami, dan jadikanlah kami orang yang mengikutinya. Tampakkan pula yang batil itu sebagai kebatilan bagi kami, dan jadikanlah kami orang yang menjauhinya.”<\/em><\/p>\n<p dir=\"RTL\" align=\"center\">اللَّهُمَّ رَبَّ جَبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنْ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ<\/p>\n<p align=\"center\"><em>“Ya Allah, Rabbnya Jibril, Mikail, dan Israfil. Pencipta langit dan bumi. Dzat yang mengetahui yang ghaib maupun yang nampak. Engkaulah yang memutuskan perselisihan di antara hamba-Mu. Tunjukkanlah bagiku kebenaran dalam perselisihan mereka atas seizin-Mu. Sesungguhnya Engkau berkenan  menunjukkan siapa pun yang Kau kehendaki pada jalan yang lurus” (H.R. Muslim).<\/em><\/p>\n<p align=\"center\"><span style=\"color: #ff0000;\"> <em>-bersambung insya Allah-<\/em><\/span><\/p>\n<p>Penulis: <a href=\"http:\/\/basweidan.wordpress.com\/\">Ustadz Abu Hudzaifah Al Atsary, Lc<\/a><\/p>\n<p>Mahasiswa Magister &#8216;Ulumul Hadits wad Dirosah Islamiyah Univ. Islam Madinah<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/category\/manhaj\/\">www.muslim.or.id<\/a><\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p><a title=\"\" href=\"#_ftnref1\"><strong>[1]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Beliau ialah Al Imam Ahmad bin Muhammad bin Hambal Asy Syaibany Al Baghdady. Imam Ahlussunnah wal Jama’ah, seorang ‘alim dan ahli zuhud panutan. Beliau lahir di bulan Rabi’ul Awwal tahun 164 H. Beliau salah satu sahabat dekat dan murid kesayangan Imam Syafi’i. Ahmad senantiasa melazimi gurunya yang satu ini hingga ia (Imam Syafi’i) pindah ke Mesir. Imam Syafi’i berkata: “Tak pernah kutinggalkan seorang pun di Baghdad yang lebih bertakwa dan faqieh (pandai) dari Ahmad bin Hambal”. Kitab beliau yang bernama <em>Al Musnad<\/em> adalah kitab hadits terbesar yang sampai kepada kita, memuat sekitar 30 ribu hadits. Beliau lah satu-satunya ulama yang tetap tegar menolak kemakhlukan Al Qur’an meski disiksa sedemikian rupa, hingga karenanya ia dijuluki Imam Ahlussunnah wal Jama’ah. Beliau wafat pada hari Jum’at 12 Rabi’ul Awwal tahun 241 H, <em>rahimahullahu rahmatan waasi’an<\/em>. (lihat: <em>Wafayaatul A’yaan<\/em> 1\/63-64 &amp; <em>Tadzkiratul Huffazh<\/em> 2\/431-432)<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref2\"><strong>[2]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Ishaq bin Ibrahim bin Makhlad Al Handhaly Al Marwazy. Imam dan ulama Ahlussunnah wal jama’ah. Terkumpul padanya ilmu hadits, fiqih, hafalan kuat, kejujuran, sikap wara’ dan zuhud. Beliau mengembara ke Irak, Hijaz, Yaman, Syam, dan kembali ke Khurasan dan wafat di Nishapur. Beliau termasuk salah satu sahabat Imam Ahmad dan guru besar Imam Bukhari. Lahir pada tahun 161 H. Ibnu Khuzaimah berkata: “Demi Allah, seandainya beliau hidup di zaman tabi’in, pastilah mereka mengakui kekuatan hafalan, kedalaman ilmu, dan pemahamannya”. Abu Dawud Al Khoffaf berkata; aku mendengar Ishaq berkata: “Seakan-akan aku melihat 100 ribu hadits dalam kitabku, 30 ribu diantaranya dapat kubaca dengan lancar”. Beliau wafat pada tahun 237 atau 238 H, <em>rahimahullah<\/em>.  (lihat <em>Tahdziebut Tahdzieb<\/em>, <em>Siyar A’laamin Nubala’<\/em>, dan <em>Tahdziebul Kamal<\/em>)<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref3\"><strong>[3]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Beliau ialah Al Imam Al ‘Allaamah Al Hafizh, Abu Sa’id Utsman bin Sa’id bin Khalid bin Sa’id Ad Darimy At Tamimi. Lahir sebelum tahun 200H. Beliau menimba ilmu hadits dari Ali ibnul Madiny, Yahya ibnu Ma’in, dan Ahmad bin Hambal &#8211;<em>rahimahumullah<\/em>,- hingga mengungguli orang-orang di zamannya. Beliau adalah orang yang gigih memegang Sunnah, dan ahli dalam berdebat. Beliau menulis sebuah kitab yang membantah kesesatan Bisyr Al Marrisi (salah seorang tokoh Jahmiyyah), dan kitab Musnad.  Beliau wafat pada bulan Dzul Hijjah tahun 280 H (<em>As Siyar<\/em>, 2\/2651-2653).<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref4\"><strong>[4]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Beliau ialah Al Imam Al Hafizh Abu ‘Ubeid, Al Qasim bin Sallam bin Abdillah. Lahir tahun 157 H. berguru kepada Abdullah ibnul Mubarak, Waki’, Ibnu Mahdy, Yahya Al Qatthan dan lainnya. Karnya cukup banyak, diantaranya: <em>Gharibul Hadits<\/em>, <em>Al Amtsal<\/em>, <em>Gharibul Mushannaf<\/em>, <em>Al Amwal<\/em>, <em>Fadha-ilul Qur’an<\/em>, <em>Ath Thuhur<\/em>, dan lain-lainnya. Beliau ahli dalam berbagai disiplin ilmu, seperti hadits, qiraat, fiqih, dan sastera Arab. Ibnul Anbary berkata: “Abu Ubeid konon membagi malam jadi tiga; sepertiga untuk shalat, sepertiga untuk tidur, dan sisanya untuk menyusun kitab”. Ishaq ibnu Rahawaih berkata: “Abu ‘Ubeid lebih luas ilmunya dari kita, lebih mulia perangainya, dan lebih banyak menyusun kitab. Kita membutuhkan dirinya, namun dia tidak butuh kepada kita”. Beliau wafat tahun 224 H (<em>As Siyar<\/em> 2\/3057-3060).<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref5\"><strong>[5]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  <em>Jaami’ul ‘Uluumi wal hikam<\/em> hal 73-74, oleh Ibnu Rajab Al Hambaly. cet. Daarut Tauzi’ wan Nasyril Islamiyyah.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref6\"><strong>[6]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  Konsekuensinya, jika dalil tersebut tidak shahih maka tidak sah dijadikan pegangan. Atau jika dalil tersebut shahih namun petunjuknya bersifat umum &#8211;seperti yang disebutkan oleh Novel dalam banyak contohnya&#8211;, maka ia juga tidak bisa dijadikan pegangan. Sebab menetapkan ibadah dengan tata cara tertentu, tempat tertentu atau waktu tertentu adalah urusan Allah dan Rasul-Nya. Jika ibadah tersebut diperintahkan untuk dilakukan secara bebas ya kita tidak boleh membatasinya dengan bilangan, waktu dan tata cara tertentu. Sebaliknya jika ibadah tersebut diperintahkan dengan tata cara tertentu ya kita harus terikat dengan tata cara tersebut.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref7\"><strong>[7]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  Definisi ibadah yang paling universal ialah yang disebutkan oleh Syaikhul Islam Ibnu Taimiyyah:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"> اَلْعِباَدَةُ: اِسْمٌ جَامِعٌ لِكُلِّ مَا يُحِبُّّهُ اللهُ وَيَرْضَاهُ مِنَ الأَقْوَالِ وَالأَعْمَالِ الْباَطِنَةِ وَالْظَاهِرَةِ (كتاب العبودية ص 38)<\/p>\n<p>Ibadah ialah nama untuk setiap apa yang dicintai dan diridhai oleh Allah, baik berupa perkataan maupun perbuatan, yang nampak maupun tersembunyi. (Kitab <em>Al ‘Ubudiyyah<\/em>, hal 38)<\/p>\n<p>[serialposts]<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Barangsiapa mengada-adakan perkara baru dalam urusan kami ini, yang bukan dari padanya, maka perbuatannya itu tertolak<\/p>\n","protected":false},"author":47,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,828,829,17,252,267,266,16,827],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ini Dalilnya (1): Manakah Bid&#039;ah dan Manakah Sunnah?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ini Dalilnya (1): Manakah Bid&#039;ah dan Manakah Sunnah?\" \/>\n<meta property=\"og:description\" content=\"Barangsiapa mengada-adakan perkara baru dalam urusan kami ini, yang bukan dari padanya, maka perbuatannya itu tertolak\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-10-31T23:00:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-01T02:23:10+00:00\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Ini Dalilnya (1): Manakah Bid&#8217;ah dan Manakah Sunnah?\",\"datePublished\":\"2011-10-31T23:00:43+00:00\",\"dateModified\":\"2021-12-01T02:23:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\"},\"wordCount\":2034,\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Bid'ah\",\"istighotsah\",\"mana dalilnya 1?\",\"Muhammad bin Abdul Wahab\",\"Sunnah\",\"tabarruk\",\"tawassul\",\"Wahabi\",\"ziarah kubur\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\",\"url\":\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\",\"name\":\"Ini Dalilnya (1): Manakah Bid'ah dan Manakah Sunnah?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-10-31T23:00:43+00:00\",\"dateModified\":\"2021-12-01T02:23:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ini Dalilnya (1): Manakah Bid&#8217;ah dan Manakah Sunnah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ini Dalilnya (1): Manakah Bid'ah dan Manakah Sunnah?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html","og_locale":"id_ID","og_type":"article","og_title":"Ini Dalilnya (1): Manakah Bid'ah dan Manakah Sunnah?","og_description":"Barangsiapa mengada-adakan perkara baru dalam urusan kami ini, yang bukan dari padanya, maka perbuatannya itu tertolak","og_url":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-10-31T23:00:43+00:00","article_modified_time":"2021-12-01T02:23:10+00:00","author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Ini Dalilnya (1): Manakah Bid&#8217;ah dan Manakah Sunnah?","datePublished":"2011-10-31T23:00:43+00:00","dateModified":"2021-12-01T02:23:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html"},"wordCount":2034,"commentCount":10,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Bid'ah","istighotsah","mana dalilnya 1?","Muhammad bin Abdul Wahab","Sunnah","tabarruk","tawassul","Wahabi","ziarah kubur"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html","url":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html","name":"Ini Dalilnya (1): Manakah Bid'ah dan Manakah Sunnah?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-10-31T23:00:43+00:00","dateModified":"2021-12-01T02:23:10+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7248-ini-dalilnya-1-mukaddimah-sanggahan-terhadap-buku-mana-dalilnya-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Ini Dalilnya (1): Manakah Bid&#8217;ah dan Manakah Sunnah?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7248"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7248"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7248\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}