{"id":7259,"date":"2011-11-03T06:00:20","date_gmt":"2011-11-02T23:00:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7259"},"modified":"2022-05-31T17:48:14","modified_gmt":"2022-05-31T10:48:14","slug":"ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html","title":{"rendered":"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\/#Dari_Al_Quranul_Karim\" title=\"Dari Al Qur’anul Karim\">Dari Al Qur’anul Karim<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\/#Dalil_dari_As_Sunnah\" title=\"Dalil dari As Sunnah\">Dalil dari As Sunnah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\/#Mutiara_Hikmah_As_Salafus_Shaleh\" title=\"Mutiara Hikmah As Salafus Shaleh\">Mutiara Hikmah As Salafus Shaleh<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kata <em>‘salaf’<\/em> secara bahasa berarti <em>sesuatu yang telah lampau<\/em>. Berikut ini kami nukilkan definisi <em>‘salaf’<\/em> dari beberapa kamus bahasa Arab yang kredibel <a title=\"\" href=\"#_ftn1\">[1]<\/a> ;<\/p>\n<p>Ibnul Atsir &#8211;<em>rahimahullah<\/em>&#8211; mengatakan:<\/p>\n<p dir=\"RTL\" align=\"center\">وَقِيْلَ سَلَفُ الإِنْسَانِ مَنْ تَقَدَّمَهُ بِالْمَوْتِ مِنْ آبَائِهِ وَذَوِي قَرَابَتِهِ وَلِهَذَا سُمِّيَ الصَّدْرُ الأَوَّلُ مِنْ التَّابِعِينَ السَّلَفَ الصَّالِحَ<strong>.<\/strong> {النهاية في غريب الأثر &#8211; (ج 2 \/ ص 981)}<\/p>\n<p><em>“Salaf seseorang juga diartikan sebagai siapa saja yang mendahuluinya (meninggal lebih dahulu), baik dari nenek moyang maupun sanak kerabatnya. Karenanya, generasi pertama dari kalangan tabi’in dinamakan As Salafus Shaleh”<strong> <a title=\"\" href=\"#_ftn2\"><strong>[2]<\/strong><\/a><\/strong><\/em><\/p>\n<p>Perhatikanlah firman-firman Allah berikut:<\/p>\n<p align=\"center\"><em>“Dan janganlah kamu kawini wanita-wanita yang telah dikawini oleh ayahmu, terkecuali <span style=\"text-decoration: underline;\">pada masa yang telah lampau<\/span>…” (Q.S. An Nisa’:22).<\/em><\/p>\n<p align=\"center\"> <em>Katakanlah kepada orang-orang yang kafir itu :&#8221;Jika mereka berhenti (dari kekafirannya), niscaya Allah akan mengampuni mereka tentang dosa-dosa mereka <span style=\"text-decoration: underline;\">yang sudah lalu<\/span>; dan jika mereka kembali lagi sesungguhnya akan berlaku (kepada mereka) sunnah (Allah terhadap) orang-orang dahulu&#8221; (Q.S. Al Anfal:38).<\/em><\/p>\n<p>Jadi, ‘<em>Salaf <\/em>’ artinya mereka yang telah berlalu. Sedangkan kata ‘<em>shaleh’<\/em> artinya baik. Maka <em>‘As Salafus Shaleh’<\/em> maknanya <strong>secara bahasa<\/strong> ialah setiap orang baik yang telah mendahului kita. Sedangkan <strong>secara istilah<\/strong>, maknanya ialah tiga generasi pertama dari umat ini, yang meliputi para sahabat, tabi’in, dan tabi’ut tabi’in.<\/p>\n<p>Dalam kitab <em>Al Wajiz fi ‘Aqidatis Salafis Shalih Ahlissunnah wal Jama’ah<\/em>, Syaikh Abdullah bin Abdul Hamid Al Atsary mengatakan sebagai berikut:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وَفِي الاِصْطِلاَحِ : إِذَا أُطْلِقَ <strong>(( <\/strong>السَّلَفُ <strong>))<\/strong> عِنْدَ عُلَمَاءِ الاِعْتِقَادِ فَإِنَّمَا تَدُورُ كُلُّ تَعْرِيْفَاتِهِمْ حَوْلَ الصَّحَابَةِ، أَوِ الصَّحَابَةِ وَالتَّابِعِينَ ، أََوِ الصَّحَابَةِ وَالتَّابِعِينَ وَتَابِعِيْهِمْ مِنَ الْقُرُوْنِ الْمُفَضَّلَةِ ؛ ِمنَ الأَئِمَّةِ الأَعْلاَمِ الْمَشْهُودِ لَهُمْ بِالإِمَامَةِ وَالفَضْلِ وَاتِّبَاعِ السُّنَّةِ وَالإِمَامَةِ فِيهَا ، وَاجْتِنَابِ الْبِدْعَةِ وَالْحَذَرِ مِنْهَا، وَمِمَّنْ اتَّفَقَتِ الأُمَّةُ عَلىَ إِمَامَتِهِمْ وَعَظِيْمِ شَأْنِهِمْ فِي الدِّيْنِ ، وَلِهَذَا سُمِّيَ الصَّدْرُ الأَوَّلُ بِالسَّلَفِ الصَّالِحِ. (الوجيز 1\/15)<\/p>\n<p>Secara istilah; kata ‘salaf’ jika disebutkan secara mutlak (tanpa embel-embel) oleh ulama aqidah, maka definisi mereka semuanya berkisar pada <strong>para sahabat; atau sahabat dan tabi’in; atau sahabat, tabi’in dan orang-orang yang mengikuti mereka dari generasi-generasi terbaik. Termasuk diantaranya para Imam yang terkenal dan diakui keimaman dan keutamaannya serta keteguhan mereka dalam mengikuti sunnah, menjauhi bid’ah, dan memperingatkan orang dari padanya. Demikian pula orang-orang (lainnya) yang telah disepakati akan keimaman dan jasa besar mereka dalam agama<\/strong>. Karenanya, generasi pertama dari umat ini dinamakan <em>As Salafus Shalih<\/em> (<em>Al Wajiez<\/em> hal 15).<\/p>\n<p>Demikian pula yang dinyatakan oleh Ibnu Abil ‘Izz Al Hanafy dalam kitabnya <em>‘Syarh Aqidah At Thahawiyah’<\/em>:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">&#8230;هَذَا قَوْلُ الصَّحَابَةِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ ، وَهُمُ السَّلَفُ الصَّالِحُ&#8230;<\/p>\n<p>“&#8230;Ini adalah pendapat <strong>para sahabat dan orang-orang yang mengikuti mereka dengan baik<\/strong>. Dan <strong>mereka lah As Salafus Shaleh<\/strong>&#8230;” <a title=\"\" href=\"#_ftn3\"><strong>[3]<\/strong><\/a>.<\/p>\n<p>Kalau saudara bertanya: Mana dalilnya yang mengharuskan kita mengikuti pemahaman mereka? Maka kami jawab, ini dalilnya;<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Dari_Al_Quranul_Karim\"><\/span><span style=\"color: #ff0000;\">Dari Al Qur’anul Karim<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Pertama<\/span><\/strong><\/p>\n<p><em>Dan barangsiapa yang menentang Rasul sesudah jelas kebenaran baginya. <strong>dan mengikuti jalan yang bukan jalannya orang-orang mu&#8217;min<\/strong>, Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu, dan Kami masukkan ia kedalam Jahannam, dan Jahannam itu seburuk-buruk tempat kembali<\/em> (QS. 4:115).<\/p>\n<p><strong>Penjelasannya:<\/strong><\/p>\n<p>Cobalah anda renungkan kalimat yang bercetak tebal di atas. Bukankah Allah telah menyatakan bahwa diantara sebab tersesatnya seseorang ialah karena ia mengikuti jalan yang lain dari jalan orang-orang beriman (<em>ghaira sabilil mu’minin<\/em>)? Pertanyaannya; siapakah orang-orang beriman yang dimaksud oleh ayat ini? <strong>Jelas bahwa orang-orang yang pertama kali masuk dalam kategori ayat ini ialah mereka yang telah beriman saat ayat ini diturunkan&#8230; mereka lah para sahabat Rasulullah<\/strong> e.<\/p>\n<p>Karenanya Imam Syafi’i berdalil dengan ayat ini bahwa ijma’nya para sahabat adalah <em>hujjah<\/em> (dalil), dan barangsiapa menyelisihi ijma’ mereka berarti termasuk orang-orang yang terancam oleh ayat di atas <a title=\"\" href=\"#_ftn4\"><strong>[4]<\/strong><\/a>.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Kedua<\/span><\/strong><\/p>\n<p><em>Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) <strong>dari kalangan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik<\/strong>, <strong><span style=\"text-decoration: underline;\">Allah<\/span><\/strong><span style=\"text-decoration: underline;\"> <strong>telah<\/strong> <strong>ridha kepada mereka<\/strong><\/span> dan mereka pun ridha kepada-Nya; dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya; mereka kekal di dalamnya selama-lamanya. Itulah kemenangan yang besar<\/em> (QS. 9:100).<\/p>\n<p><strong>Penjelasannya:<\/strong><\/p>\n<p>Dalam ayat ini sangat jelas bahwa Allah telah meridhai para sahabat dari kalangan muhajirin dan anshar serta orang-orang yang mengikuti mereka dengan baik. Mereka semua (muhajirin &amp; anshar) telah dijamin surga oleh-Nya. Lantas mengapa kita mencari teladan selain mereka yang belum tentu masuk surga dan selamat dari neraka??  Padahal di hadapan kita telah terbentang jalan yang terang benderang menuju Surga dan keridhaan Allah… <strong>Jalan manakah yang lebih baik dari jalan mereka…?!<\/strong><\/p>\n<p><strong>Masihkah kita meyakini bahwa ada golongan lain yang lebih rajin beribadah, dan lebih bertakwa dari mereka?<\/strong> Mungkinkah kita akan mendapati sebuah amal shaleh yang belum mereka ketahui? Patutkah kita mencurigai atau menyangsikan keseriusan mereka dalam mengamalkan setiap yang baik…? Ataukah semestinya kita mencurigai siapa pun yang datang setelah mereka, bila ia mengada-adakan suatu praktik ibadah yang belum pernah mereka lakukan&#8230; Bagaimana menurut pembaca?<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Ketiga:<\/span><\/strong><\/p>\n<p>Hai orang-orang yang beriman, bertaqwalah kepada Allah, dan <strong><em>hendaklah kamu bersama orang-orang yang benar<\/em><\/strong> (QS. 9:119)<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Keempat:<\/span><\/strong><\/p>\n<p><em>Bagi para fuqara yang berhijrah yang diusir dari kampung halaman dan dari harta benda mereka (karena) mencari karunia dari Allah dan keridhaan-(Nya) dan mereka menolong<\/em> <em>Allah dan Rasul-Nya. <strong>Mereka itulah orang-orang yang benar<\/strong>. Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshar) sebelum (kedatangan) mereka (Muhajirin), mereka mencintai orang yang berhijrah kepada mereka. Dan mereka tiada menaruh keinginan dalam hati mereka terhadap apa-apa yang diberikan kepada mereka (orang Muhajirin); dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri. Sekalipun mereka memerlukan (apa yang mereka berikan itu). Dan siapa yang dipelihara dari kekikiran dirinya, mereka itulah orang-orang yang beruntung<\/em> (QS. 59: 8-9).<\/p>\n<p><strong>Penjelasan ayat ketiga dan keempat:<\/strong><\/p>\n<p>Dalam dua ayat ini Allah memerintahkan semua orang yang beriman agar bersama dengan <strong>orang-orang yang benar<\/strong> (<em>ash shaadiquun<\/em>), kemudian Dia menjelaskan bahwa orang-orang yang benar tersebut ialah para sahabat dari kalangan Muhajirin dan Anshar. Sedang dalam kaidah ushul fiqih, setiap perintah itu hukumnya wajib hingga ada dalil lain yang menggesernya menjadi <em>mustahab<\/em> (sunnah) atau mubah, dan dalil tersebut tidak ada. Kesimpulannya, kita wajib mengikuti jalan mereka.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Kelima:<\/span><\/strong><\/p>\n<p><em>Jika mereka beriman <strong>dengan apa yang kalian beriman dengannya<\/strong>, berarti mereka telah mendapat petunjuk…<\/em> (QS. 2:137).<\/p>\n<p><strong>Penjelasan ayat kelima:<\/strong><\/p>\n<p><strong>            <\/strong>Konteks ayat ini selengkapnya merupakan bantahan terhadap klaim orang-orang Yahudi dan Nasrani yang mengatakan bahwa barangsiapa mengikuti mereka niscaya akan mendapat petunjuk (ayat 135). Maka Allah membantah klaim mereka tersebut, kemudian memerintahkan mereka untuk mengatakan: kami beriman kepada Allah, beriman kepada apa yang diturunkan kepada kami,…. dan seterusnya (ayat 136). Kemudian Allah menentukan hakikat keimanan tadi; <strong>Jika mereka beriman dengan apa yang kalian beriman dengannya<a title=\"\" href=\"#_ftn5\"><strong>[5]<\/strong><\/a>, maka mereka telah mendapat petunjuk.<\/strong> Yang dimaksud dengan kata ‘<strong>kalian’<\/strong> di sini ialah <strong>para sahabat<\/strong>.<\/p>\n<p>Jadi, jelas sekali bahwa jalan satu-satunya untuk mendapatkan petunjuk ialah dengan mengikuti manhaj para salaf, terutama generasi sahabat <em>radhiyallahu ‘anhum<\/em>.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Ayat Keenam:<\/span><\/strong><\/p>\n<p><em>Ketika orang-orang kafir menanamkan dalam hati mereka kesombongan (yaitu) kesombongan jahiliyah, lalu Allah menurunkan ketenangan kepada Rasul-Nya, dan kepada orang-orang mu&#8217;min <strong>dan Allah mewajibkan kepada mereka kalimat taqwa dan adalah mereka lebih berhak dengan kalimat taqwa itu dan merekalah ahlinya<\/strong>. Dan adalah Allah Maha Mengetahui segala sesuatu<\/em> (QS. 48:26).<\/p>\n<p><strong>Penjelasan ayat keenam:<\/strong><\/p>\n<p>Ayat ini menyingkap bagi kita akan arti takwa yang sesungguhnya, sekaligus menjelaskan bahwa para sahabatlah yang paling bertaqwa. Perhatikanlah ayat di atas bahwa yang memberi “stempel ahli taqwa” bukanlah manusia, jin, ataupun makhluk lainnya&#8230; tetapi Pencipta alam semesta; Allah <em>Ta’ala<\/em>.<\/p>\n<p>Namun sayangnya, masih banyak orang yang berat menerima pengertian ini. Mereka merasa ada banyak cara untuk bertakwa kepada Allah yang terluputkan oleh para sahabat.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Dalil_dari_As_Sunnah\"><\/span><span style=\"color: #ff0000;\">Dalil dari As Sunnah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Berikut ini beberapa hadits yang menjadi landasan dalam bermanhaj salafus shaleh;<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">عَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ  قَالَ خَيْرُ النَّاسِ قَرْنِي ثُمَّ الَّذِينَ يَلُونَهُمْ ثُمَّ الَّذِينَ يَلُونَهُمْ&#8230;  أخرجه البخاري ( 2652, 3651, 6429) و مسلم ( 2533 )<\/p>\n<p>Dari Abdullah (ibnu Mas’ud) <em>radhiyallahu ‘anhu<\/em>, katanya: Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda: <strong><em>“Sebaik-baik manusia ialah mereka yang hidup di zamanku, kemudian yang datang setelah mereka, kemudian yang datang setelahnya lagi<\/em><\/strong><em>…”<\/em> (H.R. Bukhari no 2652,3651,6429; dan Muslim no 2533).<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ رَبِّ الْكَعْبَةِ قَالَ دَخَلْتُ الْمَسْجِدَ فَإِذَا عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْعَاصِ جَالِسٌ فِي ظِلِّ الْكَعْبَةِ وَالنَّاسُ مُجْتَمِعُونَ عَلَيْهِ فَأَتَيْتُهُمْ فَجَلَسْتُ إِلَيْهِ فَقَالَ كُنَّا مَعَ رَسُولِ اللَّهِ  في سَفَرٍ فَنَزَلْنَا مَنْزِلًا فَمِنَّا مَنْ يُصْلِحُ خِبَاءَهُ وَمِنَّا مَنْ يَنْتَضِلُ وَمِنَّا مَنْ هُوَ فِي جَشَرِهِ إِذْ نَادَى مُنَادِي رَسُولِ اللَّهِ  الصَّلَاةَ جَامِعَةً فَاجْتَمَعْنَا إِلَى رَسُولِ اللَّهِ  فَقَالَ إِنَّهُ لَمْ يَكُنْ نَبِيٌّ قَبْلِي إِلَّا كَانَ حَقًّا عَلَيْهِ أَنْ يَدُلَّ أُمَّتَهُ عَلَى خَيْرِ مَا يَعْلَمُهُ لَهُمْ وَيُنْذِرَهُمْ شَرَّ مَا يَعْلَمُهُ لَهُمْ وَإِنَّ أُمَّتَكُمْ هَذِهِ جُعِلَ عَافِيَتُهَا فِي أَوَّلِهَا وَسَيُصِيبُ آخِرَهَا بَلَاءٌ وَأُمُورٌ تُنْكِرُونَهَا &#8230; الحديث<\/p>\n<p>Dari Abdurrahman bin Abdi Rabbil Ka’bah katanya: Sewaktu aku masuk ke masjidil haram, kudapati Abdullah bin Amru bin Ash  sedang duduk berteduh di bawah ka’bah, sedangkan di sekelilingnya ada orang-orang yang berkumpul mendengarkan ceritanya. Lalu aku ikut duduk di majelis itu dan kudengar ia mengatakan: “Pernah suatu ketika kami bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam suatu safar. Ketika kami singgah di sebuah tempat, diantara kami ada yang sibuk membenahi kemahnya, ada pula yang bermain panah, dan ada yang sibuk mengurus hewan gembalaannya. Tiba-tiba penyeru Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berseru lantang: “Ayo… mari shalat berjamaah!!” maka segeralah kami berkumpul di tempat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu beliau bersabda: <em>“Sesungguhnya tak ada seorang Nabi  pun sebelumku, melainkan wajib baginya untuk menunjukkan umatnya akan setiap kebaikan yang ia ketahui; dan memperingatkan mereka dari setiap kejahatan yang ia ketahui. <strong>Sesungguhnya umat kalian ini ialah umat yang keselamatannya ada pada generasi awalnya; sedangkan generasi akhirnya akan mengalami bala’ dan berbagai hal yang kalian ingkari<\/strong><\/em>… al hadits” (H.R. Muslim no 1844).<\/p>\n<p>Kami rasa dua hadits di atas cukup jelas maknanya bagi para pembaca. Jadi, jelaslah bahwa generasi awal (As Salafus Shaleh) dari umat ini, ialah generasi terbaik yang terpelihara dari fitnah-fitnah besar yang menimpa umat ini di kemudian hari. Maka wajar jika manhaj mereka yang paling dekat kepada kebenaran, dan paling terjaga dari penyimpangan. Kemudian disusul oleh generasi kedua dan ketiga.<\/p>\n<p>Berangkat dari sini, maka setiap praktik ibadah yang muncul sepeninggal mereka harus kita waspadai. Janganlah terkecoh dengan banyaknya pengikut, karena jumlah yang banyak bukanlah jaminan sebuah kebenaran.<\/p>\n<h4 style=\"text-align: left;\" align=\"center\"><span class=\"ez-toc-section\" id=\"Mutiara_Hikmah_As_Salafus_Shaleh\"><\/span><span style=\"color: #ff0000;\">Mutiara Hikmah As Salafus Shaleh<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebagai pelengkap, berikut ini adalah wasiat-wasiat berharga dari para salaf yang lebih memperjelas akan pentingnya <em>ittiba’<\/em> (mengikuti) dan bahayanya <em>ibtida’<\/em> (membuat bid’ah). Sebagian besar mutiara hikmah ini kami nukil dari kitab <em>Al Wajiez fi Aqidatis Salafis Shaleh Ahlissunnah wal Jama’ah<\/em>, oleh syaikh Abdullah bin Abdil Hamid Al Atsary &#8211;<em>hafidhahullah<\/em>&#8211; jilid 1 hal 153-160.<\/p>\n<p><strong>1. Hudzaifah ibnul Yaman <\/strong><strong> :<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>كُلُّ عِبَادَةٍ لَمْ يَتَعَبَّدْ بِهَا أََصْحَابُ رَسُولِ اللهِ  فلاَ تَتَعَبَّدُوْا بِهَا ؛ فإَِنَّ الأَوَّلَ لَمْ يَدَعْ لِلآخِرِ مَقَالاً ؛ فَاتَّقُوا اللهَ يَا مَعْشَرَ القُرَّاءِ ، خُذُوْا طَرِيْقَ مَنْ كَانَ قَبْلَكُمْ <\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>(<\/strong>رواه ابن بطة في الإبانة<strong>)<\/strong><\/p>\n<p>“Setiap ibadah yang tidak pernah diamalkan oleh para sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, janganlah kalian beribadah dengannya. Karena generasi pertama tak menyisakan komentar bagi yang belakangan. Maka takutlah kepada Allah wahai orang yang gemar beribadah, dan ikutilah jalan orang-orang sebelummu” (Diriwayatkan oleh Ibnu Baththah dalam <em>Al Ibanah<\/em>).<\/p>\n<p><strong>2. <\/strong><strong>Abdullah bin Mas’ud<\/strong>:<\/p>\n<p dir=\"RTL\" align=\"center\"><strong>مَنْ كان مُسْتنَاًّ فَلْيَسْتَنِّ بِمَنْ قَدْ مَاتَ أُوْلَئِكَ أَصْحَابُ مُحَمَّدٍ  كَانُوا خَيْرَ هَذِهِ الأُمَّةِ ، وَأَبَرَّهَا قُلُوباً ، وَأََعْمَقَها عِلْماً ، وَأَقَلَّهَا تَكَلُّفًا ، قَوْمٌ اِخْتَارَهُمُ اللهُ لِصُحْبَة نَبِيِّهِ  وَنَقْلِ دِيْنِهِ فَتَشَبَّهُوْا بِأََخْلاَقِهِمْ وَطَرَائِقِهِمْ ؛ فَهُمْ كَانُوا عَلَى الهَدْيِ المُسْتَقِيمِ  <\/strong><strong>(<\/strong>أخرجه البغوي في شرح السنة<strong>)<\/strong><\/p>\n<p>“Siapa yang ingin mengikuti ajaran tertentu, hendaklah ia mengikuti ajaran orang yang telah wafat, yaitu para sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka ialah sebaik-baik umat ini. Hati mereka paling baik, ilmu mereka paling dalam, dan mereka paling tidak suka berlebihan (<em>takalluf<\/em>) dalam beragama. Merekalah kaum yang dipilih Allah untuk menjadi pendamping Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, dan menyampaikan dien-Nya. Maka tirulah akhlak dan tingkah laku mereka, karena mereka selalu berada di atas petunjuk yang lurus” (Diriwayatkan oleh Al Baghawi dalam <em>Syarhus Sunnah<\/em>).<\/p>\n<p>Beliau juga mengatakan:<\/p>\n<p dir=\"RTL\" align=\"center\"><strong> اِتَّبِعُوا وَلاَ تَبْتَدِعُوا فَقَدْ كُفِيْتُمْ ؛ عَلَيْكُمْ بِالأََمْرِ العَتِيْقِ <\/strong><strong>(<\/strong>أخرجه الدارمي في سننه<strong>)<\/strong><\/p>\n<p>“Ikutilah dan jangan berbuat bid’ah, karena kalian telah dicukupi. Hendaklah kalian berpegang teguh dengan perkara yang terdahulu” (Diriwayatkan oleh Ad Darimi dalam <em>Sunan<\/em>-nya).<\/p>\n<p><strong>3. Umar i=Ibnul Khatthab<\/strong>:<\/p>\n<p dir=\"RTL\" align=\"center\"><strong>وَعَنْ عَابِسٍ بْنِ رَبِيْعَةَ ، قاَلَ : رَأََيْتُ عُمَرَ بْنَ الخْطَاَّبِ  يُقبِّلُ الحَجَرَ- يَعْنِي الأَسْوَدَ- وَيَقُوْلُ : إِنِّي لأَعْلَمُ أََنَّكَ حَجَرٌ لاَ تَضُرُّ وُلاَ تَنْفَعُ ، وَلَوْلاَ أَنِّي رَأَيْتُ رَسُولَ الله ِ يُقَبِّلُكَ مَا قَبَّلتُكَ <\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>(<\/strong>متفق عليه<strong>)<\/strong><\/p>\n<p>Dari ‘Aabis bin Rabi’ah, katanya: Aku melihat ‘Umar ibnul Khatthab <em>radhiyallahu ‘anhu<\/em> mencium Hajar Aswad seraya berkata: “Aku tahu pasti, bahwa engkau hanyalah sebuah batu yang tak dapat memberi madharat maupun manfaat. Kalaulah bukan karena aku melihat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menciummu, kau tak akan kucium!” (Muttafaq ‘Alaih)<a title=\"\" href=\"#_ftn6\"><strong>[6]<\/strong><\/a>.<\/p>\n<p dir=\"RTL\" align=\"center\"> <strong>عَنْ أَبِي الْعَلاَءِ بْنِ عَبْدِ اللهِ بْنِ شِخِّيْرٍ قَالَ : عَطَسَ رَجُلٌ عِنْدَ عُمَرَ بْنِ الْخَطَّابِ فَقَالَ : اَلسَّلاَمُ عَلَيْكَ ، فَقَالَ عُمَرُ : وَعَلَيْكَ وَعَلىَ أٌمِّكَ ، أَمَا يَعْلَمُ أَحَدُكُمْ مَا يَقُوْلُ إِذَا عَطَسَ ؟ إِذَا عَطَسَ أَحَدَكُمْ فَلْيَقُلْ : اَلْحَمْدُ ِللهِ ، وَلْيَقُلِ الْقَوْمُ : يَرْحَمُكَ اللهُ ، وَلْيَقُلْ هُوَ : يَغْفِرُ اللهُ لَكُمْ<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\">(رواه عبد الرزاق في المصنف, 10\/451-452, رقم 19677؛ و البيهقي في شعب الإيمان 39, فصل فيما يقول العاطس في جواب التشميت, رقم 9030).<\/p>\n<p>Dari Abul ‘Ala’ bin Abdillah bin Syikhkhir, katanya: “Ada seseorang bersin di samping Umar bin Khatthab t, lalu mengucapkan: <strong><em>“Assalaamu ‘alaika…”<\/em><\/strong>, maka sahut ‘Umar: <strong><em>“Alaika wa ‘ala ummik<\/em><\/strong>…! Apa kalian tidak tahu apa yang musti diucapkan ketika bersin? Kalau kalian bersin hendaknya mengucapkan: <strong><em>“Alhamdulillah”<\/em><\/strong>, sedang yang mendengar mengucapkan: <strong><em>“Yarhamukallaah”<\/em><\/strong>  lalu yang bersin membalas: <strong><em>“Yaghfirullaahu lakum”<\/em><\/strong> (H.R. Abdurrazzaq dalam <em>Mushannaf<\/em>-nya, dan Al Baihaqy dalam <em>Syu’abul Iman<\/em>).<\/p>\n<p>Hadits yang senada juga diriwayatkan dari sahabat Salim bin ‘Ubeid:<\/p>\n<p dir=\"RTL\"> <strong>أَنَّهُ كَانَ مَعَ الْقَوْمِ فِي سَفَرٍ فَعَطَسَ رَجُلٌ مِنْ الْقَوْمِ فَقَالَ السَّلَامُ عَلَيْكُمْ فَقَالَ عَلَيْكَ وَعَلَى أُمِّكَ- وَعِنْدَ الطَّحَاوِي فِي مُشْكِلِ الآثَارِ: مَا شَأْنُ السَّلاَمِ وَشَأْنُ مَا هَاهُنَا ؟- <\/strong>، <strong>ثُمَّ قَالَ بَعْدُ : لَعَلَّكَ وَجَدْتَ مِمَّا قُلْتُ  لَكَ ؟ قَالَ: لَوَدِدْتُ أَنَّكَ لَمْ تَذْكُرْ أُمِّي بِخَيْرٍ وَلَا بِشَرٍّ قَالَ : إنَّمَا قُلْتُ لَكَ كَمَا قَالَ رَسُولُ اللَّهِ إنَّا بَيْنَا نَحْنُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إذَا عَطَسَ رَجُلٌ مِنْ الْقَوْمِ فَقَالَ : السَّلَامُ عَلَيْكُمْ فَقَالَ رَسُولُ اللَّهِ  وَعَلَيْكَ وَعَلَى أُمِّكَ ثُمَّ قَالَ : إذَا عَطَسَ أَحَدُكُمْ الْحَدِيث } وَرَوَاهُ أَحْمَدُ وَفِي لَفْظٍ { فَلْيَقُلْ الْحَمْدُ لِلَّهِ عَلَى كُلِّ حَالٍ ، أَوْ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ }. <\/strong>رواه أبو داود والترمذي وأحمد وابن حبان في صحيحه<\/p>\n<p>Bahwa ketika beliau bersama rombongannya dalam sebuah safar, ada seseorang yang bersin lantas mengucap: <strong><em>“Assalaamu ‘alaikum!”<\/em><\/strong>, maka sahut Salim: <strong><em>“Alaika wa ‘ala ummik <a title=\"\" href=\"#_ftn7\"><strong>[7]<\/strong><\/a>”<\/em><\/strong> &#8211;dalam riwayat Ath Thahawy ditambahkan: “Apa hubungannya antara salam dengan orang bersin?”&#8211; Kemudian Salim berkata lagi: <em>“Nampaknya kau tersinggung dengan ucapanku barusan…?”<\/em> jawabnya: <em>“Ya… andai saja kau tak menyebut-nyebut ibuku tadi…”<\/em> lalu kata Salim: <em>“Aku tak mengucapkan lebih dari yang diucapkan Rasulullah <\/em><em>shallallahu ‘alaihi wa sallam <\/em><em>… suatu ketika kami sedang bersama beliau <\/em><em>shallallahu ‘alaihi wa sallam<\/em><em> tatkala ada orang yang bersin dan mengucapkan: <strong>“Assalaamu ‘alaikum..”<\/strong> maka Rasulullah <\/em><em>shallallahu ‘alaihi wa sallam<\/em><em> menjawab: <strong>“Alaika wa ‘ala ummik…”<\/strong> lalu lanjutnya: “Kalau kalian bersin hendaklah mengucapkan: <strong>“Alhamdulillah”<\/strong> atau <strong>“Alhamdulillahi ‘ala kulli haal”<\/strong> atau: <strong>“Alhamdulillahi rabbil ‘alamien”<\/strong> <\/em>(H.R. Abu Dawud, Tirmidzi, Ahmad, dan Ath Thahawy).<\/p>\n<p><strong>4. Abdullah bin Umar<\/strong>:<\/p>\n<p dir=\"RTL\" align=\"center\"><strong> كُلُّ بِدْعَةٍ ضَلالَةٌ ؛ وَإِنْ رَآهاَ النَّاسُ حَسَنَةً <\/strong><strong>(<\/strong>رواهما اللالكائي في شرح أصول الاعتقاد<strong>)<\/strong><\/p>\n<p>“Semua bid’ah adalah kesesatan, meski orang-orang menilainya baik (bid’ah hasanah)” (Diriwayatkan oleh Al Laalaka-i dalam <em>Syarh Ushulil I’tiqad<\/em>) <a title=\"\" href=\"#_ftn8\"><strong>[8]<\/strong><\/a>.<\/p>\n<p dir=\"RTL\" align=\"center\"> <strong>قَالَ عَبْدُ اللهِ بْنُ عُمَرَ  لمن سأله عن مسألةٍ ، وقال له : إِن أَباك نهى عنها: أَأَمْرُ رَسُوْلِ اللهِ   أََحَقُّ أََنْ يُتَّبَعَ ، أََوْ أََمْرُ أَبِي؟! <\/strong><strong>(<\/strong>زاد المعاد<strong>)<\/strong><\/p>\n<p>Ketika ada seseorang yang mengatakan kepada Abdullah bin ‘Umar : “Sesungguhnya ayahmu (Umar bin Khatthab) melarang hal itu”. Ibnu Umar balik bertanya: “Perintah siapakah yang lebih berhak untuk ditaati, perintah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> atau perintah ayahku??” (<em>Zaadul Ma’aad<\/em> 2\/178).<\/p>\n<p>Ibnu Umar memang terkenal sebagai sahabat yang paling ittiba’ kepada sunnah dan  anti bid’ah. Imam At Tirmidzi meriwayatkan dalam Sunan-nya:<\/p>\n<p>Dari Nafi’ katanya; ada seseorang yang bersin di samping Ibnu Umar lantas mengatakan: <strong><em>Alhamdulillah was salaamu ‘ala Rasuulillaah!<\/em> <\/strong> Maka Ibnu ‘Umar  mengatakan: “Aku pun mengatakan: <strong><em>Alhamdulillah was salaamu ‘ala Rasuulillaah,<\/em><\/strong> tapi bukan begitu yang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ajarkan kepada kami (ketika bersin). Beliau mengajarkan kami agar mengucapkan <strong><em>Alhamdulillaahi ‘ala kulli haal<\/em>”<\/strong> <a title=\"\" href=\"#_ftn9\"><strong>[9]<\/strong><\/a><strong>.<em><br \/>\n<\/em><\/strong><\/p>\n<p><strong>5. Abdullah bin ‘Abbas<\/strong> :<\/p>\n<p dir=\"RTL\" align=\"center\"><strong>وَقَالَ ابْنُ عَبَّاسٍ &#8211; رَضِيَ اللهُ عَنْهُمَا- لِمَنْ عَارَضَ السُّنَّةَ ؛ بِقَوْلِ أََبِي بَكْرٍ وَعُمَرَ رَضِيَ اللهُ عَنْهُمَا : يُوشكُ أَنْ تَنـْزِلَ عَلَيْكُمْ حِجَارَةً مِنَ السَّمَاءِ ؛ أََقُوْلُ لَكُمْ : قَالَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيْهِ وَعَلََى آلِهِ وَسَلَّمَ- وَتَقُوْلُوْنَ : قاَلَ أَبُو بَكْرٍ وَعُمَرُ <\/strong> (رواه عبد الرزاق في المصنف بسند صحيح)<\/p>\n<p>Beliau mengatakan kepada orang yang menolak Sunnah Nabi dengan perkataan Abu Bakar dan Umar: “Hampir saja hujan batu menimpa kalian…!! Kukatakan bahwa: “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda begini dan begitu…” namun kalian malah mengatakan: “Abu Bakar dan Umar mengatakan begini dan begitu…!!” (Diriwayatkan oleh Abdurrazzaq Ash Shan’ani dalam <em>Mushannaf<\/em>-nya dengan sanad shahih) <a title=\"\" href=\"#_ftn10\"><strong>[10]<\/strong><\/a>.<\/p>\n<p><strong>6. Mu’adz bin Jabal<\/strong><\/p>\n<p>Dirwayatkan dari Yazid bin ‘Umairah -salah seorang sahabat Mu’adz&#8211; bahwa Mu’adz bin Jabal  dalam setiap majelisnya selalu mengatakan: “Allah itu bijaksana dan Maha Adil. Celakalah orang-orang yang ragu…”. Kemudian pada suatu hari Mu’adz mengatakan: “Sesungguhnya di belakang kalian akan ada fitnah yang banyak…. Saat itu harta melimpah ruah, Al Qur’an dibaca beramai-ramai oleh orang mu’min maupun munafik, wanita maupun anak-anak, dan hamba sahaya maupun orang merdeka… sampai-sampai ada yang mengatakan: “Mengapa orang-orang tak mau mengikutiku, padahal aku telah membaca Al Qur’an? Sungguh, mereka memang tidak mau mengikutiku sampai aku membikin bid’ah yang lain bagi mereka…”. <strong>Maka waspadalah kalian dari bid’ah yang diperbuatnya, karena setiap bid’ah itu sesat.<\/strong> Dan waspadalah kalian dari <strong>kesesatan orang bijak<\/strong>… karena Syaithan kadang menyampaikan kesesatan melalui lisan si Bijak; dan kadang si Munafik mengatakan yang haq”. Maka tanyaku: “Semoga Allah merahmatimu… lantas bagaimana aku tahu bahwa si Bijak menyampaikan kesesatan, dan si Munafik berkata benar?” “Bisa…” jawab Mu’adz. “Yaitu ketika si Bijak mengatakan sesuatu yang jelas-jelas batil; hingga kamu mengatakan: “Omongan apa ini !?” Namun jangan sampai hal itu menjauhkanmu darinya; karena boleh jadi ia segera bertaubat dan kembali kepada kebenaran… Maka terimalah al haq begitu kamu mendengarnya, karena dalam al haq itu terdapat cahaya” <a title=\"\" href=\"#_ftn11\"><strong>[11]<\/strong><\/a>.<\/p>\n<p>Makna kesesatan orang bijak (<strong>زيغة الحكيم<\/strong>), sebagaimana yang dijelaskan dalam kitab <em>‘Aunul Ma’bud<\/em> ialah:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">أَيْ اِنْحِرَاف الْعَالِم عَنْ الْحَقّ. وَالْمَعْنَى أُحَذِّركُمْ مِمَّا صَدَرَ مِنْ لِسَان الْعُلَمَاء مِنْ الزَّيْغَة وَالزَّلَّة وَخِلَاف الْحَقّ فَلَا تَتَّبِعُوهُ  (عون المعبود شرح سنن أبي داود, كتاب السنة, باب: لزوم السنة)<\/p>\n<p>(Yaitu) menyimpangnya seorang ‘alim dari al haq. Jadi maksud ucapan Mu’adz ialah: “Kuperingatkan kalian akan penyimpangan, kekeliruan dan pernyataan yang tidak benar, yang muncul dari lisan para ‘ulama; jangan sampai kalian mengikutinya” <em>(‘Aunul Ma’bud<\/em>, lihat pada syarah hadits di atas).<\/p>\n<p><strong>7. Abdullah bin Mas’ud<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>وَإِيَّاكُمْ وَالْمُحْدَثَاتِ؛ فَإِنَّ شَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ <\/strong><strong>(<\/strong>إعلام الموقعين 2\/428)<\/p>\n<p>“Waspadailah setiap yang baru (dalam agama), karena sejelek-jelek perkara ialah perkara yang diada-adakan dalam agama, dan setiap bid’ah itu sesat” (<em>I’laamul Muwaqqi’in<\/em> 2\/428).<\/p>\n<p><strong>8. Sufyan Ats Tsaury -rahimahullah-<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>البِدْعَةُ أَحَبُّ إِلَى إِبْلِيْسَ مِنَ المَعْصِيَةِ ، المَعْصِيَةُ يُتَابُ مِنْهَا ، وَالبِدْعَةُ لاَ يتُاَبُ مِنْهَا<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong> (<\/strong>أخرجه البغوي في شرح السنة<strong>)<\/strong><\/p>\n<p>“Bid’ah itu lebih disukai oleh Iblis dari pada kemaksiatan. Dosa maksiat masih ada harapan taubat, tapi dosa bid’ah tidak ada harapan taubat” <a title=\"\" href=\"#_ftn12\"><strong>[12]<\/strong><\/a> (Diriwayatkan oleh Al Baghawy dalam <em>Syarhus Sunnah<\/em>).<\/p>\n<p><strong>9. Abdullah Ibnul Mubarak &#8211;<em>rahimahullah<\/em>&#8211;<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>اِعْلَمْ- أَيْ أََخِي- أَنَّ المَوْتَ اليَوْمَ كَرَامَةٌ لِكُلِّ مُسْلِمٍ لَقِيَ اللهَ عَلىَ السُّنَّةِ ، فَإِناَّ لِلّهِ وَإِنَّا إِلَيْهِ رَاجِعُوْنَ ؛ فَإِلَى اللهِ نَشْكُوْ وَحْشَتَناَ ، وَذَهَابَ الإِخْوَانِ ، وَقِلَّّةَ الأَعْوَانِ ، وَظُهُوْرَ الْْبِدَعِ ، وَإِلىَ اللهِ نَشْكُوْ عَظِيْمَ مَا حَلَّ بِهَذِهِ الأُمَّةِ مِنْ ذَهَابِ الْعُلَمَاءِ ، وَأََهْلِ السُّنَّةِ ، وَظُهُوْرِ الْبِدَعِ <\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>(<\/strong>البدع والنهي عنها لابن وضاح<strong>)<\/strong><\/p>\n<p>“Saudaraku, ketahuilah bahwa kematian hari ini adalah <em>karamah<\/em> (kemuliaan) bagi setiap muslim yang menghadap Allah di atas Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Kita semua adalah milik Allah, dan kita semua akan kembali kepada-Nya. Kepada Allah lah kita mengadukan kesendirian kita, mangkatnya saudara kita, sedikitnya penolong kita,  dan kemunculan bid’ah di mana-mana. Kepada-Nya jua kita mengeluh akan besarnya musibah yang menimpa umat ini, karena mangkatnya para ulama dan pengikut sunnah, serta munculnya berbagai bid’ah” (<em>Al Bida’u wan Nahyu ‘Anha<\/em> oleh Ibnu Wadhdhah).<\/p>\n<p><strong>10. Al Fudail bin ‘Iyadh &#8211;<em>rahimahullah<\/em>&#8211;<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>اِتَّبِعْ طُرُقَ الهُدَى وَلاَ يَضُرُّكَ قلَِّةُ السَّالِكِينَ ، وَإِياَّكَ وَطُرُقَ الضَّلاَلَةِ ، وَلاَ تَغْتَرُّ بِكَثْرَةِ الْهَالِكِينَ <\/strong><strong>(<\/strong>الاعتصام<strong>)<\/strong><\/p>\n<p>“Ikutilah jalan-jalan petunjuk, dan janganlah risau dengan sedikitnya pengikut. Tapi waspadailah jalan-jalan kesesatan, dan janganlah terkecoh dengan banyaknya orang celaka” (<em>Al I’tisham<\/em>).<\/p>\n<p><strong>11. Amirul Mukminin Umar bin ‘Abdul ‘Aziez &#8211;<em>rahimahullah<\/em>&#8211;<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>قِفْ حَيْثُ وَقَفَ القَوْمُ ، فَإِنَّهُمْ عَنْ عِلْمٍ وَقَفُوا ، وَبِبَصَرٍ ناَفِذٍ كَفُّوْا ، وَهُمْ عَلَى كَشْفِهَا كَانُوا أَقْوَى ، وَبِالْفَضْلِ لَوْ كَانَ فِيْهَا أََحْرَى ، فَلَئِنْ قُلْتُمْ : حَدَثَ بَعدَهُمْ ؛ فَمَا أََحْدَثهُ إِلاَّ مَنْ خَالَفَ هَدْيَهُمْ ، وَرَغِبَ عَنْ سُنَّتِهِمْ ، وَلَقَدْ وَصَفُوا مِنْهُ مَا يُشْفِي ، وَتَكَلَّمُوا مِنْهُ بِمَا يَكْفِي ، فَمَا فَوْقَهُمْ مُحَسِّرٌ وَمَا دُوْنَهُمْ مُقَصِّرٌ ، لَقَدْ قَصَرَ عَنْهُمْ قَومٌ فَجَفَوْا وَتجَاوَزَهُم آخَرُوْنَ فَغَلَوْا ، وَإِنَّهُمْ فِيْماَ بَيْنَ ذَلِكَ لَعَلىَ هُدًى مُسْتَقَيْمٍ <\/strong>(أورده ابن قدامة في لمعة الاعتقاد)<\/p>\n<p>“Berhentilah saat mereka (para salaf) berhenti. Karena mereka berhenti berdasarkan ilmu. Mereka menahan diri setelah berpikir jeli. Padahal merekalah yang lebih mampu untuk menyingkap setiap masalah, dan lebih gencar tuk mengejar setiap fadhilah. Kalau kalian berkata: “Banyak hal baru (dalam agama) yang muncul setelah mereka…” ingatlah, bahwa hal tersebut tidak dimunculkan kecuali oleh mereka yang menyelisihi pentunjuk salaf, dan menolak ajaran mereka. Para salaf telah menjelaskan agama segamblang-gamblangnya, dan menerangkannya sejelas mungkin. Siapa yang mendahului mereka akan menyesal, dan siapa yang berada di bawah mereka berarti pemalas. Sungguh, orang-orang yang berada dibawah mereka akhirnya gagal, namun yang ingin mengungguli mereka justru melampaui batas, sedangkan mereka (para salaf) tetap berada di antara keduanya, di atas jalan yang lurus” (disebutkan oleh Ibnu Qudamah dalam <em>Lum’atul I’tiqad<\/em>).<\/p>\n<p><strong>12. Al Imam Ahmad bin Hambal &#8211;<em>rahimahullah<\/em>&#8211;<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>قَالَ الإِمَامُ أََحْمَدُ بْنُ حَنْبَلٍ ؛ إِمَامُ أَهْلِ السُّنَّةِ رَحِمَهُ اللهُ : أُصُوْلُ السُّنَّةِ عِنْدَناَ : اَلتَّمَسُّكُ بِمَا كَانَ عَلَيْهِ أََصْحَابُ رَسُولِ اللهِ- صَلَّى اللهُ عَلَيْهِ وَعَلىَ آلِهِ وَسَلَّمَ- وَالاِقْتِدَاءُ بِهِمْ ، وَتَرْكُ الْبِدَعِ ، وَكُلُّ بِدْعَةٍ فَهِيَ ضَلاَلَةٌ <\/strong><strong>(<\/strong>شرح أصول الاعتقاد, للأمام اللالكائي<strong>).<\/strong><\/p>\n<p>Imam Ahmad, Imam Ahlussunnah wal jama’ah mengatakan: Pokok-pokok aqidah <a title=\"\" href=\"#_ftn13\"><strong>[13]<\/strong><\/a> menurut kami ialah berpegang teguh dengan apa yang dipraktikkan oleh sahabat-sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, meneladani mereka, dan meninggalkan bid’ah. <strong>Karena setiap yang bid’ah berarti kesesatan<\/strong>” (<em>Syarh Ushul I’tiqad Ahlissunnah wal Jama’ah<\/em>, oleh Imam Al Laalaka-i).<\/p>\n<p><strong>13. Imam Malik bin Anas &#8212;<em>rahimahullah<\/em>&#8212;<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>مَن ابْتَدَعَ فِي الإِسْلاِمِ بِدْعَةً يَرَاهاَ حَسَنَةً ؛ فَقَدْ زَعَمَ أَن مُحَمَّداً &#8211; صَلىَّ اللهُ عَلَيْهِ وَعَلىَ آلِهِ وَسَلَّمَ- خَانَ الرِّّسَالَةَ ؛ ِلأََنَّ اللهَ يَقُولُ : { الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ } فَمَا لَمْ يَكُنْ يَوْمَئِذٍ دِيْناً فَلاَ يَكُونُ اليَوْمَ دِيْناً <\/strong>)الاعتصام بالكتاب والسنة, للشاطبي)<\/p>\n<p>“Barangsiapa melakukan bid’ah dalam Islam yang ia pandang sebagai bid’ah hasanah, berarti ia mengatakan bahwa Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> telah mengkhianati kerasulan beliau. Sebab Allah <em>Ta’ala<\/em> berfirman: “Pada hari ini telah kusempurnakan bagi kalian agama kalian…” (Al Ma’idah: 3). Karenanya, apa pun yang hari itu tidak dianggap sebagai ajaran agama, maka hari ini pun bukan termasuk ajaran agama. (<em>Al I’tisham bil Kitab was Sunnah<\/em>, oleh Imam Asy Syathiby).<\/p>\n<p>Kemudian Imam Malik meletakkan sebuah kaidah agung, yang merupakan intisari dari perkataan para ulama yang tadi kita sebutkan:<\/p>\n<p dir=\"RTL\" align=\"center\"><strong> لَنْ يَصْلُحَ آخِرُ هَذِهِ الأُمَّةِ إِلاَّ بِمَا صَلُحَ بِهِ أَوَّلُهَا ؛ فَمَا لَمْ يَكُنْ يَوْمَئِذٍ دِيْناً لاَ يَكُونُ اليَوْمُ دِيْناً <\/strong><strong>(<\/strong>الشفا في حقوق المصطفي, للقاضي عياض 2\/88<strong>)<\/strong><\/p>\n<p>“Generasi terakhir umat ini tak akan menjadi baik (shaleh), kecuali dengan apa-apa yang menjadikan generasi pertamanya baik. Karenanya, apa pun yang pada hari itu &#8211;saat turunnya surat Al Ma’idah ayat 3&#8211; tidak dianggap sebagai agama, maka hari ini pun juga bukan bagian dari agama” (<em>Asy Syifa fi Huquuqil Musthafa<\/em> 2\/88, oleh Al Qadhi ‘Iyadh).<\/p>\n<p>Kami rasa, nukilan-nukilan di atas cukup gamblang dalam menggambarkan manhaj salaf yang menjadi tolok ukur kita dalam menilai mana bid’ah mana sunnah, dan mana haq mana batil.<\/p>\n<p align=\"center\">           <em>-bersambung insya Allah-<\/em><\/p>\n<p>Penulis: <a href=\"http:\/\/basweidan.wordpress.com\/\">Ustadz Abu Hudzaifah Al Atsary, Lc<\/a><\/p>\n<p>Mahasiswa Magister &#8216;Ulumul Hadits wad Dirosah Islamiyah Univ. Islam Madinah<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/category\/manhaj\/\">www.muslim.or.id<\/a><\/p>\n<p>&nbsp;<\/p>\n<div>\n<p>&nbsp;<\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p><a title=\"\" href=\"#_ftnref1\"><strong>[1]<\/strong><\/a><strong><sup>)<\/sup><\/strong><sup>  <\/sup>Sengaja kami menyebutnya dengan <strong>kamus bahasa Arab yang kredibel<\/strong>, agar kita tidak sembarangan menukil makna suatu kalimat. Seperti yang dilakukan oleh Novel ketika mendefinisikan bid’ah dengan menukil dari kamus Al Munjid (<em>Mana Dalilnya<\/em> 1, hal 13). Padahal kamus ini ditulis oleh seorang pendeta katholik sekte Yesuit yang bernama Louis Ma’louf!! Lantas bagaimana kita hendak mempercayai tulisannya kalau narasumbernya saja seperti ini, <em>laa haula walaa quwwata illa billaah&#8230;<\/em><\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref2\"><strong>[2]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  <em>An Nihayah fi Ghariebil Hadits wal Atsar<\/em>, 2\/981. Definisi yang sama juga dinyatakan oleh Ibnu Mandhur dalam <em>Lisaanul ‘Arab<\/em> 9\/158, dan As Sayyid Muhammad Murtadha Az Zabidy dalam <em>Taajul ‘Aruus<\/em> (kamus Arab terbesar &amp; terlengkap dalam sejarah, terdiri dari 35 jilid) lihat dalam bab Fa’ (ف), kata ‘sa-la-fa (سلف)’.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref3\"><strong>[3]<\/strong><\/a><strong><sup>)<\/sup><\/strong> hal 146 dengan tahqiq Syaikh Ahmad Syakir, cet. Wizarah Syu’un Islamiyyah wal Auqaf, Saudi Arabia.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref4\"><strong>[4]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Lihat kitab <em>Al Ihkaam fi Ushuulil Ahkaam<\/em>, 1\/200 tulisan As Saif Al Aamidy cet. Al Maktabul Islamy. Demikian pula dalam <em>Al Mankhul min Ta’lieqaatil Ushuul<\/em>,  1\/401 tulisan Al Ghazali, cet. Daarul Fikr.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref5\"><strong>[5]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Begini menurut versi terjemahan Depag, akan tetapi dalam <em>Tafsir Al Baghawy<\/em> disebutkan makna lainnya yang lebih jelas, seperti: jika mereka (ahli kitab) beriman dengan iman kalian, mentauhidkan Allah dengan tauhid kalian, berarti mereka telah mendapat petunjuk”.<\/p>\n<p>Sedang dalam Tafsir Ibnu ‘Arafah disebutkan:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">« فَإِنْ ءَامَنُوُاْ » بسبب مثل الأسباب التي أرشدتكم أنتم إلى الإيمان فقد اهتدوا<\/p>\n<p>“Jika mereka beriman dengan menempuh sebab-sebab yang telah menghantarkan kalian kepada Iman (yang sesungguhnya), berarti mereka telah mendapat petunjuk”.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref6\">[6]<\/a>  H.R. Bukhari dalam <em>Shahih-<\/em>nya, no 1597; dan Muslim dalam <em>Shahih<\/em>-nya, no 1270 dari sahabat Ibnu ‘Umar.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref7\"><strong>[7]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  Artinya: “(salam sejahtera) atasmu dan atas ibumu”.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref8\"><strong>[8]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  Riwayat ini menjelaskan bahwa para salaf menolak adanya bid’ah yang baik dalam agama.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref9\"><strong>[9]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Riwayat ini dinyatakan gharieb oleh At Tirmidzi, dishahihkan oleh Al Hakim dalam <em>Al Mustadrak<\/em> 18\/56; dinyatakan <em>jayyid<\/em> (hasan) menurut Ibnu Muflih dalam <em>Al Adab Asy Syar’iyyah<\/em>, dan dishahihkan oleh Syaikh Al Albani dalam<em> Silsilatu Al Ahaadiets Adh Dha’iefah<\/em> no 891. Dalam komentarnya Syaikh Al Albani mengatakan: “Lihatlah, bagaimana Ibnu ‘Umar mengingkari penempatan <em>shalawat (salam) kepada Nabi<\/em> disamping <em>hamdalah<\/em> dengan dalih bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tak pernah melakukan yang demikian itu; padahal beliau menyatakan bahwa dirinya sendiri mengucap hamdalah dan bershalawat kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Seakan beliau hendak menolak anggapan yang mungkin muncul di benak sebagian orang, bahwa beliau mengingkari ucapan <em>shalawat (salam)<\/em> secara mutlak. Persis sebagaimana anggapan sebagian orang jahil ketika menyaksikan para pembela Sunnah mengingkari bid’ah-bid’ah semacam ini, orang-orang jahil itu menuduh mereka mengingkari shalawat atas Nabi… semoga Allah memberi hidayah kepada mereka! (<em>idem<\/em>, 2\/390).<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref10\"><strong>[10]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Mengomentari jawaban Ibnu ‘Abbas dan Ibnu ‘Umar diatas, Al Imam Al Hafizh Ibnul Qayyim berkata: “Begitulah cara ulama menjawab. Tidak seperti jawaban orang yang mengatakan bahwa ‘Utsman dan Abu Dzar -umpamanya- lebih tahu mengenai Rasulullah dari pada kita… Mengapa Ibnu ‘Abbas dan Ibnu ‘Umar tidak mengatakan: “Abu Bakar dan Umar lebih tahu mengenai Rasulullah dari pada kami”…? Demikian pula tak seorang pun dari sahabat atau tabi’in yang rela dengan jawaban seperti ini sebagai alasan untuk menolak sebuah nash dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Itu karena mereka lebih tahu mengenai Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, dan lebih takut kepada-Nya kalau mereka sampai berani mendahulukan pendapat seseorang yang tidak ma’shum di atas pendapat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang ma’shum” (lihat <em>Zaadul Ma’aad<\/em>, 2\/178)<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref11\"><strong>[11]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  Lihat Sunan Abu Dawud, kitab: Assunnah, bab: Luzuumus Sunnah, hadits no 4611. Hadits ini dishahihkan oleh Al Albani dalam <em>Shahih wa Dha’if Sunan Abi Dawud<\/em>. Demikian pula dishahihkan oleh sayyid ‘Alawi Assaqqaf dalam <em>Mukhtasar Al I’tisham<\/em>, hal 25.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref12\"><strong>[12]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  Memang benar apa yang beliau katakan. Seorang pelaku maksiat bagaimana pun juga pasti merasa dirinya bersalah. Karena dihantui rasa bersalah tadi, ia akhirnya terdorong untuk bertaubat. Tapi, lain halnya dengan pelaku bid’ah yang tidak pernah merasa bersalah, bahkan merasa lebih shaleh dari orang lain. Kalau lah tidak karena rahmat dan hidayah Allah, mustahil orang seperti ini akan bertaubat.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref13\"><strong>[13]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  Para salaf biasa menyebut aqidah dengan istilah <em>sunnah<\/em>, dan ini termasuk salah satu makna sunnah.<\/p>\n<p>[serialposts]<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Secara istilah makna salafus shalih ialah tiga generasi pertama dari umat ini, yang meliputi para sahabat, tabi’in, dan tabi’ut tabi’in<\/p>\n","protected":false},"author":47,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,828,829,17,252,267,266,16,827],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan\" \/>\n<meta property=\"og:description\" content=\"Secara istilah makna salafus shalih ialah tiga generasi pertama dari umat ini, yang meliputi para sahabat, tabi’in, dan tabi’ut tabi’in\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-11-02T23:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-31T10:48:14+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/atsar-tabarruk.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan\",\"datePublished\":\"2011-11-02T23:00:20+00:00\",\"dateModified\":\"2022-05-31T10:48:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\"},\"wordCount\":3585,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Bid'ah\",\"istighotsah\",\"mana dalilnya 1?\",\"Muhammad bin Abdul Wahab\",\"Sunnah\",\"tabarruk\",\"tawassul\",\"Wahabi\",\"ziarah kubur\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\",\"url\":\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\",\"name\":\"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-11-02T23:00:20+00:00\",\"dateModified\":\"2022-05-31T10:48:14+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html","og_locale":"id_ID","og_type":"article","og_title":"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan","og_description":"Secara istilah makna salafus shalih ialah tiga generasi pertama dari umat ini, yang meliputi para sahabat, tabi’in, dan tabi’ut tabi’in","og_url":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-11-02T23:00:20+00:00","article_modified_time":"2022-05-31T10:48:14+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/atsar-tabarruk.jpg","type":"image\/jpeg"}],"author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"25 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan","datePublished":"2011-11-02T23:00:20+00:00","dateModified":"2022-05-31T10:48:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html"},"wordCount":3585,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Bid'ah","istighotsah","mana dalilnya 1?","Muhammad bin Abdul Wahab","Sunnah","tabarruk","tawassul","Wahabi","ziarah kubur"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html","url":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html","name":"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-11-02T23:00:20+00:00","dateModified":"2022-05-31T10:48:14+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7259-ini-dalilnya-2-jadikan-manhaj-salaf-sebagai-rujukan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Ini Dalilnya (2): Jadikan Manhaj Salaf Sebagai Rujukan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7259"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7259"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7259\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}