{"id":7394,"date":"2011-11-19T06:00:35","date_gmt":"2011-11-18T23:00:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7394"},"modified":"2021-12-01T09:23:10","modified_gmt":"2021-12-01T02:23:10","slug":"ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html","title":{"rendered":"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah"},"content":{"rendered":"<p>Sebagai pelengkap, rasanya kurang pas kalau kita bicara panjang lebar tentang bid’ah namun tidak memberikan solusi bagi mereka yang telah lama ‘mengidap’ penyakit yang satu ini. Karenanya, kami berusaha untuk menawarkan beberapa terapi yang diharapkan mampu membantu ‘kesembuhan’ mereka.<strong style=\"text-align: -webkit-right;\"> <\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Terapi pertama: Kenali penyakitnya terlebih dahulu<\/strong><\/span><\/p>\n<p>Seperti layaknya penyakit, sebelum seorang dokter bisa menentukan obat apa yang cocok untuknya, terlebih dahulu ia harus mengadakan diagnosa. Ia harus mengumpulkan informasi sebanyak-banyaknya tentang penyakit yang diderita si pasien, baru kemudian menentukan terapi apa yang cocok untuknya.<\/p>\n<p>Demikian pula bid’ah, ia tak ubahnya seperti penyakit yang menggerogoti agama seseorang. Kalau orang tersebut tidak merasa dirinya sakit, bagaimana ia akan berobat? Oleh karena itu, berikut ini kami sebutkan beberapa pengaruh buruk bid’ah terhadap agama seseorang, mudah-mudahan dengan menyadarinya, seseorang akan lebih waspada terhadap bahaya bid’ah dan berusaha sekuat tenaga untuk membasminya <strong><\/strong><strong><a title=\"\" href=\"#_ftn1\">[1]<\/a><\/strong>.<strong><\/strong><\/p>\n<p><strong>a. <\/strong><strong>Amalan yang tercampuri bid’ah tidak akan diterima Allah<\/strong><\/p>\n<p>Beberapa bid’ah memang sangat buruk dampaknya, seperti bid’ahnya faham <em>qadariyyah<\/em>. Diriwayatkan dalam Shahih Muslim bahwa salah seorang tabi’in yang bernama Yahya bin Ya’mar menceritakan, bahwa yang pertama kali menyoal masalah takdir di Basrah ialah Ma’bad Al Juhany. Ia menuturkan: Ketika itu, aku bersama Humaid bin Abdirrahman Al Himyari hendak berangkat menunaikan haji atau umrah. Maka kukatakan kepadanya: “Andai saja kita berjumpa dengan salah seorang sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, kemudian kita tanyai dia tentang orang-orang <em>qadariyyah<\/em> itu…”. Lalu tiba-tiba kami berpapasan dengan Ibnu ‘Umar <em>radhiyallahu ‘anhuma<\/em>, maka segeralah kami mengapitnya dari sebelah kiri dan kanan. Saat itu nampaknya temanku ingin agar aku yang memulai pembicaraan, maka kukatakan kepada Ibnu ‘Umar:<\/p>\n<p>“Hai Abu Abdirrahman, sesungguhnya di daerah kami muncul sekelompok orang yang pandai membaca Al Qur’an, dan mendalami berbagai ilmu… akan tetapi mereka mendakwakan bahwa takdir Allah itu tidak ada, dan bahwa segala sesuatu terjadi dengan sendirinya (tanpa ada ketentuan terlebih dahulu -pen)”<\/p>\n<p>Setelah mendengar uraian tadi, Ibnu Umar <em>radhiallahu&#8217;anhuma<\/em> menjawab:<\/p>\n<p>“Kalau kamu bertemu dengan mereka, sampaikan bahwa aku berlepas diri dari mereka dan mereka pun berlepas diri dariku… kabarkan bahwa Ibnu Umar bersumpah <strong>kalau pun ada di<\/strong><strong> <\/strong><strong>antara mereka yang menginfakkan emas sebesar gunung Uhud, niscaya Allah tak akan menerima infaknya sampai ia beriman kepada takdir<\/strong>…”<\/p>\n<p>Kemudian Ibnu Umar <em>radhiallahu&#8217;anhuma <\/em>mengutip hadits dari ayahnya yang bercerita tentang kedatangan Malaikat Jibril dalam sosok orang yang tak dikenal, lalu menanyakan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang makna Islam, Iman dan Ihsan (H.R. Muslim no 8).<\/p>\n<p style=\"text-align: left;\" align=\"center\"><strong>b. <\/strong><strong>Pelaku bid’ah tak akan mendapat perlindungan Allah,  namun diserahkan pada dirinya sendiri<\/strong><\/p>\n<p style=\"text-align: left;\">Imam Asy Syathiby mengatakan: &#8220;Allah mengutus Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagai <em>rahmatan lil ‘aalamin<\/em>; Sedangkan kita, sebelum diutusnya beliau, tidaklah mengenal manakah jalan kebenaran itu. Kita tidak mengerti tentang apa-apa yang baik bagi urusan dunia melainkan sedikit, apalagi urusan akhirat, maka sedikitpun kita tak tahu. Sampai Allah mengutus Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em> untuk mencabut semua keraguan dalam dada, dan mengangkat semua perselisihan diantara manusia.<\/p>\n<p>Ketika seorang pelaku bid’ah meninggalkan karunia Allah dan pemberian-Nya yang sedemikian besar, lantas menganggap dirinya cukup faham akan apa yang baik baginya atau bagi dunianya, padahal Allah tidak menyebutkan satu dalil pun tentangnya; maka bagaimana mungkin orang semacam ini layak mendapat perlindungan Allah dan naungan rahmat-Nya, sedangkan ia telah melepaskan tangannya dari tali Allah dan menyerahkannya pada dirinya sendiri?! Sungguh, orang semacam ini amat layak untuk dijauhkan dari rahmat Allah. Bukankah Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p style=\"text-align: right; font-size: 18px;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا<\/p>\n<p><em> “Berpegang teguhlah kalian semuanya kepada tali Allah, dan janganlah berpecah-belah…” <\/em>(Ali ‘Imran: 103),<\/p>\n<p>setelah sebelumnya Ia berfirman:<\/p>\n<p style=\"text-align: right; font-size: 18px;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ<\/p>\n<p><em> “Hai orang-orang yang beriman, bertakwalah kalian kepada Allah dengan sebenar-benar takwa…”<\/em> (Aali ‘Imran: 102).<\/p>\n<p>Seakan Allah ingin mengisyaratkan bahwa takwa yang sesungguhnya ialah dengan berpegang teguh dengan tali Allah, dan semua yang diluar itu adalah perpecahan, karenanya Allah mengatakan: “<em>janganlah berpecah<\/em>”. Sedangkan perpecahan merupakan karakter terburuk setiap pelaku bid’ah, karena ia meninggalkan aturan Allah dan memisahkan diri dari jama’ah kaum muslimin.<\/p>\n<p><strong>c. <\/strong><strong>Pelaku bid’ah adalah orang yang dilaknat menurut syari’at<\/strong><\/p>\n<p>Dalilnya ialah sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang berbunyi,<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">مَنْ أَحْدَثَ فِيهَا حَدَثًا أَوْ آوَى مُحْدِثًا فَعَلَيْهِ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ (متفق عليه)<\/p>\n<p><em>&#8220;Barangsiapa berbuat bid’ah di dalamnya (Madinah), atau melindungi pelaku bid’ah, maka baginya laknat Allah, para malaikat, dan manusia seluruhnya&#8221;<\/em> (Muttafaq ‘Alaih).<a title=\"\" href=\"#_ftn2\"><strong><\/strong><strong>[2]<\/strong><\/a><\/p>\n<p>&nbsp;<\/p>\n<p><strong>d. <\/strong><strong>Bid’ah semakin menjauhkan pelakunya dari Allah <\/strong><strong><em>Ta’ala<\/em><\/strong><strong><\/strong><\/p>\n<p>Sebagaimana yang diriwayatkan dari Ayyub As Sikhtiyani -salah seorang tokoh tabi’in- bahwa beliau mengatakan:<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">مَا ازْدَادَ صَاحِبُ بِدْعَةٍ اِجْتِهَاداً، إِلاَّ ازْدَادَ مِنَ اللهِ بُعْداً {حلية الأولياء &#8211; (ج 1 \/ ص 392)}<\/p>\n<p><em>&#8220;Semakin giat pelaku bid’ah dalam beribadah, semakin jauh pula ia dari Allah&#8221;<\/em> (<em>Hilyatul Auliya’<\/em>, 1\/392). Apa yang dikatakan oleh tokoh tabi’in di atas, kebenarannya didukung oleh hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika menyifati orang-orang Khawarij:<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">يَخْرُجُ فِيكُمْ قَوْمٌ تَحْقِرُونَ صَلَاتَكُمْ مَعَ صَلَاتِهِمْ وَصِيَامَكُمْ مَعَ صِيَامِهِمْ وَعَمَلَكُمْ مَعَ عَمَلِهِمْ وَيَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ يَمْرُقُونَ مِنْ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنْ الرَّمِيَّةِ &#8230; الحديث (متفق عليه)<\/p>\n<p>“<em>Akan muncul diantara kalian suatu kaum yang <strong>kalian akan meremehkan shalat kalian (para sahabat), puasa kalian, dan amal  kalian di samping shalat mereka, puasa mereka, dan amal mereka.<\/strong> Mereka rajin membaca Al Qur’an akan tetapi (pengaruhnya) tidak melampaui tenggorokan mereka. <strong>Mereka keluar dari Islam seperti anak panah yang keluar menembus sasarannya<\/strong><\/em>” (Muttafaq Alaih).<a title=\"\" href=\"#_ftn3\"><strong><\/strong><strong>[3]<\/strong><\/a><\/p>\n<p>Perhatikan, bagaimana mulanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyifati mereka sebagai kaum yang amat giat beribadah, lalu menjelaskan betapa jauhnya mereka dari Allah.<a title=\"\" href=\"#_ftn4\"><strong><\/strong><strong>[4]<\/strong><\/a><\/p>\n<p><strong>e. <\/strong><strong>Bid’ah mencegah pelakunya dari mendapat syafa’at Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em><\/strong><\/p>\n<p>Sebagaimana yang disebutkan dalam hadits shahih yang berbunyi:<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">أَلَا وَإِنَّ أَوَّلَ الْخَلَائِقِ يُكْسَى يَوْمَ الْقِيَامَةِ إِبْرَاهِيمُ عَلَيْهِ السَّلَام أَلَا وَإِنَّهُ سَيُجَاءُ بِرِجَالٍ مِنْ أُمَّتِي فَيُؤْخَذُ بِهِمْ ذَاتَ الشِّمَالِ فَأَقُولُ يَا رَبِّ أَصْحَابِي فَيُقَالُ إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ (متفق عليه)<\/p>\n<p><em>&#8220;Sesungguhnya manusia pertama yang diberi pakaian pada hari kiamat ialah Ibrahim <\/em><em>‘alaihis salam<\/em><em>. Ingatlah, bahwa nanti akan ada sekelompok umatku yang dihalau ke sebelah kiri… maka kutanyakan: “Ya Rabbi… mereka adalah sahabatku<sup> <a title=\"\" href=\"#_ftn5\"><strong><\/strong><strong>[5]<\/strong><\/a><strong>)<\/strong><\/sup>?”, akan tetapi jawabannya ialah: “Kamu tidak tahu akan apa yang mereka ada-adakan sepeninggalmu…”<\/em> (Muttafaq &#8216;Alaih).<a title=\"\" href=\"#_ftn6\"><strong><\/strong><strong>[6]<\/strong><\/a><strong><sup>)<\/sup><\/strong><\/p>\n<p><sup> <\/sup><strong>f. <\/strong><strong>Pelaku bid’ah ikut menanggung dosa orang yang mengikutinya hingga hari kiamat<\/strong><\/p>\n<p>Dasarnya ialah firman Allah Ta&#8217;ala:<\/p>\n<p style=\"text-align: right; font-size: 18px;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ<\/p>\n<p><em>&#8220;Agar mereka memikul dosa-dosa mereka seluruhnya pada hari kiamat, dan sebahagian dari dosa-dosa orang yang mereka sesatkan yang tidak mengetahui sedikitpun (bahwa mereka disesatkan). Ingatlah, amat buruklah dosa yang mereka pikul itu&#8221;<\/em> (QS. An Nahl: 25).<\/p>\n<p>Sebagaimana dalam hadits shahih Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda yang maknanya, “<em>Barangsiapa mengajarkan ajaran jelek, maka ia akan memikul dosanya dan dosa orang yang mengamalkan ajarannya&#8230;<\/em>” <a title=\"\" href=\"#_ftn7\"><strong><\/strong><strong>[7]<\/strong><\/a><strong>.<\/strong><\/p>\n<p><strong>g. <\/strong><strong>Pelaku bid’ah sangat sulit untuk bertaubat<\/strong><\/p>\n<p>Dalilnya ialah sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang berbunyi,<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">إِنَّ اللهَ حَجَزَ التَّوْبَةَ عَنْ كُلِّ صَاحِبِ بِدْعَةٍ (رواه أبو الشيخ والطبراني والبيهقي وغيرهم)<\/p>\n<p><em>&#8220;Sesungguhnya Allah mencegah setiap pelaku bid’ah dari taubat&#8221;<\/em> (H.R Abu Syaikh, At Thabrani, Al Baihaqy dan lainnya).<a title=\"\" href=\"#_ftn8\"><strong><\/strong><strong>[8]<\/strong><\/a><\/p>\n<p>Demikian pula yang disebutkan Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>tentang perpecahan umat beliau, yang diantaranya beliau mengatakan:<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">إِنَّ أَهْلَ الْكِتَابَيْنِ افْتَرَقُوا فِي دِينِهِمْ عَلَى ثِنْتَيْنِ وَسَبْعِينَ مِلَّةً وَإِنَّ هَذِهِ الْأُمَّةَ سَتَفْتَرِقُ عَلَى ثَلَاثٍ وَسَبْعِينَ مِلَّةً يَعْنِي الْأَهْوَاءَ كُلُّهَا فِي النَّارِ إِلَّا وَاحِدَةً وَهِيَ الْجَمَاعَةُ وَإِنَّهُ سَيَخْرُجُ فِي أُمَّتِي أَقْوَامٌ تَجَارَى بِهِمْ تِلْكَ الْأَهْوَاءُ كَمَا يَتَجَارَى الْكَلْبُ بِصَاحِبِهِ لَا يَبْقَى مِنْهُ عِرْقٌ وَلَا مَفْصِلٌ إِلَّا دَخَلَهُ وَاللَّهِ يَا مَعْشَرَ الْعَرَبِ لَئِنْ لَمْ تَقُومُوا بِمَا جَاءَ بِهِ نَبِيُّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَغَيْرُكُمْ مِنْ النَّاسِ أَحْرَى أَنْ لَا يَقُومَ بِهِ (رواه أبو داود وأحمد وغيرهما بسند حسن).<\/p>\n<p>&#8220;<em>Sesungguhnya ahli kitab telah berpecah menjadi 72 firqah; dan sesungguhnya umat ini akan berpecah menjadi 73 millah -maksudnya ajaran yang mengikuti bid’ah dan hawa nafsu,- mereka semua berada di Neraka kecuali satu, yaitu Al Jama’ah. Nanti akan muncul pada umatku sekelompok orang yang kerasukan bid’ah dan hawa nafsu sebagaimana anjing kerasukan rabies, tak tersisa satu pun dari urat dan sendinya melainkan telah kerasukan. Hai sekalian bangsa Arab, demi Allah… kalau kalian saja tidak mau melaksanakan ajaran Nabimu, maka orang lain akan lebih tidak mau lagi&#8221;<\/em> (H.R. Abu Dawud, Ahmad dan lainnya).<strong><\/strong><strong>[9]<\/strong><\/p>\n<p><sup> <\/sup><strong>h. <\/strong><strong>Pelaku bid’ah dijauhkan dari telaga Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pada hari kiamat<\/strong><\/p>\n<p>Sebagaimana yang disebutkan dalam hadits Abu Hurairah <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, katanya,<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">أَنَا فَرَطُهُمْ عَلَى الْحَوْضِ أَلَا لَيُذَادَنَّ رِجَالٌ عَنْ حَوْضِي كَمَا يُذَادُ الْبَعِيرُ الضَّالُّ أُنَادِيهِمْ أَلَا هَلُمَّ فَيُقَالُ إِنَّهُمْ قَدْ بَدَّلُوا بَعْدَكَ فَأَقُولُ سُحْقًا سُحْقًا (رواه مسلم وابن ماجه وأحمد)<\/p>\n<p>&#8220;<em>Aku akan mendahului kalian menuju telaga… sungguh, akan ada beberapa orang yang dihalau dari telagaku sebagaimana dihalaunya onta yang kesasar. Aku memanggil mereka: “Hai datanglah kemari…!” namun dikatakan kepadaku: “Mereka telah mengganti-ganti (ajaranmu) sepeninggalmu…” maka kataku: “Menjauhlah sana… menjauhlah sana (kalau begitu)<\/em>” (H.R Muslim, Ibnu Majah dan Ahmad).<a title=\"\" href=\"#_ftn10\"><strong><\/strong><strong>[10]<\/strong><\/a><\/p>\n<p><strong>i. <\/strong><strong>Pelaku bid’ah dikhawatirkan terjerumus ke dalam kekafiran<\/strong><\/p>\n<p>Sebab itulah para ulama dari dahulu sampai sekarang senantiasa berbeda pendapat tentang kafir-tidaknya sejumlah firqah ahlul bid’ah, seperti <em>khawarij<\/em>, <em>qadariyyah<\/em> dan yang lainnya. Hal ini didukung oleh dhahir ayat yang berbunyi:<\/p>\n<p style=\"text-align: right; font-size: 18px;\">إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ<\/p>\n<p><em>Sesungguhnya orang-orang yang memecah belah agamanya dan mereka (terpecah) menjadi beberapa golongan, tidak ada sedikitpun tanggung jawabmu terhadap mereka<\/em> (QS. Al An’am: 159).<\/p>\n<p>Diantara mereka ada yang jelas-jelas mengkafirkan firqah bid’ah tertentu seperti <em>batiniyyah<\/em> dan yang lainnya. Jika ada ulama yang berselisih tentang suatu perkara, apakah ia dihukumi kafir atau tidak? Tentunya setiap orang yang berakal akan <em>merinding<\/em> untuk ditempatkan di persimpangan yang sarat marabahaya seperti ini. Siapa yang rela kalau ada orang yang mengatakan kepadanya: “<em>Sesungguhnya para ulama berselisih pendapat mengenaimu; apakah kamu telah kafir, atau sekedar sesat?<\/em>” Atau yang mengatakan: “<em>Sesungguhnya ada sebagian ulama yang mengkafirkan kamu dan menganggap darahmu halal…?!<\/em>” tentunya tak seorang pun mau dikatakan seperti itu.<a title=\"\" href=\"#_ftn11\"><strong><\/strong><strong>[11]<\/strong><\/a><\/p>\n<p>&nbsp;<\/p>\n<p><strong>j. <\/strong><strong>Pelaku bid’ah dikhawatirkan akan mati dalam keadaan suu’ul khatimah<\/strong><\/p>\n<p>Wajar saja, karena seorang pelaku bid’ah sama dengan orang yang bermaksiat kepada Allah, dan siapa pun yang bersikukuh dengan maksiatnya perlu dicemaskan kalau-kalau ia mati dalam keadaan itu.<\/p>\n<p>Bahkan disamping melanggar larangan Allah, seorang pelaku bid’ah seakan ingin mengoreksi syari’at dengan pendapatnya pribadi. Ia tak puas menerima syari’at begitu saja demi meraih yang dia inginkan. Ia justeru meyakini bahwa maksiat yang dilakukan adalah ketaatan, mengapa? Karena ia menganggap baik apa yang dianggap jelek oleh syari’at, yaitu bid’ah. Tentunya orang yang seperti ini keadaannya, sangat dikhawatirkan akan mati dalam keadaan <em>suu’ul khatimah<\/em>.<a title=\"\" href=\"#_ftn12\"><strong><\/strong><strong>[12]<\/strong><\/a><\/p>\n<p><strong>k. <\/strong><strong>Wajah pelaku bid’ah akan menghitam di hari kiamat<\/strong><\/p>\n<p>Dalilnya ialah firman Allah <em>Ta’ala<\/em> yang berbunyi,<\/p>\n<p style=\"text-align: right; font-size: 18px;\">يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ<\/p>\n<p><em>&#8220;Pada hari yang di waktu itu ada muka yang putih berseri, dan ada pula yang hitam muram<\/em>…&#8221; (Ali ‘Imran: 106).<\/p>\n<p>Ibnu ‘Abbas <em>radhiyallahu ‘anhuma<\/em> menafsirkan ayat ini dengan mengatakan,<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">يَعْنِي: يَوْمَ الْقِيَامَةَ، حِيْنَ تَبْيَضُّ وُجُوْهُ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ، وَتَسْوَدُّ وُجُوْهُ أَهْلِ الْبِدْعَةِ وَالُفُرُقَةِ {تفسير ابن كثير &#8211; (ج 2 \/ ص 92)}<\/p>\n<p>&#8220;Yaitu hari kiamat… ketika wajah <em>ahlussunnah wal jama’ah<\/em> putih berseri, sedangkan wajah <em>ahlul bid’ah wal furqah<\/em> hitam legam&#8221;<a title=\"\" href=\"#_ftn13\"><strong><\/strong><strong>[13]<\/strong><\/a><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Terapi kedua: Sibukkan diri dengan mengamalkan sunnah<\/strong><\/span><\/p>\n<p>Ketahuilah wahai saudaraku… tidaklah seseorang melakukan bid’ah melainkan pasti saat itu juga ia meninggalkan sunnah. Agama ini ibarat cawan yang penuh terisi air, kalau seseorang memasukkan secuil benda asing kedalamnya, pastilah ada air yang tertumpah sesuai kadar benda yang masuk tadi… demikian pula Islam. Allah <em>Ta’ala<\/em> berfirman yang artinya: <em>“Pada hari ini telah kusempurnakan bagimu agamamu, dan telah kucukupkan nikmat-Ku atasmu, dan telah kuridhai Islam sebagai agamamu”<\/em> (QS. Al Ma’idah: 3).<\/p>\n<p>Baca dan pelajarilah Shahih Bukhari, dan Shahih Muslim… niscaya kita akan mendapatkan ribuan sunnah yang selama ini belum pernah kita lakukan.<\/p>\n<p>Mengapa sebagian kaum muslimin justeru menyibukkan diri dengan membaca buku-buku <em>mujarrobat<\/em>, <em>ratib<\/em>, <em>burdah<\/em>, <em>barzanji<\/em> dan sejenisnya yang sarat dengan penyimpangan dalam masalah tauhid; namun meninggalkan wirid pagi dan sore dan sunnah-sunnah lain yang diajarkan baginda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>? Bukankah ini namanya mengorek-korek sampah demi mencari tempe basi, dan meninggalkan hidangan lezat yang siap disantap?<\/p>\n<p>Sungguh, seandainya kita menyibukkan diri dengan mengamalkan semua sunnah yang ada, niscaya kita tidak akan berhasil mengamalkan seluruhnya dalam dua puluh empat jam&#8230; lantas, untuk apa membuat “ibadah model baru” yang hanya menambah beban hidup kita? Renungkanlah kembali nasehat Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> yang tercantum dalam mukaddimah buku ini (hal 15).<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Terapi ketiga: sadarlah bahwa Allah tidak membutuhkan amal kita<\/strong><\/span><\/p>\n<p>Ketahuilah wahai saudaraku, sesungguhnya amalan yang kita lakukan -betapa pun besarnya- adalah bagi diri kita sendiri. Allah <em>Ta’ala<\/em> sama sekali tidak butuh terhadap amal kita. Biarpun manusia sedunia ini kafir semuanya, <em>toh<\/em> Allah <em>Ta’ala<\/em> tetaplah penguasa tunggal alam semesta…. Di sana masih ada jutaan, bahkan milyaran makhluk yang taat menyembah kepada-Nya. Para malaikat yang memenuhi angkasa raya… ikan-ikan di lautan… semut-semut dalam liangnya, bahkan setiap benda yang ada di langit maupun di bumi semuanya bertasbih kepada-Nya. Sebagaimana ayat:<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَماَ فِي الأَرضِ لَهُ الْمُلْكُ وَلَهُ الحَمدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ (التغابن: 1)<\/p>\n<p><em>“Apa yang ada di langit dan apa yang ada di bumi (senantiasa) bertasbih kepada Allah; hanya Allah lah yang mempunyai semua kerajaan dan semua pujian, dan Dia Maha Kuasa atas segala sesuatu.” <\/em>(QS. At Taghaabun: 1)<\/p>\n<p>Ingatlah bahwa Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p><em>Langit yang tujuh, bumi, dan semua yang ada di dalamnya bertasbih kepada Allah. Dan tak ada suatupun melainkan bertasbih dengan memuji-Nya, tetapi kamu sekalian tidak mengerti tasbih mereka. Sesungguhnya Dia adalah Maha Penyantun lagi Maha Pengampun”<\/em> (Al Isra’: 44).<em><\/em><\/p>\n<p>Dalam sebuah hadits disebutkan:<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">عَنْ حَكِيْمِ بْنِ حِزَامٍ  قَالَ: بَيْنَمَا رَسُوْلُ اللهِ  فِي أَصْحَابِهِ إِذْ قَالَ لَهُمْ: أَتَسْمَعُونَ مَا أَسْمَعُ ؟ قَالُوْا : مَا نَسْمَعُ مِنْ شَيْءٍ ، قَالَ: إِنِّي لَأَسْمَعُ أَطِيْطَ السَّمَاءِ وَمَا تُلاَمُ أَنْ تَئِطَّ وَمَا فِيْهَا مَوْضِعُ شِبْرٍ إِلاَّ وَعَلَيْهِ مَلَكٌ سَاجِدٌ أَوْ قَائِمٌ (رواه الطحاوي في مشكل الآثار والطيراني في الكبير بإسناد على شرط مسلم)<\/p>\n<p>Dari Hakiem bin Hizam <em>radhiyallahu ‘anhu<\/em>, katanya: Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sedang bersama sahabatnya, beliau berkata: <em>“Adakah kalian mendengar apa yang kudengar?” <\/em>mereka menjawab: “Kami tak mendengar apa-apa…” lalu lanjut beliau: <em>“Aku benar-benar mendengar suara berat yang ditimbulkan langit… dan wajar memang kalau dia merasa berat, karena tak tersisa sejengkal pun ruangan di sana melainkan ada malaikat yang sedang sujud atau berdiri”<\/em> <a title=\"\" href=\"#_ftn14\"><strong><\/strong><strong>[14]<\/strong><\/a><strong><sup>)<\/sup>.<\/strong><\/p>\n<p>Ingatlah ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> meriwayatkan dari Allah <em>Ta’ala<\/em>, bahwa Dia berfirman dalam sebuah hadits qudsi:<\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">يَا عِبَادِي إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي وَلَنْ تَبْلُغُوا نَفْعِي فَتَنْفَعُونِي يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا زَادَ ذَلِكَ فِي مُلْكِي شَيْئًا يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا (رواه مسلم)<\/p>\n<p><em>“Wahai hamba-Ku, kalian tak akan mampu mencelakai-Ku maupun memberi manfaat kepada-Ku… wahai hamba-Ku, kalaulah kalian seluruhnya sejak dari yang pertama hingga terakhir, baik dari jin maupun manusia; semuanya memiliki hati yang paling takwa, niscaya itu tak menambah kekuasaan-Ku sedikit pun… dan seandainya kalian seluruhnya sejak dari yang pertama hingga terakhir, dari jin dan manusia; semuanya memiliki hati paling bejat, niscaya itu tak mengurangi kekuasaan-Ku sedikit pun…”<\/em> (H.R. Muslim no 2577).<\/p>\n<p>Lihatlah… alangkah tidak berartinya manusia di sisi Allah. Alangkah sia-sianya amal yang selama ini kita lakukan dengan susah payah kalau sampai Allah tak sudi menerimanya. Kalau amal shalih saja belum tentu diterima oleh-Nya, maka bagaimana dengan bid’ah? Adakah Allah <em>Ta’ala<\/em> menaruh minat sedikit pun kepadanya? Renungkanlah baik-baik masalah ini, kemudian mari kita koreksi amal kita masing-masing.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Terakhir: mintalah kepada Allah <\/strong><em>Ta’ala<\/em><strong> agar senantiasa membimbing kita<\/strong><\/span><\/p>\n<p>Terapi ini tak kalah penting dari pendahulunya. Apalah artinya usaha kita yang mati-matian kalau tidak mendapat bimbingan Allah <em>Ta’ala<\/em>? Mintalah selalu kepada-Nya agar Dia menunjukkan kepada kita mana yang bid’ah dan mana yang sunnah. Hadirkanlah selalu hati kita tatkala membaca firman Allah:<\/p>\n<p style=\"text-align: center; font-size: 18px;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ<\/p>\n<p style=\"text-align: center;\" align=\"center\"><em> “Tunjukkanlah kami jalan yang lurus”<\/em><\/p>\n<p>Bersimpuhlah di hadapan-Nya pada sepertiga malam terakhir… teteskanlah airmata kita di haribaan-Nya, mudah-mudahan Dia mencurahkan sebagian rahmat-Nya untuk kita. Keluhkanlah segala gundah gulana kepada-Nya… karena Dia lah yang menguasai hati hamba-Nya, dan Dia lah yang membolak-balikkan hati mereka… mintalah kepada-Nya agar hati kita selalu berada di jalan yang diridhai-Nya. Simaklah apa yang diriwayatkan oleh Ummul mukminin Ummu Salamah <em>radhiyallahu ‘anha,<\/em><\/p>\n<p style=\"text-align: right; font-size: 18px;\" dir=\"RTL\">كَانَ أَكْثَرُ دُعَائِهِ <strong>يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ<\/strong> قَالَتْ فَقُلْتُ يَا رَسُولَ اللَّهِ مَا أَكْثَرَ دُعَاءَكَ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ قَالَ يَا أُمَّ سَلَمَةَ إِنَّهُ لَيْسَ آدَمِيٌّ إِلَّا وَقَلْبُهُ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللَّهِ فَمَنْ شَاءَ أَقَامَ وَمَنْ شَاءَ أَزَاغَ (رواه الترمذي وقَالَ هَذَا حَدِيثٌ حَسَنٌ)<\/p>\n<p>Doa yang paling sering dibaca Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ialah: (يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِك<strong>َ<\/strong>) <em>“Wahai Dzat yang membolak-balikkan hati, tetapkanlah hatiku diatas agama-Mu”.<\/em> Aku pun bertanya kepadanya: “Ya Rasulullah, alangkah seringnya engkau memanjatkan doa ini…” maka jawab beliau <em>shallallahu ‘alaihi wa sallam<\/em>: <em>“Hai Ummu Salamah, tak ada seorang anak Adam pun melainkan hatinya berada diantara dua jemari Allah <\/em><em>Ta’ala<\/em><em>. Orang yang Dia kehendaki akan dijadikan-Nya istiqamah (lurus), atau justeru dibiarkan sesat”<\/em> (H.R. Tirmidzi, dan beliau menghasankannya).<a title=\"\" href=\"#_ftn15\"><strong><\/strong><strong>[15]<\/strong><\/a><strong><sup>)<\/sup><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p align=\"center\"><em>-bersambung insya Allah-<\/em><\/p>\n<p>Penulis: Ustadz Abu Hudzaifah Al Atsary, Lc<\/p>\n<p>Mahasiswa Magister &#8216;Ulumul Hadits wad Dirosah Islamiyah Univ. Islam Madinah<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/category\/manhaj\/\">www.muslim.or.id<\/a><\/p>\n<p>&nbsp;<\/p>\n<div>\n<p>&nbsp;<\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p><a title=\"\" href=\"#_ftnref1\">[1]<\/a>  Disadur dari <em>Mukhtasar Al I’tisham<\/em>, hal 31-39, oleh Imam Asy Syathiby. Ikhtisar Sayyid ‘Alawi Abdul Qadir Assaqqaf &#8211;<em>hafidhahullaah<\/em>-.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref2\"><strong><\/strong><strong>[2]<\/strong><\/a><strong><sup>)<\/sup><\/strong> H.R. Bukhari no 1870, 7306 dan Muslim no 1366, dari Sayyidina ‘Ali bin Abi Thalib dan Anas bin Malik.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref3\"><strong><\/strong><strong>[3]<\/strong><\/a><strong><sup>)<\/sup><\/strong> H.R. Bukhari no 5058, 6931, dan Mulim no 1064 dari sahabat Abu Sa’id Al Khudry. Lafazh hadits diatas kami ambilkan dari hadits Bukhari no 5058.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref4\"><strong><\/strong><strong>[4]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Lihat: <em>Mukhtasar Al I’tisham<\/em> hal 33, oleh Imam Asy Syathiby. Ikhtisar oleh Sayyid ‘Alawi Abdul Qadir Assaqqaf.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref5\"><strong><\/strong><strong>[5]<\/strong><\/a><strong><sup>)<\/sup><\/strong> Makna dari ‘sahabatku’ di sini bukanlah para sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, akan tetapi orang-orang yang menyertai Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam hal keyakinan (Islam). Karenanya hadits ini tidak bisa dijadikan dalil bahwa para sahabat berpaling (murtad) dari Islam sepeninggal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sebagaimana keyakinan orang-orang syi’ah <em>rafidhah<\/em> yang terkutuk itu. Jadi kata <em>ashaab<\/em> disini ialah seperti yang diungkapkan oleh ulama-ulama belakangan ketika menukil pendapat orang yang semadzhab dengan mereka dengan menagatakan: (وقال أصحابنا كذا&#8230;) yang artinya: Orang-orang yang semadzhab dengan kami mengatakan begini dan begitu…<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref6\"><strong><\/strong><strong>[6]<\/strong><\/a><strong><sup>)<\/sup><\/strong> H.R. Bukhari no 6526, 4625, 4626, 4740, 3349 dan Muslim no 2860, dari sahabat ‘Abdullah bin ‘Abbas.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref7\"><strong><\/strong><strong>[7]<\/strong><\/a><strong><sup>)<\/sup><\/strong>  H.R. Muslim no 1017, dari sahabat Jarir bin Abdillah secara ringkas.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref8\">[8]<\/a> H.R. Abu Syaikh dalam <em>Tarikh Ashbahan<\/em>, At Thabrani dalam <em>Al Mu’jamul Ausath<\/em>, Al Baihaqy dalam <em>Syu’abul Iman<\/em> dan lainnya. Hadits ini dinyatakan shahih oleh Sayyid ‘Alawi Assaqqaf dalam <em>Mukhtasar Al I’tisham<\/em> hal 35. Dishahihkan pula oleh Al Albani dalam <em>Silsilah Ash Shahihah<\/em> no 1620.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref9\">[9]<\/a>  H.R. Abu Dawud no 4597, Ahmad dalam Musnadnya (4\/102) no 17061 dari sahabat Mu’awiyah bin Abi Sufyan. Hadits ini dinyatakan shahih lighairihi oleh Syaikh Al Albani dalam <em>Dhilalul Jannah<\/em>, 1\/2, hadits no 1&amp;2. <strong>Perhatian: <\/strong>kalimat yang bercetak miring di atas hanya terdapat pada riwayat Ahmad, dan nampaknya ia merupakan perkataan Mu’awiyah yang tersisipkan dalam hadits, karena disebutkan bahwa beliau menyampaikan hadits tadi di waktu haji selepas shalat dhuhur (lihat Musnad Imam Ahmad 4\/102). Jadi beliau mengatakan kata-kata tadi dalam kapasitasnya sebagai khalifah saat itu, wallaahu a’lam <sup>-pen<\/sup>.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref10\">[10]<\/a>  H.R. Muslim no 249, Ibnu Majah no 4306, dan Ahmad dalam <em>Musnad<\/em>nya (2\/300, 408) hadits no 7980, 8865 dan 9281. Hadits ini juga dishahihkan oleh Al Albani dalam <em>Shahih wa Dha’if  Sunan Ibnu Majah<\/em>, hadits no 4306.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref11\">[11]<\/a>  Lihat: <em>Mukhtasar Al I’tisham<\/em>, hal 38.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref12\">[12]<\/a>  <em>Ibid<\/em>, hal 38.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref13\">[13]<\/a> <em>Tafsir Ibnu Katsier<\/em>, 2\/92. Oleh Abul Fida’ Ibnu Katsier, tahqiq: DR. Sami Muhammad Salamah, cet.2, th. 1420\/1999, Daarut Taybah.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref14\"><strong><\/strong><strong>[14]<\/strong><\/a><strong><sup>)<\/sup><\/strong> H.R. Ath Thahawy dalam <em>Syarh Musykilil Aatsar<\/em> 7\/337, hadits no 5319 dan Ath Thabrany dalam <em>Al Mu’jamul Kabir<\/em>, dengan sanad yang shahih sesuai syarat Muslim. Lihat: <em>Silsilah Ash Shahihah<\/em> hadits no 852.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref15\"><strong><\/strong><strong>[15]<\/strong><\/a><strong><sup>)<\/sup><\/strong> H.R. Tirmidzi no 3522, dan Ahmad (6\/302, 315) dan dihasankan pula oleh Al Albani dalam <em>Silsilah Ash Shahihah<\/em> hadits no 2091. Diriwayatkan pula oleh Ibnu Majah dari Anas bin Malik, dan Ahmad dari Aisyah.<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Sebagai pelengkap, rasanya kurang pas kalau kita bicara panjang lebar tentang bid’ah namun tidak memberikan solusi bagi mereka yang telah lama ‘mengidap’ penyakit yang satu ini. Karenanya, kami berusaha untuk menawarkan beberapa terapi yang diharapkan mampu membantu ‘kesembuhan’ mereka.  Terapi pertama: Kenali penyakitnya terlebih dahulu Seperti layaknya penyakit, sebelum seorang dokter bisa menentukan obat apa [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":7334,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,338,828,829,17,252,267,266,16,827],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah\" \/>\n<meta property=\"og:description\" content=\"Sebagai pelengkap, rasanya kurang pas kalau kita bicara panjang lebar tentang bid’ah namun tidak memberikan solusi bagi mereka yang telah lama ‘mengidap’ penyakit yang satu ini. Karenanya, kami berusaha untuk menawarkan beberapa terapi yang diharapkan mampu membantu ‘kesembuhan’ mereka.  Terapi pertama: Kenali penyakitnya terlebih dahulu Seperti layaknya penyakit, sebelum seorang dokter bisa menentukan obat apa [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-11-18T23:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-01T02:23:10+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"337\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah\",\"datePublished\":\"2011-11-18T23:00:35+00:00\",\"dateModified\":\"2021-12-01T02:23:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html\"},\"wordCount\":2789,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Bid'ah\",\"bid'ah hasanah\",\"istighotsah\",\"mana dalilnya 1?\",\"Muhammad bin Abdul Wahab\",\"Sunnah\",\"tabarruk\",\"tawassul\",\"Wahabi\",\"ziarah kubur\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html\",\"url\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html\",\"name\":\"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-11-18T23:00:35+00:00\",\"dateModified\":\"2021-12-01T02:23:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"450\",\"height\":\"337\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html","og_locale":"id_ID","og_type":"article","og_title":"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah","og_description":"Sebagai pelengkap, rasanya kurang pas kalau kita bicara panjang lebar tentang bid’ah namun tidak memberikan solusi bagi mereka yang telah lama ‘mengidap’ penyakit yang satu ini. Karenanya, kami berusaha untuk menawarkan beberapa terapi yang diharapkan mampu membantu ‘kesembuhan’ mereka.  Terapi pertama: Kenali penyakitnya terlebih dahulu Seperti layaknya penyakit, sebelum seorang dokter bisa menentukan obat apa [&hellip;]","og_url":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-11-18T23:00:35+00:00","article_modified_time":"2021-12-01T02:23:10+00:00","og_image":[{"width":"450","height":"337","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg","type":"image\/jpeg"}],"author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah","datePublished":"2011-11-18T23:00:35+00:00","dateModified":"2021-12-01T02:23:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html"},"wordCount":2789,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1","keywords":["Bid'ah","bid'ah hasanah","istighotsah","mana dalilnya 1?","Muhammad bin Abdul Wahab","Sunnah","tabarruk","tawassul","Wahabi","ziarah kubur"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html","url":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html","name":"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-11-18T23:00:35+00:00","dateModified":"2021-12-01T02:23:10+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/11\/bidah.jpg?strip=all&lossy=1&ssl=1","width":"450","height":"337"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7394-ini-dalilnya-10-terapi-intensif-bagi-pelaku-bidah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Ini Dalilnya (10): Terapi Intensif bagi Pelaku Bid’ah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7394"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7394"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7394\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/7334"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7394"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7394"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7394"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}