{"id":7561,"date":"2011-12-06T06:00:47","date_gmt":"2011-12-05T23:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7561"},"modified":"2022-06-19T03:03:25","modified_gmt":"2022-06-18T20:03:25","slug":"ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html","title":{"rendered":"Ini Dalilnya (17): Antara Tawassul yang Dibolehkan dan yang Terlarang"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\/#Tawassul_Para_Sahabat_Dengan_Nabi_Muhammad_shallallahu_%E2%80%98alaihi_wa_sallam\" title=\"Tawassul Para Sahabat Dengan Nabi Muhammad shallallahu ‘alaihi wa sallam\">Tawassul Para Sahabat Dengan Nabi Muhammad shallallahu ‘alaihi wa sallam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\/#Tawassul_Sayidina_Umar_dengan_Sayidina_%E2%80%98Abbas\" title=\"Tawassul Sayidina Umar dengan Sayidina &#8216;Abbas\">Tawassul Sayidina Umar dengan Sayidina &#8216;Abbas<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\/#Pertama_tawasssul_yang_dibolehkan\" title=\"Pertama: tawasssul yang dibolehkan\">Pertama: tawasssul yang dibolehkan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\/#Kedua_Tawassul_yang_dilarang\" title=\"Kedua: Tawassul yang dilarang\">Kedua: Tawassul yang dilarang<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tawassul_Para_Sahabat_Dengan_Nabi_Muhammad_shallallahu_%E2%80%98alaihi_wa_sallam\"><\/span>Tawassul Para Sahabat Dengan Nabi Muhammad shallallahu ‘alaihi wa sallam<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dalam pembahasan ini, Novel kembali memakai cara lamanya dalam berdalil… lagi-lagi ia berdalil dengan hadits yang tidak mengarah ke permasalahan. Hadits tersebut terkenal dengan istilah &#8220;<em>hadietsul a&#8217;ma<\/em>&#8221; (haditsnya Si orang buta). Novel mengatakan (hal 122-123): Dalam Sunan Tirmidzi disebutkan bahwa Utsman bin Hunaif berkata, &#8220;Ada seorang lelaki tuna netra datang menemui Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan meminta beliau untuk mendoakannya agar dapat melihat kembali. Pada saat itu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberikan dua pilihan kepadanya, yaitu didoakan sembuh atau bersabar dengan kebutaannya tersebut. Tetapi, lelaki itu bersikeras minta didoakan agar dapat melihat kembali. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kemudian memerintahkannya untuk berwudhu dengan baik kemudian membaca doa berikut:<\/p>\n<p dir=\"RTL\" style=\"text-align: right; font-size: 18px;\"><span style=\"font-size: 18pt;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ وَأَتَوَجَّهُ إِلَيْكَ بِنَبِيِّكَ مُحَمَّدٍ نَبِيِّ الرَّحْمَةِ، إِنِّي تَوَجَّهْتُ بِكَ إِلَى رَبِّي فِي حَاجَتِي هَذِهِ لِتُقْضَى لِي، اللَّهُمَّ فَشَفِّعْهُ فِيَّ.<\/span><\/p>\n<p>Terjemahannya (versi Novel): &#8220;<em>Ya Allah, sesungguhnya aku memohon dan berdoa kepada-Mu dengan <span style=\"text-decoration: underline;\">(bertawassul dengan)<\/span> Nabi-Mu Muhammad, Nabi yang penuh kasih sayang. (Duhai Rasul) Sesungguhnya aku telah ber-tawajjuh kepada Tuhanku dengan <span style=\"text-decoration: underline;\">(bertawassul dengan)<\/span>-mu agar hajatku ini terkabul. Ya Allah, terimalah syafa&#8217;at beliau untukku<\/em>&#8220;. (HR. Tirmidzi dan Abu Dawud).<\/p>\n<p>Novel mengatakan (hal 123): &#8220;Saudaraku, dalam hadis di atas, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan cara kita bertawassul dengan beliau. Tawassul seperti ini tidak hanya berlaku ketika beliau masih hidup, akan tetapi juga dapat dilakukan <span style=\"text-decoration: underline;\">setelah wafat beliau<\/span> <em>shallallahu ‘alaihi wa sallam<\/em>. Buktinya sejumlah sahabat menggunakan tawassul ini sepeninggal Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Bahkan mereka mengajarkannya kepada orang lain. Ketika menyebutkan hadits di atas, <span style=\"text-decoration: underline;\">Imam Thabrani menceritakan<\/span> bahwa ada seorang lelaki yang sering kali mengunjungi Khalifah &#8216;Utsman bin &#8216;Affan <em>radhiyallahu ‘anhu<\/em> untuk menyampaikan kepentingannya. Tetapi, Khalifah &#8216;Utsman bin &#8216;Affan <em>radhiyallahu ‘anhu<\/em> tidak sempat memperhatikannya. Ketika bertemu dengan &#8216;Utsman bin Hunaif, lelaki itu menceritakan permasalahan yang ia hadapi. &#8216;Utsman bin Hunaif kemudian memerintahkan lelaki itu untuk berwudhu, mengerjakan shalat dua rakaat di Masjid, membaca doa di bawah ini dan kemudian mendatanginya untuk diajak pergi menemui Sayyidina &#8216;Utsman&#8221;. Kemudian Novel menukil doa yang dimaksud.<strong>[1]<\/strong><\/p>\n<p><strong>Jawabnya<\/strong>, cerita yang diriwayatkan Imam Ath Thabrani di atas adalah <em>dha&#8217;if<\/em> <strong>[2]<\/strong>, berikut ini penjelasan Syaikh Al Albani setelah mentahkhrij hadits tersebut, beliau mengatakan: &#8220;Kesimpulannya, kisah ini dhaif dan munkar karena tiga hal: <strong>pertama<\/strong>, lemahnya hafalan perawi yang sendirian meriwayatkan cerita ini<strong>[3]<\/strong>; <strong>Kedua<\/strong>, adanya kontroversi matan hadits dari jalur perawi tersebut<strong>[4]<\/strong> dan <strong>ketiga<\/strong>, perawi tersebut menyelisihi perawi lainnya yang lebih <em>tsiqah<\/em>, yang tidak meriwayatkan cerita tersebut. Satu saja dari tiga hal di atas sudah cukup menjadikan hadits ini dha&#8217;if, lantas bagaimana jika ketiga-tiganya ada semua??<strong>[5]<\/strong><\/p>\n<p>Sedangkan dalil lain yang disebutkan Novel adalah kisah orang Badui yang datang ke makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> … dst<strong>[6]<\/strong>. Menggelikan memang cara Novel berdalil, dan sekaligus memprihatinkan, sejak kapan mimpi jadi dalil dalam agama? Ini hanya ada dalam kamus orang-orang Sufi, tak ada dalil, mimpi pun jadi!<\/p>\n<p>Dengan demikian, kedua hadits yang disebutkan oleh Novel tidak ada yang sah dijadikan dalil.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tawassul_Sayidina_Umar_dengan_Sayidina_%E2%80%98Abbas\"><\/span>Tawassul Sayidina Umar dengan Sayidina &#8216;Abbas<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kali ini, Novel menggunakan dalil tipe kedua yang pernah saya singgung sebelumnya. Yaitu hadits <em>shahih<\/em> yang tidak <em>sharih<\/em>, alias tidak berkaitan dengan topik yang dibahas. Ia mengatakan (hal 125-126):<\/p>\n<p>&#8220;Dalam Shahih Bukhari, Anas bin Malik menceritakan bahwa dahulu jika terjadi paceklik, Umar bin Khaththab <em>radhiyallahu ‘anhu<\/em> meminta hujan kepada Allah dengan bertawassul dengan &#8216;Abbas bin Abdul Muththalib. Sayidina &#8216;Umar berkata dalam doanya:<\/p>\n<p dir=\"RTL\" style=\"text-align: right; font-size: 18px;\"><span style=\"font-size: 18pt;\">اَللَّهُمَّ إِنَّا كُنَّا نَتَوَسَّلُ إِلَيْكَ بِنَبِيِّنَا  فَتَسْقِيَنَا وَإِنَّا نَتَوَسَّلُ إِلَيْكَ بِعَمِّ نَبِيِّنَا فَاسْقِنَا<\/span><\/p>\n<p>&#8220;<em>Ya Allah, sesungguhnya dahulu ketika berdoa kepada-mu kami bertawassul dengan Nabi-Mu, Engkau pun menuruhkan hujan kepada kami. Dan sekarang kami bedoa kepada-Mu dengan bertawassul dengan paman Nabi kami, maka berilah kami hujan<\/em>.&#8221; (HR. Bukhari). Tidak lama setelah itu, Allah menurunkan hujan kepada mereka semua.<\/p>\n<p>Di atas disebutkan dengan jelas bahwa Sayidina &#8216;Umar <em>radhiyallahu ‘anhu<\/em> bertawassul dengan Sayidina &#8216;Abbas <em>radhiyallahu ‘anhu<\/em>, paman Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Ada sebagian orang yang menggunakan atsar ini sebagai dalil bahwa tawassul dengan yang telah meninggal dunia tidak boleh, sebab Sayidina &#8216;Umar bertawassul dengan Sayidina &#8216;Abbas <em>radhiyallahu ‘anhu<\/em> yang masih hidup. Pendapat seperti ini tidak tepat, sebab dalam kenyataannya, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mencontohkan kita untuk bertawassul dengan yang masih hidup maupun dengan mereka yang telah meninggal dunia. Begitu pula para sahabat lainnya sebagaimana diceritakan tentang seorang tunanetra di masa pemerintahan Sayidina &#8216;Utsman <em>radhiyallahu ‘anhu&#8221;<\/em>.<\/p>\n<p><strong>Saya katakan<\/strong>, justru pendapatmu lah yang tidak benar hai Novel. Karena dalil-dalil yang kau gunakan <em>dha&#8217;if<\/em> semua, bahkan sangat <em>dha&#8217;if<\/em> dan palsu.<\/p>\n<p>Kemudian Novel mengatakan (hal 126): &#8220;Lalu apa maksud tawassul Sayidina Umar dengan Sayidina &#8216;Abbas <em>radhiyallahu ‘anhu<\/em> yang masih hidup? Tujuan beliau adalah untuk mengajarkan dan mencontohkan kepada semua sahabat, bahwa tawassul dengan selain Nabi adalah boleh dan dapat dilakukan. Beliau menunjuk Sayidina &#8216;Abbas <em>radhiyallahu ‘anhu<\/em> adalah karena kedekatan beliau <em>radhiyallahu ‘anhu<\/em> dengan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Sayidina &#8216;Abbas merupakan paman Rasulullah, ahli bait Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> &#8220;.<\/p>\n<p><strong>Saya katakan<\/strong>, ini bukti kacaunya pemahaman Novel tentang tawassul. Ia tidak bisa membedakan antara tawassul yang dibolehkan dengan tawassul yang dilarang. Sebelum menjawab syubhat ini, saya harus menjelaskan kriteria tawassul yang dibolehkan dengan yang dilarang secara ringkas sebagai berikut;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pertama_tawasssul_yang_dibolehkan\"><\/span>Pertama: tawasssul yang dibolehkan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tawassul ini berupa satu dari tiga hal:<\/p>\n<p><strong>Pertama<\/strong>: Tawassul dengan Asma&#8217;ul Husna, yakni kita berdoa kepada Allah dengan menyebut nama-nama dan sifat-sifat Allah yang indah sesuai dengan karakter doa kita. Misalnya: <em>&#8220;Yaa Ghafuur  Ya Rahiim&#8221;<\/em>, saat kita memohon ampunan dan rahmat-Nya. Atau <em>&#8220;Ya &#8216;Aziizu Ya Qawiyyu&#8221;<\/em>, saat mendoakan kekalahan bagi musuh-musuh Islam, atau nama-nama lainnya yang tidak bertentangan dengan makna doa kita. Tawassul seperti ini sangat dianjurkan, sebagaimana firman Allah:<\/p>\n<p dir=\"RTL\" style=\"text-align: right; font-size: 18px;\"><span style=\"font-size: 18pt;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا&#8230;  [الأعراف\/180]<\/span><\/p>\n<p>&#8220;<em>Hanya milik Allah lah asmaa-ul husna, maka berdoalah kepada-Nya dengan menyebut asmaa-ul husna itu…<\/em>&#8221; (Al A&#8217;raaf: 180).<\/p>\n<p><strong>Kedua<\/strong>: Tawassul dengan amal shaleh kita, bukan dengan amalan orang lain. Dalilnya ialah kisah tiga orang yang terjebak dalam gua, lalu masing-masing berdoa kepada Allah dengan menyebut amal shaleh yang pernah dilakukannya hingga batu yang menutup mulut gua tersebut terbuka atas izin Allah.<strong>[7]<\/strong><\/p>\n<p><strong>Ketiga<\/strong>: Tawassul dengan minta doa dari orang yang masih hidup dan hadir di dekat kita. Dalilnya adalah kisah Si tunanetra yang terkenal dengan istilah <em>hadietsul a&#8217;ma<\/em><strong>[8]<\/strong>, demikian pula kisah orang Arab badui yang masuk mesjid ketika Nabi sedang khutbah Jum&#8217;at, lalu mengeluhkan jalan yang pecah-pecah, keluarga yang kelaparan dan harta benda yang binasa akibat paceklik yang berkepanjangan, kemudian meminta agar Rasulullah berdoa kepada Allah supaya turun hujan, dst<strong>[9]<\/strong>. Demikian pula tawassul Umar dengan &#8216;Abbas di atas.<\/p>\n<p>Anda mungkin bertanya: &#8216;<em>mengapa disyaratkan bahwa orang tersebut harus hidup dan hadir?<\/em>&#8216; Jawabnya karena itulah yang disebutkan oleh hadits-hadits yang ada (dan shahih tentunya). Seperti tawassul Umar dengan Abbas, <em>haditsul a&#8217;ma<\/em> dan kisah si Badui di atas. Jelas bahwa yang dimintai doa adalah orang yang masih hidup dan hadir. Kalaulah kehadiran orang tersebut bukanlah syarat, pastilah si tunanetra tidak perlu capai-capai menghadap Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>Demikian pula dengan Si Arab badui.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kedua_Tawassul_yang_dilarang\"><\/span>Kedua: Tawassul yang dilarang<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tawassul ini adalah semua bentuk tawassul yang tidak ada dalilnya<strong>[10]<\/strong>. Ingat, tawassul merupakan ibadah yang hukum asalnya adalah haram kecuali jika ada perintah. Karena itu, semua bentuk tawassul yang tidak ada perintahnya adalah terlarang, meski tidak ada dalil yang melarangnya. Inilah aturan baku yang hendak dibalik oleh Novel dalam bukunya.<\/p>\n<p>Contohnya: tawassul dengan <em>jaah<\/em> (kehormatan) Nabi, dengan berkat Imam Syafi&#8217;i, dan sejenisnya. Demikian pula tawassul dengan orang yang sudah mati, atau yang tidak hadir.<\/p>\n<p>Bila masalah ini telah kita fahami, maka ketahuilah bahwa <em>tawassul-<\/em>nya Sayidina &#8216;Umar dengan Sayidina &#8216;Abbas, sama sekali berbeda dengan apa yang difahami oleh Novel. Makna hadits di atas ialah bahwa Umar dan para sahabat ketika mengalami paceklik di zaman Nabi, mereka mendatangi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan minta agar beliau mendoakan supaya turun hujan. Lalu sepeninggal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, &#8216;Umar dan para sahabat beralih mendatangi &#8216;Abbas dan minta doa darinya.<\/p>\n<p>Cobalah Saudara renungkan, ketika paceklik melanda, kiranya apakah para sahabat duduk di rumah mereka masing-masing kemudian berdoa: <em>&#8220;Ya Allah, dengan Nabi-Mu Muhammad dan segala kehormatannya di sisi-Mu, berilah kami hujan…&#8221;,<\/em> atau mereka mendatangi <strong>diri<\/strong> <strong>Rasulullah<\/strong>, lalu minta doa dari beliau agar Allah menurunkan hujan? Kemudian setelah beliau wafat, Umar dan para sahabat tidak lagi minta atau mendatangi kuburan Rasulullah untuk minta doa. Mengapa? Karena mereka semua orang berakal yang paham terhadap makna tawassul. Mereka tahu bahwa Rasulullah yang dahulu merupakan manusia paling manjur doanya saat beliau hidup, kini sudah wafat dan tidak bisa lagi memberi manfaat apa pun kepada mereka. Kalaulah para sahabat memahami makna tawassul seperti yang dipahami oleh Novel, lantas mengapa mereka tidak mendatangi makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan minta doa dari beliau? Bukankah beliau jauh lebih afdhal dari pada &#8216;Abbas?<\/p>\n<p>Novel dan siapa pun yang mengikutinya tidak akan bisa mendatangkan satu dalil pun yang shahih dan sharih (gamblang), yang menjelaskan bahwa cara tawassul yang dipraktikkan Umar dan para sahabatnya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> maupun kepada Abbas ialah dengan <span style=\"text-decoration: underline;\">sekedar menyebut nama mereka dalam berdoa<\/span>. Sebaliknya, demikian banyak dalil-dalil yang menjelaskan bahwa tawassul yang mereka lakukan dengan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> maupun Abbas ialah dengan <span style=\"text-decoration: underline;\">mendatangi keduanya<\/span>, lalu meminta keduanya untuk berdoa kepada Allah. Di antara dalilnya ialah kisah Arab badui yang telah disinggung di atas.<\/p>\n<p>Apa yang kami jelaskan ini adalah makna <em>tawassul<\/em> yang terjadi dalam kehidupan orang sehari-hari. Sebab makna <em>tawassul<\/em> secara bahasa ialah menggunakan <em>wasilah<\/em> atau perantara untuk mencapai sesuatu<strong>[11]<\/strong>. Misalnya ketika seorang pegawai memiliki hajat tertentu dari bosnya, dia akan mencari orang yang dikenal baik oleh bosnya untuk menghadap bos tersebut dan menyampaikan keinginannya. Kemudian perantara ini menyampaikan keinginan si pegawai kepada bosnya, baru setelah itu si Bos mengabulkan hajat si pegawai. Bukan berarti si pegawai menyebut-nyebut nama kenalan baik si bos tadi di hadapan bosnya. Demikian pula yang terjadi ketika Sayidina Umar dan para sahabat ber-tawassul dengan Abbas, maknanya ialah mendatangi &#8216;Abbas lalu minta doa darinya.<\/p>\n<blockquote><p> <em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\" target=\"_blank\" rel=\"noopener\">Istighatsah ala Jahiliyah<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<div>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<div>\n<p><strong>[1]<\/strong> Berhubung pembahasannya cukup panjang, kami tidak menukilkannya di sini tapi kami scan halaman yang dimaksud dalam lampiran, yaitu hal 123-125 pada buku.<\/p>\n<\/div>\n<div>\n<p><strong>[2]<\/strong> Yaitu cerita laki-laki yang mengunjungi Utsman bin Affan, dst. Sedangkan cerita orang buta yang minta didoakan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah hadits shahih.<\/p>\n<\/div>\n<div>\n<p><strong>[3]<\/strong> Yaitu Syabib bin Sa&#8217;id Al Makky.<\/p>\n<\/div>\n<div>\n<p><strong>[4]<\/strong> Artinya, ada beberapa orang yang meriwayatkan hadits si orang buta tersebut dari jalur perawi ini, akan tetapi sebagiannya tidak menyebutkan kisah yang disebutkan oleh Ath Thabrani di atas.<\/p>\n<\/div>\n<div>\n<p><strong>[5]<\/strong> Lihat: <em>At Tawassul<\/em> hal 88, tulisan Syaikh Muhammad Nashiruddin Al Albani.<\/p>\n<\/div>\n<div>\n<p><strong>[6]<\/strong> Silakan saudara baca sendiri dalil yang menggelikan ini dalam <em>Mana Dalilnya 1<\/em>, hal 88-89.<\/p>\n<\/div>\n<div>\n<p><strong>[7]<\/strong> Lihat redaksi hadits selengkapnya dalam Shahih Bukhari no 2152.<\/p>\n<\/div>\n<div>\n<p><strong>[8]<\/strong> HR. Tirmidzi no 3578 dan Ibnu Majah no 1385 dengan sanad yang shahih.<\/p>\n<\/div>\n<div>\n<p><strong>[9]<\/strong> HR. Bukhari no 967 &amp; 968 dan Muslim no 897, dari Anas bin Malik <em>Radhiallahu&#8217;anhu<\/em>.<\/p>\n<\/div>\n<div>\n<p><strong>[10]<\/strong> Sekali lagi, yang dimaksud dalil di sini adalah dalil yang shahih dan sharih, alias sah dan jelas. Bukan hadits palsu, kisah-kisah, mimpi, dan qiyas yang kacau. Bukan pula hadits shahih yang dipelintar pelintir maknanya kesana kemari, atau diambil sepotong-sepotong.<\/p>\n<\/div>\n<div>\n<p><strong>[11]<\/strong> Lihat: <em>lisaanul &#8216;Arab<\/em>, pada kata: <em>wa-sa-la <\/em>(وسل).<\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis: <a href=\"http:\/\/basweidan.com\/about\/\" target=\"_blank\" rel=\"noopener\">Ustadz Abu Hudzaifah Al Atsary, Lc<\/a><\/strong><\/p>\n<p><strong>Mahasiswa Magister &#8216;Ulumul Hadits wad Dirosah Islamiyah Univ. Islam Madinah<\/strong><\/p>\n<p><strong>Artikel: <\/strong><a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\"><strong>muslim.or.id<\/strong><\/a><\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>[lwptoc] Tawassul Para Sahabat Dengan Nabi Muhammad shallallahu ‘alaihi wa sallam Dalam pembahasan ini, Novel kembali memakai cara lamanya dalam berdalil… lagi-lagi ia berdalil dengan hadits yang tidak mengarah ke permasalahan. Hadits tersebut terkenal dengan istilah &#8220;hadietsul a&#8217;ma&#8221; (haditsnya Si orang buta). Novel mengatakan (hal 122-123): Dalam Sunan Tirmidzi disebutkan bahwa Utsman bin Hunaif berkata, [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":76281,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[829,54,266],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tawassul yang Dibolehkan dan yang Terlarang<\/title>\n<meta name=\"description\" content=\"Ada tawassul yang dibolehkan dan yang terlarang, bagaimana perbedaannya? Berikut penjelasannya agar kita tidak salah mengamalkan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tawassul yang Dibolehkan dan yang Terlarang\" \/>\n<meta property=\"og:description\" content=\"Ada tawassul yang dibolehkan dan yang terlarang, bagaimana perbedaannya? Berikut penjelasannya agar kita tidak salah mengamalkan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-12-05T23:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-18T20:03:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Ini Dalilnya (17): Antara Tawassul yang Dibolehkan dan yang Terlarang\",\"datePublished\":\"2011-12-05T23:00:47+00:00\",\"dateModified\":\"2022-06-18T20:03:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\"},\"wordCount\":1778,\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"mana dalilnya 1?\",\"syirik\",\"tawassul\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\",\"url\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\",\"name\":\"Tawassul yang Dibolehkan dan yang Terlarang\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-12-05T23:00:47+00:00\",\"dateModified\":\"2022-06-18T20:03:25+00:00\",\"description\":\"Ada tawassul yang dibolehkan dan yang terlarang, bagaimana perbedaannya? Berikut penjelasannya agar kita tidak salah mengamalkan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Tawassul yang Dibolehkan dan yang Terlarang\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ini Dalilnya (17): Antara Tawassul yang Dibolehkan dan yang Terlarang\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tawassul yang Dibolehkan dan yang Terlarang","description":"Ada tawassul yang dibolehkan dan yang terlarang, bagaimana perbedaannya? Berikut penjelasannya agar kita tidak salah mengamalkan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html","og_locale":"id_ID","og_type":"article","og_title":"Tawassul yang Dibolehkan dan yang Terlarang","og_description":"Ada tawassul yang dibolehkan dan yang terlarang, bagaimana perbedaannya? Berikut penjelasannya agar kita tidak salah mengamalkan.","og_url":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-12-05T23:00:47+00:00","article_modified_time":"2022-06-18T20:03:25+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1","type":"image\/webp"}],"author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Ini Dalilnya (17): Antara Tawassul yang Dibolehkan dan yang Terlarang","datePublished":"2011-12-05T23:00:47+00:00","dateModified":"2022-06-18T20:03:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html"},"wordCount":1778,"commentCount":10,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1","keywords":["mana dalilnya 1?","syirik","tawassul"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html","url":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html","name":"Tawassul yang Dibolehkan dan yang Terlarang","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1","datePublished":"2011-12-05T23:00:47+00:00","dateModified":"2022-06-18T20:03:25+00:00","description":"Ada tawassul yang dibolehkan dan yang terlarang, bagaimana perbedaannya? Berikut penjelasannya agar kita tidak salah mengamalkan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Tawassul-yang-Dibolehkan-dan-yang-Terlarang.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Tawassul yang Dibolehkan dan yang Terlarang"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7561-ini-dalilnya-17-antara-tawassul-yang-dibolehkan-dan-yang-terlarang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Ini Dalilnya (17): Antara Tawassul yang Dibolehkan dan yang Terlarang"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7561"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7561"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7561\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/76281"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7561"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7561"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7561"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}