{"id":7563,"date":"2011-12-08T06:00:44","date_gmt":"2011-12-07T23:00:44","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7563"},"modified":"2014-03-13T09:51:07","modified_gmt":"2014-03-13T02:51:07","slug":"ini-dalilnya-18-istighatsah-ala-jahiliyah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html","title":{"rendered":"Ini Dalilnya (18): Istighatsah ala Jahiliyah"},"content":{"rendered":"<p><strong style=\"color: #ff0000;\">Masalah Keempat: Seputar Istighatsah<\/strong><\/p>\n<p><span style=\"color: #0000ff;\"><strong>Definisi istighatsah <em>ala<\/em> jahiliyah<\/strong><\/span><\/p>\n<p>Pembaca yang budiman, sungguh mengherankan memang, ketika orang yang hidup di abad 21 dengan berbagai kemajuan IPTEK-nya masih berpikir ala <em>jahiliyah<\/em>. Masih mending jika keyakinan tersebut berangkat dari kebodohan karena ia tinggal di tengah hutan belantara, atau di daerah terpencil yang tak pernah mengenyam pendidikan. Namun jika ia mengaku &#8216;terpelajar&#8217; dan masih mempercayai takhayul bahkan mengajak orang kepada hal tersebut, maka orang ini perlu kita waspadai. Pasti ada udang di balik batu! Saya sudah berusaha untuk <em>husnu<\/em><em>zha<\/em><em>n<\/em> terhadap Novel dari awal buku ini. Akan tetapi, setelah membaca masalah <em>istighatsah<\/em> di akhir bukunya, saya terbakar rasa cemburu. Cemburu akibat dilanggarnya hak-hak Allah atas nama syariat! Coba perhatikan bagaimana si <em>Qubury<\/em> ini mendefinisikan <em>istighatsah<\/em> (hal128):<\/p>\n<p>&#8220;Dalam syariat <em>istighatsah<\/em> diartikan sebagai permintaan tolong kepada Nabi, Rasul atau orang saleh &#8211;yang masih hidup <span style=\"text-decoration: underline;\">maupun yang telah meninggal dunia<\/span>&#8212; untuk mendoakan agar ia dapat memperoleh manfaat atau terhindar dari keburukan dan lain sebagainya&#8221;.<\/p>\n<p>Minta doa kepada yang sudah meninggal dunia? Lho kok bisa? (Mungkin menurutnya) bisa saja, karena masalah <em>takhayul<\/em> memang tidak mengenal batas. Segala sesuatu yang tidak masuk akal pun bisa diterima dengan pola pikir jahiliyah semacam ini. Dia meyakini orang yang sudah mati bisa mendoakan yang masih hidup, padahal Allah <em>Ta’ala<\/em> berfirman kepada Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p style=\"font-size: 18px; text-align: right;\" dir=\"RTL\">وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ<\/p>\n<p>“<em>Dan tidak (pula) sama orang-orang yang hidup dan orang-orang yang mati. Sesungguhnya Allah memberikan pendengaran kepada siapa yang dikehendaki-Nya dan kamu sekali-kali tiada sanggup menjadikan orang yang di dalam kubur dapat mendengar<\/em><em>”<\/em> (Faathir: 22).<\/p>\n<p>Ayat di atas jelas sekali mengatakan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> saja tidak dapat membikin orang yang sudah mati bisa mendengar, padahal beliau adalah manusia paling shalih. Artinya, jelas sekali bahwa siapapun yang sudah mati tidak bisa mendengar seruan orang yang masih hidup. Jadi percuma saja orang minta-minta kepada orang mati, sebab yang dia mintai tadi sama dengan batu yang tidak mendengar. Kalau ada yang membolehkan minta doa kepada orang mati, berarti ia meyakini bahwa orang mati bisa mendengar permintaan yang masih hidup. Nah, bukankah ini sama dengan menentang makna ayat di atas? Lalu perhatikan ayat berikut beserta penafsiran Imam Ibnu Jarir<a title=\"\" href=\"#_ftn1\">[1]<\/a> atasnya:<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"font-size: 18px; text-align: right;\" dir=\"RTL\">يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ (13) إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ (14)<\/p>\n<p><em>“<\/em><em>Dia memasukkan malam ke dalam siang dan memasukkan siang ke dalam malam dan menundukkan matahari dan bulan, masing-masing berjalan menurut waktu yang ditentukan. Yang (berbuat) demikian Allah Tuhanmu, kepunyaan-Nya lah kerajaan. Dan orang-orang yang kamu seru (sembah) selain Allah tiada mempunyai apa-apa walaupun setipis kulit ari.<\/em><em>” <\/em>(QS. Fathir: 13-14)<\/p>\n<p>Jika kamu menyeru mereka, mereka tiada mendengar seruanmu; dan kalau pun mereka mendengar, mereka tidak dapat memperkenankan permintaanmu. Dan di hari kiamat mereka akan mengingkari kemusyrikanmu dan tidak ada yang dapat memberikan keterangan kepadamu seperti yang diberikan oleh Yang Maha Mengetahui.<\/p>\n<p><em>Syaikhul Mufassirin<\/em><a title=\"\" href=\"#_ftn2\"><em><strong>[2]<\/strong><\/em><\/a><em> <\/em>Al Imam Ibnu Jarir Ath Thabari dalam tafsirnya mengatakan: Allah mengatakan bahwa jika kalian –wahai sekalian manusia- menyeru sesembahan-sesembahan yang kalian sembah selain Allah itu, mereka tidak akan mendengar seruan kalian karena mereka adalah benda mati yang tidak bisa memahami apa yang kalian katakan. Kalau pun mereka bisa mendengar, memahami dan tahu bahwa kalian menyeru mereka; mereka tidak akan menjawab seruan kalian karena mereka tidak bisa bicara, dan tidak setiap yang mendengar ucapan bisa menjawabnya dengan mudah. Kemudian Allah berfirman kepada orang-orang yang menyekutukannya dengan para <em>aalihah<\/em> dan <em>autsaan<a title=\"\" href=\"#_ftn3\"><strong>[3]<\/strong><\/a><\/em>: &#8220;Lalu bagaimana kalian bisa menyembah selain Allah yang sifatnya seperti itu? Sedangkan sesembahan itu tidak punya manfaat apa-apa untuk kalian, dan tidak mampu mencelakai kalian, lalu kalian tinggalkan peribadatan Dzat yang dapat memberi manfaat dan kecelakaan bagi kalian, padahal Dia lah yang menciptakan dan memberi nikmat kalian? Demikianlah penjelasan para ahli tafsir…&#8221;, kemudian beliau menyebutkan nama &amp; ucapan mereka satu persatu<a title=\"\" href=\"#_ftn4\">[4]<\/a>. Lalu Allah berfirman kepada orang-orang musyrik penyembah <em>watsan<\/em>: Di hari kiamat nanti, sesembahan-sesembahan kalian yang selain Allah akan berlepas diri dari kalian. Mereka mengingkari kalau mereka dijadikan sekutu Allah ketika di dunia. Mereka tidak pernah mengakui perbuatan syirik tersebut dan tidak merestuinya. Dan tidak ada yang bisa bercerita kepadamu, hai Muhammad,  &#8211;tentang sesembahan kaum musyrikin dan bagaimana keadaan mereka dan para penyembahnya di hari kiamat&#8211; seperti Allah yang tahu akan semua yang sedang dan akan terjadi. Demikianlah penjelasan para ahli tafsir&#8221;. Kata beliau mengakhiri ucapannya.<a title=\"\" href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Dari uraian di atas, kita dapat menarik titik temu antara definisi Novel yang mengatakan bahwa <em>istighatsah<\/em> adalah minta tolong kepada Nabi, Rasul, atau orang shalih walaupun sudah meninggal.. dst; dengan keyakinan kaum musyrikin kepada berhala-berhala mereka. Di mana titik temunya? Ialah karena Novel dan orang-orang musyrik tersebut sama-sama meyakini bahwa para berhala maupun orang yang mati tadi bisa memberi manfaat, atau mendengar seruan orang yang menyerunya.<\/p>\n<p><em>Na&#8217;udzubillahi minal kufri wasy syirki billaah<\/em> (kami berlindung kepada Allah dari perbuatan kufur dan syirik kepada-Nya)!! Inikah yang kau ajarkan hai Novel?? Sungguh buruklah apa kau ajarkan selama ini!! Engkau membolehkan kaum muslimin untuk minta doa dari orang yang sudah mati, dan menganggap mereka bisa memberi manfaat kepada yang masih hidup. Lantas apa bedanya ajaran yang engkau bela tersebut dengan keyakinan musyrikin Mekkah yang selama 23 tahun ditentang habis-habisan oleh Kakekmu<a title=\"\" href=\"#_ftn6\">[6]<\/a>, Rasulullah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> beserta para sahabatnya? <em>Toh<\/em> musyrikin Quraisy pada hakikatnya <span style=\"text-decoration: underline;\">tidak meyakini bahwa patung dan berhala yang mereka sembah mampu menolong mereka secara langsung,<\/span> mereka tidak lain tidak bukan hanyalah menganggap sesembahan itu sebagai perantara untuk mendekatkan diri mereka kepada Allah, karena berhala tersebut adalah lambang atau simbol dari orang-orang shalih yang pernah hidup di zaman dahulu<a title=\"\" href=\"#_ftn7\">[7]<\/a>. Inilah hakikat syirik yang mereka lakukan, yaitu menganggap bahwa dalam beribadah kita harus pakai perantara. Siapakah perantaranya? Yaitu berhala untuk musyrikin tempo dulu, atau kuburan &#8216;wali&#8217;, orang shalih, <em>habib<\/em>, kyai, dll untuk musyrikin zaman ini. Apa bedanya? <strong>Tidak ada<\/strong>.<\/p>\n<p>Jadi, saya tidak mengada-ada bila mengatakan bahwa Novel hendak mengembalikan ajaran jahiliyah yang dibungkus dengan indah dan dibumbui ayat-ayat dan hadits-hadits<a title=\"\" href=\"#_ftn8\">[8]<\/a> agar bisa diterima masyarakat. <em>Toh<\/em> banyak masyarakat kita masih banyak yang percaya dengan takhayul, tidak mengerti bahasa Arab, ilmu tafsir, <em>musthalah hadits<\/em> dan lain sebagainya. Hingga mudah bagi dia untuk mempermainkan akal mereka demi kepentingan pribadinya.<\/p>\n<p>Kalau engkau mengatakan (hal 127): &#8220;Saudaraku, kita semua meyakini bahwa hanya Allah lah yang dapat menolong kita. Hanya DIA lah yang dapat memberi manfaat dan mencegah keburukan. <span style=\"text-decoration: underline;\">Itulah keyakinan semua umat Islam<\/span>. Tetapi, apakah dengan demikian kita tidak boleh meminta tolong kepada makhluk yang IA beri keistimewaan?&#8221;<\/p>\n<p><strong>Saya katakan<\/strong>: engkau salah besar! Tidak semua orang yang mengaku Islam meyakini seperti itu, bahkan puluhan atau mungkin ratusan juta kaum muslimin masih meyakini bahwa para wali, orang shalih, atau <em>haba-ib<\/em> &#8211;yang kuburannya dibangun megah dan dikeramatkan di berbagai penjuru dunia&#8211; dapat memberi manfaat dan menyampaikan hajat mereka<a title=\"\" href=\"#_ftn9\">[9]<\/a>.<\/p>\n<p>Kalaulah mereka tidak meyakini hal tersebut, niscaya tidak ada gunanya Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> melarang keras segala bentuk pengeramatan dan pengagungan terhadap orang shalih yang sudah mati. Kalaulah seluruh kaum muslimin meyakini seperti apa yang kau katakan, maka tolong jelaskan apa maksud ayat berikut?<\/p>\n<p style=\"font-size: 18px; text-align: right;\" dir=\"RTL\">وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ [يوسف\/106]<\/p>\n<p>&#8220;<em>Dan sebahagian besar dari mereka tidak beriman kepada Allah, melainkan dalam keadaan mempersekutukan Allah (dengan sembahan-sembahan lain)&#8221;<\/em>. (QS. Yusuf: 106)<\/p>\n<p>Adapun meminta tolong kepada orang yang DIA beri keistimewaan, maka sepanjang yang dimintai tolong adalah orang yang masih hidup dan mampu menolong, maka hal tersebut tidak mengapa dan tidak ada kaitannya dengan makna <em>istighatsah<\/em> dalam syari&#8217;at. Itu adalah <em>isti&#8217;anah<\/em> (minta tolong) biasa. Tapi jika yang dimintai tolong adalah orang mati, maka kemungkinannya hanya dua: pertama, dia telah mendustakan firman Allah di atas (Faathir: 22), atau dia <strong>orang gila<\/strong> karena menganggap orang mati bisa mendengar ucapannya.<\/p>\n<p align=\"center\"><em> <\/em><\/p>\n<p align=\"center\"><em>-bersambung insya Allah-<\/em><\/p>\n<p><strong> <\/strong><\/p>\n<p>Penulis: Ustadz Abu Hudzaifah Al Atsary, Lc<\/p>\n<p>Mahasiswa Magister &#8216;Ulumul Hadits wad Dirosah Islamiyah Univ. Islam Madinah<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/category\/aqidah\">www.muslim.or.id<\/a><\/p>\n<div>\n<p>&nbsp;<\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p><a title=\"\" href=\"#_ftnref1\">[1]<\/a> Penafsiran ini sengaja kami salin apa adanya secara selang-seling antara potongan ayat dengan tafsirnya agar mudah dipahami.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref2\">[2]<\/a> Demikianlah julukan para ulama terhadap beliau, yang artinya &#8220;Gurunya para ahli tafsir&#8221;. Hal ini ialah karena kitab tafsir yang beliau susun adalah kitab tafsir paling agung dan paling awal, dan seluruh ahli tafsir setelah beliau pasti menukil dari kitab tersebut. Nama beliau adalah Muhammad bin Jarir bin Yazid bin Katsir, Abu Ja&#8217;far Ath Thabary. Beliau lahir tahun 224 H dan memiliki ilmu, kecerdasan dan banyaknya karya tulis yang jarang ada tandingannya di zaman itu. Beliau mengatakan: <em>&#8220;Aku istikharah dan minta tolong kepada Allah selama tiga tahun untuk mewujudkan niatku menyusun tafsir sebelum aku menulisnya, maka Allah pun menolongku&#8221;<\/em>. Suatu ketika beliau berkata kepada murid-muridnya:<\/p>\n<p><em>&#8220;Tertarikkah kalian dengan tarikh sejak Nabi Adam hingga hari ini?&#8221; <\/em><\/p>\n<p><em>&#8220;Seberapa panjang itu?&#8221;<\/em> tanya mereka.<\/p>\n<p><em>&#8220;Sekitar <strong>30 ribu lembar<\/strong>&#8220;<\/em>, jawab beliau.<\/p>\n<p><em>&#8220;Wah, umur kita akan habis sebelum menyelesaikannya&#8221;,<\/em> jawab mereka.<\/p>\n<p><em>&#8220;Inna lillaah, semangat (dalam mencari ilmu) telah padam&#8221;<\/em>, tukas beliau.<\/p>\n<p>Maka beliau pun meringkasnya menjadi sekitar 3000 lembar. Kemudian ketika ingin meng-i<em>mla&#8217;<\/em>kan (mendiktekan) kitab tafsirnya, beliau juga berkata seperti itu dan mendapat jawaban yang sama, maka beliau pun <span style=\"text-decoration: underline;\">meringkasnya menjadi 3000 lembar<\/span>. Beliau wafat pada tahun 310 H, dan alhamdulillah, kedua kitab tersebut masih ada sampai hari ini. Demikianlah sekelumit biografi beliau, selengkapnya dapat saudara baca dalam <em>Siyar A&#8217;laamin Nubala&#8217;<\/em> jilid 14 hal 267-282, tulisan Imam Adz Dzahabi.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref3\">[3]<\/a> Inilah yang penting untuk difahami, apa makna <em>aalihah<\/em> dan <em>autsaan<\/em>? Yang pertama adalah bentuk jama&#8217; dari kata <em>ilaah<\/em>, artinya sesuatu yang diibadahi, yang dalam konteks ini adalah <em>shanam<\/em> (patung\/arca). Sedang yang kedua adalah bentuk jama&#8217; dari kata <em>watsan<\/em>. Beda antara <em>shanam<\/em> dengan <em>watsan<\/em> ialah bahwa <em>shanam<\/em> memiliki tubuh atau wajah, sedangkan <em>watsan<\/em> tidak (lihat: <em>Lisaanul &#8216;Arab<\/em>, kata <em>sha-na-ma<\/em> (صنم) ).<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref4\">[4]<\/a> Lihat: <em>Tafsir Ath Thabari<\/em> 20\/453.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref5\">[5]<\/a>  Idem, 20\/453.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref6\">[6]<\/a>  Ironis memang kalau sang cucu justru mengkhianati perjuangan orang yang diklaim sebagai leluhurnya. Mudah-mudahan dia segera bertaubat dari kesesatannya agar tidak menjadi seperti anak Nabi Nuh yang durhaka dan kufur terhadap ajaran ayahnya, hingga binasa dalam kekufuran. Ya karena Islam bukan agama nepotisme, tidak bisa mentang-mentang keturunan Nabi lantas dapat jaminan Surga, doanya manjur, banyak berkahnya dan sebagainya. TIDAK sama sekali.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref7\">[7]<\/a> Dalam surat Az Zumar ayat 3 Allah berfirman yang artinya: <em>Dan orang-orang yang mengambil pelindung selain Allah (berkata): &#8220;Kami tidak menyembah mereka melainkan supaya mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya&#8221;.<\/em> Lalu muncullah berhala seperti Laatta, &#8216;Uzza dan sebagainya. Tahukah Anda siapa itu Laatta? Simak penjelasan Ibnu &#8216;Abbas, Ibnuz Zubair, Mujahid berikut: Al Laatta konon seorang yang membikin adonan gandum untuk jemaah haji –diambil dari kata: <em>latta-yaluttu fahuwa laattun<\/em>, yang artinya mencampur tepung dengan air. Al Bukhari meriwayatkan dari Ibnu Abbas, katanya: &#8220;Setelah orang itu wafat, mereka mengeramatkan kuburannya dan menyembahnya!&#8221; (lihat: <em>Tafsir Al Qurthubi<\/em>, 17\/100).<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref8\">[8]<\/a> Tanpa peduli apakah itu <em>shahih<\/em>, <em>dha&#8217;if<\/em> atau bahkan palsu sekalipun. kalaupun ada yang shahih –dan itu sangat jarang— maknanya pasti tidak mengena dan dipelintir kesana kemari.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref9\">[9]<\/a> Sebagai rujukan, silakan baca kitab yang berjudul: <em>Dam&#8217;atun alat tauhid<\/em> (دمعة على التوحيد). Kitab ini dapat didownload dari internet, isinya tentang fenomena penyembahan terhadap berbagai kuburan di seluruh penjuru dunia. Anda mungkin tidak percaya jika di Mesir saja ada sekitar 6000 kuburan yang dikeramatkan, belum lagi di Pakistan, Bangladesh, Sudan dan negara-negara berpenduduk mayoritas muslim lainnya.<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Masalah Keempat: Seputar Istighatsah Definisi istighatsah ala jahiliyah Pembaca yang budiman, sungguh mengherankan memang, ketika orang yang hidup di abad 21 dengan berbagai kemajuan IPTEK-nya masih berpikir ala jahiliyah. Masih mending jika keyakinan tersebut berangkat dari kebodohan karena ia tinggal di tengah hutan belantara, atau di daerah terpencil yang tak pernah mengenyam pendidikan. Namun jika [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[866,828,829,54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ini Dalilnya (18): Istighatsah ala Jahiliyah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ini Dalilnya (18): Istighatsah ala Jahiliyah\" \/>\n<meta property=\"og:description\" content=\"Masalah Keempat: Seputar Istighatsah Definisi istighatsah ala jahiliyah Pembaca yang budiman, sungguh mengherankan memang, ketika orang yang hidup di abad 21 dengan berbagai kemajuan IPTEK-nya masih berpikir ala jahiliyah. Masih mending jika keyakinan tersebut berangkat dari kebodohan karena ia tinggal di tengah hutan belantara, atau di daerah terpencil yang tak pernah mengenyam pendidikan. Namun jika [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-12-07T23:00:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-03-13T02:51:07+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/doa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Ini Dalilnya (18): Istighatsah ala Jahiliyah\",\"datePublished\":\"2011-12-07T23:00:44+00:00\",\"dateModified\":\"2014-03-13T02:51:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\"},\"wordCount\":1757,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"istighatsah\",\"istighotsah\",\"mana dalilnya 1?\",\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\",\"url\":\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\",\"name\":\"Ini Dalilnya (18): Istighatsah ala Jahiliyah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-12-07T23:00:44+00:00\",\"dateModified\":\"2014-03-13T02:51:07+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ini Dalilnya (18): Istighatsah ala Jahiliyah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ini Dalilnya (18): Istighatsah ala Jahiliyah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html","og_locale":"id_ID","og_type":"article","og_title":"Ini Dalilnya (18): Istighatsah ala Jahiliyah","og_description":"Masalah Keempat: Seputar Istighatsah Definisi istighatsah ala jahiliyah Pembaca yang budiman, sungguh mengherankan memang, ketika orang yang hidup di abad 21 dengan berbagai kemajuan IPTEK-nya masih berpikir ala jahiliyah. Masih mending jika keyakinan tersebut berangkat dari kebodohan karena ia tinggal di tengah hutan belantara, atau di daerah terpencil yang tak pernah mengenyam pendidikan. Namun jika [&hellip;]","og_url":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-12-07T23:00:44+00:00","article_modified_time":"2014-03-13T02:51:07+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/doa.jpg","type":"image\/jpeg"}],"author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Ini Dalilnya (18): Istighatsah ala Jahiliyah","datePublished":"2011-12-07T23:00:44+00:00","dateModified":"2014-03-13T02:51:07+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html"},"wordCount":1757,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["istighatsah","istighotsah","mana dalilnya 1?","syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html","url":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html","name":"Ini Dalilnya (18): Istighatsah ala Jahiliyah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-12-07T23:00:44+00:00","dateModified":"2014-03-13T02:51:07+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7563-ini-dalilnya-18-istighatsah-ala-jahiliyah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Ini Dalilnya (18): Istighatsah ala Jahiliyah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7563"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7563"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7563\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}