{"id":7694,"date":"2011-12-11T06:00:12","date_gmt":"2011-12-10T23:00:12","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7694"},"modified":"2021-08-21T22:55:47","modified_gmt":"2021-08-21T15:55:47","slug":"benarkah-muharram-bulan-sial","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html","title":{"rendered":"Benarkah Muharram Bulan Sial?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\/#Mitos_Seputar_Bulan_Muharram\" title=\"Mitos Seputar Bulan Muharram\">Mitos Seputar Bulan Muharram<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\/#Mitos_Bulan_Suro_dalam_Timbangan\" title=\"Mitos Bulan Suro dalam Timbangan\">Mitos Bulan Suro dalam Timbangan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\/#Kita_kan_masyarakat_Jawa\" title=\"Kita kan masyarakat Jawa?!\">Kita kan masyarakat Jawa?!<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\/#Renungan_di_awal_tahun\" title=\"Renungan di awal tahun\">Renungan di awal tahun<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Alhamdulillâhi wahdah wash shalâtu was salâmu ‘alâ rasûlillâh…<\/em><\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mitos_Seputar_Bulan_Muharram\"><\/span>Mitos Seputar Bulan Muharram<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sudah menjadi ‘keyakinan’ bagi sebagian masyarakat Indonesia –Jawa khususnya– bahwa bulan Muharram -atau bulan Suro dalam istilah Jawa- adalah bulan keramat. Pada tanggal-tanggal tertentu mereka menghentikan aktivitas–aktivitas yang bersifat hajatan besar, menghindari perjalanan jauh, sebab hari itu mereka anggap sebagai hari naas atau sial.<\/p>\n<p>Bulan itu juga mereka takuti bagi pasangan yang hendak merencanakan pernikahan. Oleh karenanya mereka sangat menghindarinya dan memilih pernikahan dilaksanakan pada bulan-bulan lain. Pasalnya, -menurut klaim mereka- pernikahan yang dilangsungkan pada bulan Muharram kerap mendatangkan sial bagi pasangan, seperti perceraian, kematian, tidak harmonis, dililit utang, dsb. Budaya ini sudah mengakar sebagai warisan nenek moyang kita. Kami tidak tahu secara pasti ini dari mana sumbernya, tetapi mungkin saja sebagai pengaruh asimilasi budaya Hindu dan Islam yang ketika berbaur memunculkan isme baru yaitu paham kejawen.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mitos_Bulan_Suro_dalam_Timbangan\"><\/span>Mitos Bulan Suro dalam Timbangan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sejatinya, mitos tersebut di atas tidak dibenarkan dalam ajaran Islam. Batilnya mitos itu minimal bisa dipandang dari tiga tinjauan; tinjauan syariat Islam, sejarah dan sisi rasional.<\/p>\n<p><strong>1. Tinjauan Syariat <\/strong><\/p>\n<p>Dari segi syariat, bulan Muharram adalah bulan yang mulia dan termasuk dalam golongan 4 bulan istimewa yang diharamkan Allah.<\/p>\n<p>Disunnahkan untuk memperbanyak puasa di bulan ini. Sebagaimana sabda Nabi <em>shallallahu’alaihiwasallam,<\/em><\/p>\n<p style=\"font-size: 18px; text-align: center;\"><span style=\"font-size: 21pt;\">“أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللهِ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلاَةِ بَعْدَ الْفَرِيْضَةِ صَلاَةُ اللَّيْلِ”.<\/span><\/p>\n<p><em>“<\/em><em>Puasa yang paling utama setelah bulan Ramadhan adalah bulan Allah; Muharram. Dan shalat paling utama sesudah shalat fardhu adalah shalat malam”. <\/em>HR. Ahmad dan Muslim dari Abu Hurairah.<\/p>\n<p>Terlebih lagi berpuasa di tanggal sepuluh dari bulan ini, ditambah dengan tanggal sembilan atau sebelas. Rasulullah <em>shallallahu’laihiwasallam<\/em> bersabda,<\/p>\n<p style=\"font-size: 18px; text-align: right;\"><span style=\"font-size: 21pt;\">”وَصِيَامُ يَوْمِ عَاشُوْرَاء أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِيْ قَبْلَهُ”.<\/span><\/p>\n<p><em> “Aku berharap pada Allah agar puasa di hari ‘Asyura’ (tanggal sepuluh bulan Muharram) bisa menghapuskan dosa satu tahun lalu”<\/em>. HR. Muslim dan Ahmad dari Abu Qatadah.<\/p>\n<p>Sedangkan yang dilarang oleh syariat di bulan ini adalah melakukan peperangan kecuali apabila umat Islam diperangi. Termasuk diharamkan pula perbuatan-perbuatan menzalimi diri sendiri. “Perbuatan maksiat di bulan ini dilipatgandakan dosanya”. Apalagi jika maksiat tersebut bernuansa syirik dan khurafat, seperti keyakinan bahwa bulan ini adalah bulan sial.<\/p>\n<p>Meyakini adanya hari atau bulan sial merupakan bentuk celaan terhadap waktu yang Allah ciptakan, dan itu beresiko mencela Allah yang menciptakannya. Nabi <em>shallallahu<\/em><em>’alaihiwasallam <\/em>bersabda,<\/p>\n<p style=\"font-size: 18px; text-align: center;\"><span style=\"font-size: 21pt;\">“لاَ تَسُبُّوا الدَّهْرَ؛ فَإِنَّ اللهَ هُوَ الدَّهْرُ”.<\/span><\/p>\n<p><em>“Janganlah kalian mencela dahr (waktu) karena Allah itu adalah dahr<\/em><em>”.<\/em> HR Muslim (XV\/6 no. 5827) dari Abu Hurairah.<\/p>\n<p>Maksudnya bahwa Allah adalah pencipta waktu, sebagaimana terdapat dalam riwayat lain yang menjadi penafsir hadits di atas. Dan mencela ciptaan Allah beresiko mencela Penciptanya. Rasulullah <em>shallallahu’alaihiwasallam <\/em>bersabda,<\/p>\n<p style=\"font-size: 18px; text-align: center;\"><span style=\"font-size: 21pt;\">“قَالَ اللهُ عَزَّ وَجَلَّ: يُؤْذِيْنِيْ ابْنُ آدَمَ، يَسُبُّ الدَّهْرَ، وَأَنَا الدَّهْرُ، بِيَدِيَ الْأَمْرُ أُقَلِّبُ اللَّيْلَ وَالنَّهَارَ”.<\/span><\/p>\n<p>“Allah ‘azza wa jalla berfirman, <em>“<\/em><em>Anak Adam telah menyakiti-Ku; ia mencela dahr (waktu), padahal<\/em><em> Aku adalah (pencipta) dahr. Di tangan-Ku segala perkara, Aku memutar malam dan siang<\/em><em>”<\/em>. HR. Bukhari<\/p>\n<p>(hal. 1034 no. 5827) dan Muslim (XV\/5 no. 5824) dari Abu Hurairah.<\/p>\n<p>Hari, bulan dan tahun yang Allah ciptakan semuanya baik, tidak ada yang sial atau naas. Sesungguhnya kesialan, kecelakaan adalah bagian dari takdir Allah, yang tidak diketahui hamba-Nya kecuali setelah terjadi. Allah bisa menimpakan kesialan atau kenaasan kepada siapapun, di manapun dan kapanpun, bila Allah menghendakinya. Dan hamba harus rela menerima takdir tersebut.<\/p>\n<p>Perlu diketahui pula bahwa mengkambinghitamkan waktu sebagai penyebab kesialan suatu usaha, sejatinya merupakan mitos masyarakat Arab jahiliyah. Mereka sering berkumpul di berbagai kesempatan untuk berbincang-bincang tentang berbagai hal dan terkadang dalam perbincangan mereka terlontar ucapan-ucapan yang mempersalahkan waktu sebagai penyebab kesialan usaha mereka, atau manakala mereka ditimpa berbagai musibah lainnya.<\/p>\n<p>Di samping itu, keyakinan adanya hari atau bulan sial merupakan bentuk <em>thiyarah <\/em>atau <em>tasya<\/em><em>’um <\/em>(menganggap sial sesuatu) yang dilarang oleh Nabi <em>shallallahu<\/em><em>’alaihiwasallam<\/em>, karena ia merupakan kesyirikan yang biasa dilakukan oleh kaum jahiliyah sebelum Islam. Nabi <em>shallallahu<\/em><em>’alaihiwasallam<\/em> bersabda,<\/p>\n<p style=\"font-size: 18px; text-align: center;\"><span style=\"font-size: 21pt;\">“الطِّيَرَةُ شِرْكٌ”.<\/span><\/p>\n<p><em>“<\/em><em>Thiyarah adalah kesyirikan” (beliau<\/em><em> mengulanginya 3x)<\/em>. HR. Ahmad dan dinyatakan sahih oleh al-Hakim, Ibn Hibban dan al-Albany.<\/p>\n<p>Kemudian perlu diketahui juga bahwa tidak ada larangan melakukan aktifitas yang mubah di bulan Muharram, apalagi yang bernuansa ibadah, semisal pernikahan.<\/p>\n<p><strong>2. Tinjauan Sejarah <\/strong><\/p>\n<p>Pada bulan ini pula –tepatnya tanggal 10– Nabi Musa <em>‘alaihissalam<\/em> selamat dari kejaran tentara Fir’aun. Ibnu ‘Abbas mengisahkan, <em>“Ketika Rasulullah shallallahu’alaihiwasallam kembali ke Madinah, beliau mendapatkan orang-orang Yahudi berpuasa pada hari ‘Asyura’. Maka beliau bertanya kepada mereka, “Hari apa ini yang kalian sekarang sedang berpuasa?” Maka mereka menjawab, “Hari ini adalah hari yang agung di mana Allah ta’ala menyelamatkan Nabi Musa bersama kaumnya serta menenggelamkan Fir’aun dan kaumnya, maka Nabi Musa berpuasa pada hari itu untuk menyukurinya, kemudian kami mengikutinya”. Rasulullah pun bersabda, “Kami lebih berhak dan lebih utama terhadap Musa dari pada kalian”. Kemudian beliau berpuasa pada hari itu dan memerintahkan para sahabatnya untuk berpuasa pula”. <\/em>HR. Bukhari dan Muslim<em>.<\/em><\/p>\n<p>Kisah ini menuturkan kejadian suka-cita, bukan duka cita, apalagi kisah kesialan. Jadi, menganggap bulan Muharram sebagai bulan naas tidak ada landasan sejarah yang membenarkannya. Karena pada bulan ini justru kita mendapatkan anugerah yang sangat tinggi, wajarlah jika kemudian kaum muslimin mensyukurinya dengan berpuasa tanggal 10 Muharram.<\/p>\n<p><strong>3. Tinjauan Produktifitas Amal <\/strong><\/p>\n<p>Secara rasional, tidak dipergunakannya sebuah hari –lebih-lebih sebulan– untuk melakukan aktivitas sebagaimana layaknya, tentu akan mengurangi produktifitas kerja atau amal. Ketika pada hari itu semestinya bisa dimanfaatkan misalnya untuk melakukan perjalanan pulang kampung, atau berangkat ke tempat kerja, pendidikan, silaturrahim atau hal-hal lain yang sangat bermanfaat, maka semuanya harus ditunda besok harinya atau harus buru-buru dilakukan sehari sebelumnya.<\/p>\n<p>Masyarakat cenderung memahami naasnya suatu usaha hanya pada masalah-masalah duniawiyah. Takut kecelakaan, takut bangkrut, takut miskin dan takut mati. Ini menunjukkan bahwa orientasi kerja mereka hanya semata-mata hasil yang bagus, sementara mereka tidak siap untuk menerima kerugian, apalagi sampai pada tingkat kematian; karena mereka memang tidak cukup bekal amal untuk itu. Padahal semua manusia pasti mengalaminya. Dan yang jelas waktunya tidak mesti pada bulan Muharram, melainkan di semua bulan manusia bisa mendapatkan keberuntungan maupun kerugian. Tidak ada satu pun penelitian yang menghasilkan data bahwa pada bulan Muharram angka kecelakaan meningkat, ratio kematian paling tinggi, kasus perceraian paling banyak, dsb. Apakah dengan menghindari bulan ini dari melakukan aktivitas tertentu lantas dijamin bebas dari masalah? Tentu tidak jawabannya, sekali lagi semua tergantung dari usahanya dan taufiq dari Allah <em>ta’ala,<\/em> bukan waktu naas atau mujurnya.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/18656-bulan-muharram-dan-puasa-muharram.html\" target=\"_blank\" rel=\"noopener\">Bulan Muharram dan Puasa Muharram<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Kita_kan_masyarakat_Jawa\"><\/span><span style=\"color: #000000;\">Kita kan masyarakat Jawa?!<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Manakala dipaparkan keterangan di atas, barangkali akan ada sebagian kalangan yang berdalih, “Walaupun beragama Islam, namun kita kan tinggal di tanah Jawa, jadi tidak etis jika kita tidak mengikuti atau menghormati adat istiadat masyarakat Jawa!”.<\/p>\n<p><strong>Jawabannya: <\/strong>Allah telah memerintahkan dalam al-Qur’an agar kita bertotalitas dalam berislam. Kata Allah,<\/p>\n<p style=\"font-size: 18px; text-align: center;\"><span style=\"font-size: 21pt;\">“يَا أَيُّهَا الَّذِيْنَ آمَنُوا ادْخُلُوْا فِي السِّلْمِ كَافَّةً وَلاَ تَتَّبِعُوْا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِيْنٌ”.<\/span><\/p>\n<p>Artinya: <em>“Wahai orang-orang yang beriman, masuklah ke dalam Islam secara keseluruhan, dan janganlah kalian ikuti langkah-langkah setan. Sungguh ia musuh yang nyata bagi kalian”. <\/em>QS. Al-Baqarah: 208.<\/p>\n<p>Bukanlah merupakan sikap totalitas dalam beriman, manakala seseorang shalat, puasa dan zakat dengan cara Islam, namun berkeyakinan dengan sesuatu yang tidak selaras dengan ajaran Islam.<\/p>\n<p>Islam bukanlah agama yang menolak mentah-mentah setiap adat istiadat, apalagi jika budaya tersebut selaras dengan ajaran Islam. Namun Islam akan memerangi budaya manakala bertabrakan dengan ajarannya, sebagai upaya agar para pengikutnya patuh dengan setiap aturan yang digariskan oleh Allah <em>jalla wa ‘ala.<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Renungan_di_awal_tahun\"><\/span><span style=\"color: #000000;\">Renungan di awal tahun<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagai renungan dalam momen tahun baru ini marilah kita introspeksi kembali segala apa yang telah kita lakukan pada tahun kemarin, terutama jika pada tahun lalu kita masih memiliki mitos sebagaimana di atas, maka mulai tahun ini marilah kita buang jauh-jauh itu semua sebagai bentuk komitmen untuk selalu melakukan perbaikan demi perbaikan setiap saat, terutama terhadap keimanan dan amal kita. Tahun ini harus lebih baik dari tahun kemarin. Allah <em>ta’ala <\/em>berfirman,<\/p>\n<p style=\"font-size: 18px; text-align: center;\"><span style=\"font-size: 21pt;\">“يَا أَيُّهَا الَّذِيْنَ آمَنُوا اتَّقُوا اللهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيْرٌ بِمَا تَعْمَلُوْنَ”.<\/span><\/p>\n<p>Artinya: <em>“Wahai orang-orang yang beriman bertaqwalah kalian kepada Allah dan hendaknya setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat). Dan bertaqwalah kepada Allah. Sesungguhnya Allah maha mengetahui apa yang kalian kerjakan”<\/em> (QS. Al-Hasyr (59): 18). <em>Wallahu a’lam…<\/em><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><strong><em>@<\/em><\/strong><strong><em> Pesantren “Tunas Ilmu” Purbalingga, 9 Desember 2010<\/em><\/strong><\/p>\n<div>\n<div id=\"ftn1\">\n<p>* Tulisan ini kami ringkas dari makalah di situs Musholla al-Barokah yang berjudul <em>“Asyura dalam Perspektif Islam, Syi’ah dan Kejawen” <\/em>dengan beberapa tambahan dari beberapa sumber, antara lain: makalah berjudul <em>“Asyuro Hari Raya Anak Yatim?” <\/em>yang dimuat dalam situs As-Sunnah.<\/p>\n<p>Sebagaimana dalam QS. At-Taubah: 36. Lihat tafsir ayat tersebut dalam <em>Tafsîr al-Qurthuby <\/em>(X\/197), <em>Tafsîr Ibn Katsîr <\/em>(IV\/144-149), <em>Jâmi’ al-Bayân <\/em>karya al-Îjiy (hal. 378), <em>Tafsîr al-Jalâlain <\/em>karya as-Suyûthy dan al-Mahally (hal. 201) dan <em>Tafsîr as-Sa’dy <\/em>(hal. 296).<\/p>\n<\/div>\n<div id=\"ftn3\">\n<p><em>Tafsîr Ibn Katsîr <\/em>(IV\/148).<\/p>\n<\/div>\n<div id=\"ftn4\">\n<p>Lihat: <em>Syarh Shahîh Muslim <\/em>karya an-Nawawy (XV\/5-6) dan <em>Fath al-Bâry<\/em> karya Ibn Hajar al-‘Asqalany (VIII\/730-731).<\/p>\n<\/div>\n<div id=\"ftn5\">\n<p>Cermati: <em>Ibid<\/em>.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/23078-amalan-di-bulan-muharram.html\" target=\"_blank\" rel=\"noopener\">Amalan di Bulan Muharram<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p>Penulis: Ustadz Abdullah Zaen, MA<br \/>\nArtikel <a href=\"http:\/\/tunasilmu.com\/\">tunasilmu.com<\/a>, dipublish ulang oleh muslim.or.id<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Alhamdulillâhi wahdah wash shalâtu was salâmu ‘alâ rasûlillâh… [lwptoc] Mitos Seputar Bulan Muharram Sudah menjadi ‘keyakinan’ bagi sebagian masyarakat Indonesia –Jawa khususnya– bahwa bulan Muharram -atau bulan Suro dalam istilah Jawa- adalah bulan keramat. Pada tanggal-tanggal tertentu mereka menghentikan aktivitas–aktivitas yang bersifat hajatan besar, menghindari perjalanan jauh, sebab hari itu mereka anggap sebagai hari naas [&hellip;]<\/p>\n","protected":false},"author":22,"featured_media":42252,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[878,879,876,152,877,54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Benarkah Muharram Bulan Sial? Baca Ini Agar Kita Tahu Yang Sebenarnya<\/title>\n<meta name=\"description\" content=\"Benarkah muharram bulan sial? Baca penjelasan berikut ini agar kita bisa tahu yang sebenarnya. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Benarkah Muharram Bulan Sial? | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Benarkah muharram bulan sial? Baca penjelasan berikut ini agar kita bisa tahu yang sebenarnya. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-12-10T23:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-21T15:55:47+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\"},\"author\":{\"name\":\"Abdullah Zaen, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\"},\"headline\":\"Benarkah Muharram Bulan Sial?\",\"datePublished\":\"2011-12-10T23:00:12+00:00\",\"dateModified\":\"2021-08-21T15:55:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\"},\"wordCount\":1380,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jawa\",\"kejawen\",\"mitos\",\"Muharram\",\"suro\",\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\",\"url\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\",\"name\":\"Benarkah Muharram Bulan Sial? Baca Ini Agar Kita Tahu Yang Sebenarnya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-12-10T23:00:12+00:00\",\"dateModified\":\"2021-08-21T15:55:47+00:00\",\"description\":\"Benarkah muharram bulan sial? Baca penjelasan berikut ini agar kita bisa tahu yang sebenarnya. Semoga bermanfaat. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"muharram bulan sial\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Muharram Bulan Sial?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\",\"name\":\"Abdullah Zaen, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"caption\":\"Abdullah Zaen, Lc., MA.\"},\"description\":\"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.\",\"sameAs\":[\"http:\/\/tunasilmu.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahzaen\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Benarkah Muharram Bulan Sial? Baca Ini Agar Kita Tahu Yang Sebenarnya","description":"Benarkah muharram bulan sial? Baca penjelasan berikut ini agar kita bisa tahu yang sebenarnya. Semoga bermanfaat. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html","og_locale":"id_ID","og_type":"article","og_title":"Benarkah Muharram Bulan Sial? | Muslim.Or.Id","og_description":"Benarkah muharram bulan sial? Baca penjelasan berikut ini agar kita bisa tahu yang sebenarnya. Semoga bermanfaat. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-12-10T23:00:12+00:00","article_modified_time":"2021-08-21T15:55:47+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg","type":"image\/jpeg"}],"author":"Abdullah Zaen, Lc., MA.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Zaen, Lc., MA.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html"},"author":{"name":"Abdullah Zaen, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121"},"headline":"Benarkah Muharram Bulan Sial?","datePublished":"2011-12-10T23:00:12+00:00","dateModified":"2021-08-21T15:55:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html"},"wordCount":1380,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1","keywords":["jawa","kejawen","mitos","Muharram","suro","syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html","url":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html","name":"Benarkah Muharram Bulan Sial? Baca Ini Agar Kita Tahu Yang Sebenarnya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-12-10T23:00:12+00:00","dateModified":"2021-08-21T15:55:47+00:00","description":"Benarkah muharram bulan sial? Baca penjelasan berikut ini agar kita bisa tahu yang sebenarnya. Semoga bermanfaat. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/Benarkah-Muharram-Bulan-Sial.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"muharram bulan sial"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7694-benarkah-muharram-bulan-sial.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Benarkah Muharram Bulan Sial?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121","name":"Abdullah Zaen, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","caption":"Abdullah Zaen, Lc., MA."},"description":"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.","sameAs":["http:\/\/tunasilmu.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahzaen"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7694"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7694"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7694\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/42252"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7694"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7694"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7694"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}