{"id":7702,"date":"2011-12-17T06:00:38","date_gmt":"2011-12-16T23:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7702"},"modified":"2021-04-26T22:43:03","modified_gmt":"2021-04-26T15:43:03","slug":"membuka-pintu-rizki-dengan-istighfar","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html","title":{"rendered":"Membuka Pintu Rizki dengan Istighfar"},"content":{"rendered":"<p>Segala puji bagi Allah, Shalawat dan salam semoga tercurah pada Rasulullah.<\/p>\n<p><em>“AJIMAT ROJO BRONO: Suatu ritual khusus yang apabila Anda menjalankan dengan benar, insyaAllah dalam waktu 3 hari Anda akan segera mendapat rizqi, untuk menambah modal atau melunasi hutang tanpa tumbal. Mahar kesepakatan”.<\/em><\/p>\n<p><em>“GOMBAL GENDERUWO: Usaha seret, atau sering tertipu, banyak saingan, untuk apa bingung. Dengan ajimat Gombal Gendruwo bisnis akan kembali lancar, disegani dan dapat menetralkan kekuatan jahat yang ingin merusak. Mahar kesepakatan”.<\/em><\/p>\n<p>Demikian tawaran pelancar rizki dalam sebuah iklan yang dipasang salah satu ‘Gus’ yang memimpin sebuah “Padepokan Ilmu Hikmah dan Seni Pernafasan Tenaga Dalam” di kota Malang.[1]<\/p>\n<p><em>“Sarana spiritual kerezekian yang ada di majelis kami biasa dinamakan Bukhur Qomar. Untuk mendapatkan dayanya: tanamlah Bukhur Qomar di tempat usaha, lalu baca Sholawat Nariyah 11 x bakda subuh, untuk lafal Kamilatan dibaca 41 x. InsyaAllah dalam waktu tidak lama anda akan berhasil”.<\/em><\/p>\n<p>Demikan jawaban seorang ‘Gus’ pemimpin sebuah “Majlis Taklim wa Dzikr” di Semarang, tatkala ditanya dalam sebuah rubrik “Konsultasi Gaib” tentang piranti pembuka rizki.[2]<\/p>\n<p>Dua contoh di atas merupakan segelintir dari puluhan bahkan mungkin ratusan tawaran pembuka pintu rizki yang ada di media massa. Belum jika kita mau mencermati tawaran-tawaran pelancar lainnya yang ada di media elektronik dan dunia maya.<\/p>\n<p><strong>Yang jadi pertanyaan:<\/strong><\/p>\n<p>Bisakah para pelaku penawaran di atas mendatangkan dalil dari al-Qur’an dan hadits -yang merupakan pedoman hidup umat Islam- sebagai landasan dari amaliah atau ajian yang mereka obral? Ataukah Islam tidak menyentuh permasalahan rizki serta melewatkan hal penting tersebut dari sorotannya?<\/p>\n<p>Seorang muslim yang cerdas, tentunya akan memilah dan memilih apa yang ia baca, melihat dan mendengar, serta memfilter hal-hal yang tidak memiliki landasan syar’i dari yang mempunyainya. Dia sadar betul bahwa hidupnya di dunia hanyalah sekali, sehingga tidak akan sembarangan tatkala menempuh suatu langkah atau mengambil suatu keputusan. Apalagi jika hal itu berkaitan dengan nasibnya di akhirat kelak.<\/p>\n<p>Dorongan mencari rizki kerap menyebabkan banyak orang terpental dari jalan yang lurus<em>.<\/em> Padahal Islam, sebagai agama sempurna yang mengatur seluruh dimensi kehidupan seorang hamba, telah memberikan solusi yang begitu jelas dalam usaha memperlancar rizki.<\/p>\n<p><strong>Di antara tuntunan yang ditawarkan<\/strong> untuk menggapai tujuan tersebut: memperbanyak istighfar. <strong>Dalil tuntunan tersebut<\/strong> firman Allah <em>ta’ala,<\/em><\/p>\n<p>“فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً . يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَاراً . وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَاراً”<\/p>\n<p>Artinya: <em>“Aku (Nabi Nuh) berkata (pada mereka), “Beristighfarlah kepada Rabb kalian, sungguh Dia Maha Pengampun. Niscaya Dia akan menurunkan kepada kalian hujan yang lebat dari langit. Dan Dia akan memperbanyak harta serta anak-anakmu, juga mengadakan kebun-kebun dan sungai-sungai untukmu” (<\/em>QS. Nuh: 10-12)<\/p>\n<p>Ayat di atas menjelaskan dengan gamblang bahwa di antara buah istighfar: turunnya hujan, lancarnya rizki, banyaknya keturunan, suburnya kebun serta mengalirnya sungai.<\/p>\n<p>Karenanya, dikisahkan dalam <em>Tafsir al-Qurthubi<\/em>, bahwa suatu hari ada orang yang mengadu kepada al-Hasan al-Bashri tentang lamanya paceklik, maka beliaupun berkata, “Beristighfarlah kepada Allah”. Kemudian datang lagi orang yang mengadu tentang kemiskinan, beliaupun memberi solusi, “Beristighfarlah kepada Allah”. Terakhir ada yang meminta agar didoakan punya anak, al-Hasan menimpali, “Beristighfarlah kepada Allah”.<\/p>\n<p>Ar-Rabi’ bin Shabih yang kebetulan hadir di situ bertanya, “Kenapa engkau menyuruh mereka semua untuk beristighfar?”.<\/p>\n<p>Maka al-Hasan al-Bashri pun menjawab, “Aku tidak mengatakan hal itu dari diriku sendiri. Namun sungguh Allah telah berfirman dalam surat Nuh: <em>“Aku (Nabi Nuh) berkata (pada mereka), “Beristighfarlah kepada Rabb kalian, sungguh Dia Maha Pengampun. Niscaya Dia akan menurunkan kepada kalian hujan yang lebat dari langit. Dan Dia akan memperbanyak harta serta anak-anakmu, juga mengadakan kebun-kebun dan sungai-sungai untukmu”.<\/em><\/p>\n<p><strong>Adapun dalil dari Sunnah<\/strong> Rasul <em>shallallahu’alaihiwasallam <\/em>yang menunjukkan bahwa memperbanyak istighfar merupakan salah satu kunci rizki, suatu hadits yang berbunyi:<\/p>\n<p>“مَنْ أَكْثَرَ مِنْ الِاسْتِغْفَارِ؛ جَعَلَ اللَّهُ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا، وَرَزَقَهُ مِنْ حَيْثُ لَا يَحْتَسِبُ”<\/p>\n<p><em> “Barang siapa memperbanyak istighfar; niscaya Allah memberikan jalan keluar bagi setiap kesedihannya, kelapangan untuk setiap kesempitannya dan rizki dari arah yang tidak disangka-sangka”  (<\/em>HR. Ahmad dari Ibnu Abbas dan <em>sanad<\/em>nya dinilai sahih oleh al-Hakim serta Ahmad Syakir).<\/p>\n<p>Maka silahkan perbanyaklah istighfar, serta tunggulah buahnya… Jika buahnya belum terlihat juga, perbanyaklah terus istighfar dan jangan pernah berputus asa! Di dalam setiap kesempatan, kapan dan di manapun memungkinkan; di waktu-waktu kosong saat berada di kantor, ketika menunggu dagangan di toko, saat menunggu burung di sawah dan lain sebagainya..<\/p>\n<p><strong>Catatan penting:<\/strong><\/p>\n<p><strong>1. Pilihlah redaksi istighfar yang ada tuntunannya<\/strong> dalam al-Qur’an ataupun hadits Nabi <em>shallallahu’alaihiwasallam<\/em> dan hindarilah redaksi-redaksi yang tidak ada tuntunannya. Di antara redaksi istighfar yang ada haditsnya:<\/p>\n<p><strong>أَسْتَغْفِرُ اللَّهَ<\/strong><strong> <\/strong><\/p>\n<p><em>Astaghfirullâh.<\/em> HR. Muslim. [3]<\/p>\n<p>أَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْه<\/p>\n<p><em>Astaghfirullôhal ‘azhîm alladzî lâ ilâha illâ huwal hayyul qoyyûm wa atûbu ilaih.<\/em><\/p>\n<p>HR. Tirmidzi dan dinilai sahih oleh al-Albani.[4]<\/p>\n<p>اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوءُ لَكَ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْت<\/p>\n<p><em> “Allôhumma anta robbî lâ ilâha illa anta kholaqtanî wa anâ ‘abduka wa anâ ‘alâ ‘ahdika wa wa’dika mastatho’tu. A’ûdzubika min syarri mâ shona’tu, abû’u laka bini’matika ‘alayya, wa abû’u bi dzanbî, faghfirlî fa innahu lâ yaghfirudz dzunûba illa anta”.<\/em> HR. Bukhari.[5]<\/p>\n<p>Redaksi terakhir ini kata Nabi <em>shallallahu’alaihiwasallam<\/em> merupakan <em>sayyidul istighfar<\/em> atau redaksi istighfar yang paling istimewa. Menurut beliau, fadhilahnya: barangsiapa mengucapkannya di siang hari dengan penuh keyakinan, lalu meninggal di sore harinya maka ia akan dimasukkan ke surga. Begitu pula jika diucapkan di malam hari dengan meyakini maknanya, lalu ia meninggal di pagi harinya maka ia akan dimasukkan ke surga.<\/p>\n<p><strong>2. Tidak ada hadits yang menentukan jumlah khusus <\/strong>tatkala mengucapkan istighfar, semisal sekian ratus, ribu atau puluh ribu.<strong> <\/strong>Yang ada: perbanyaklah istighfar di mana dan kapanpun kita berada, jika memungkinkan, tanpa dibatasi dengan jumlah sekian dan sekian, kecuali jika memang ada tuntunan jumlahnya dari sosok sang maksum <em>shallallahu’alaihiwasallam.<\/em><\/p>\n<p><strong>3. Hendaklah tatkala beristighfar kita menghayati maknanya sambil berusaha memenuhi konsekwensinya <\/strong>berupa menghindarkan diri dari berbagai macam bentuk perbuatan maksiat. Hal itu pernah diisyaratkan oleh al-Hasan al-Bashri tatkala berkata, sebagaimana dinukil al-Qurthubi dalam <em>Tafsir<\/em>nya,<\/p>\n<p>“استغفارنا يحتاج إلى استغفار”<\/p>\n<p>“Istighfar kami membutuhkan untuk diistighfari kembali”.<strong> <\/strong><\/p>\n<p>Semoga Allah senantiasa melancarkan rizki kita dan menjadikannya berbarokah serta bermanfaat dunia akherat, <em>amien.<\/em><strong> <\/strong><\/p>\n<p><em>Wallahu ta’ala a’lam. Wa shallallahu ‘ala nabiyyina Muhammadin wa ‘ala alihi wa shahbihi ajma’in.<\/em><\/p>\n<p><em>@<\/em><em> Kedungwuluh Purbalingga, 5 Rabi’uts Tsani 1431 H \/ 21 Maret 2010 M<\/em><\/p>\n<p>&#8212;<\/p>\n<p><span style=\"text-decoration: underline;\">Catatan Kaki<\/span><\/p>\n<div>\n<div id=\"ftn1\">\n<p><a name=\"footnote1\"><\/a>[1] Lihat: <em>Tabloid Posmo<\/em> edisi 566, 24 Maret 2010 (hal. 04).<\/p>\n<\/div>\n<div id=\"ftn2\">\n<p><a name=\"footnote2\"><\/a>[2] Periksa: <em>Ibid<\/em> (hal. 14).<\/p>\n<\/div>\n<div id=\"ftn3\">\n<p><a name=\"footnote3\"><\/a>[3] Redaksi lengkap haditsnya:<\/p>\n<p>عَنْ ثَوْبَانَ قَالَ: “كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا انْصَرَفَ مِنْ صَلَاتِهِ اسْتَغْفَرَ ثَلَاثًا وَقَالَ اللَّهُمَّ أَنْتَ السَّلَامُ وَمِنْكَ السَّلَامُ تَبَارَكْتَ ذَا الْجَلَالِ وَالْإِكْرَامِ”. قَالَ الْوَلِيدُ فَقُلْتُ لِلْأَوْزَاعِيِّ كَيْفَ الْاسْتِغْفَارُ قَالَ تَقُولُ أَسْتَغْفِرُ اللَّهَ أَسْتَغْفِرُ اللَّهَ.<\/p>\n<p>Tsauban bercerita, “Jika Rasulullah <em>shallallahu’alaihiwasallam <\/em>selesai shalat beliau beristighfar tiga kali, lalu membaca <em>“Allahumma antas salam wa minkas salam tabarokta ya dzal jalali wal ikrom”. <\/em>Al-Walid (salah satu perawi hadits) bertanya kepada al-Auza’i, “Bagaimanakah (redaksi) istighfar beliau?”. “Astaghfirullah, astaghfirullah” jawab al-Auza’i.<\/p>\n<\/div>\n<div id=\"ftn4\">\n<p><a name=\"footnote4\"><\/a>[4] Redaksi lengkap haditsnya adalah:<\/p>\n<p>“مَنْ قَالَ أَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ غُفِرَ لَهُ وَإِنْ كَانَ فَرَّ مِنْ الزَّحْفِ”<\/p>\n<p>“<em>Barangsiapa mengucapkan “Astaghfirullahal azhim alladzi la ilaha illah huwal hayyul qoyyum wa atubu ilaih” niscaya akan diampuni walaupun lari dari medan perang<\/em>”.<\/p>\n<\/div>\n<div id=\"ftn5\">\n<p><a name=\"footnote5\"><\/a>[5] Redaksi lengkap haditsnya sebagai berikut:<\/p>\n<p>عَنْ شَدَّادِ بْنِ أَوْسٍ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: “سَيِّدُ الِاسْتِغْفَارِ: “اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوءُ لَكَ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ” إِذَا قَالَ حِينَ يُمْسِي فَمَاتَ دَخَلَ الْجَنَّةَ أَوْ كَانَ مِنْ أَهْلِ الْجَنَّةِ, وَإِذَا قَالَ حِينَ يُصْبِحُ فَمَاتَ مِنْ يَوْمِهِ مِثْلَهُ”.<\/p>\n<p>Dari Syaddad bin Aus, bahwasanya Rasulullah <em>shallallahu’alaihiwasallam<\/em> bersabda, “Istighfar yang paling istimewa adalah: <em>“Allôhumma anta robbî lâ ilâha illâ anta kholaqtanî wa anâ ‘abduka wa anâ ‘alâ ‘ahdika wa wa’dika mastatho’tu, abû’u laka bini’matika ‘alayya wa abû’u laka bidzanbî, faghfirlî fa innahu lâ yaghfirudz dzunûba illâ anta, a’ûdzubika min syarri mâ shona’tu” <\/em>(Ya Allah, Engkaulah Rabbku itdak ada yang berhak disembang melainkan diriMu. Engkau telah menciptakanku. Aku adalah hamba-Mu dan aku akan setia di atas perjanjianku dengan-Mu semampuku. Aku mengakui nikmat-Mu untukku dan aku mengkaui dosaku. Maka ampunilah diriku, sesungguhnya tidak ada yang mengampuni dosa melainkan diri-Mu. Aku memohon perlindungan dari-Mu dari keburukan perbuatanku). Andaikan seorang hamba mengucapkannya di sore hari kemudian ia mati maka akan masuk surga atau akan termasuk penghuni surga. Dan jika ia mengucapkannya di pagi hari lalu meninggal maka ia akan mendapatkan ganjaran serupa”.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: <a href=\"http:\/\/tunasilmu.com\/\">Ustadz Abdullah Zaen, Lc, MA<br \/>\n<\/a>Artikel <a href=\"http:\/\/tunasilmu.com\/\">www.tunasilmu.com<\/a>, dipublish ulang oleh <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Shalawat dan salam semoga tercurah pada Rasulullah. “AJIMAT ROJO BRONO: Suatu ritual khusus yang apabila Anda menjalankan dengan benar, insyaAllah dalam waktu 3 hari Anda akan segera mendapat rizqi, untuk menambah modal atau melunasi hutang tanpa tumbal. Mahar kesepakatan”. “GOMBAL GENDERUWO: Usaha seret, atau sering tertipu, banyak saingan, untuk apa bingung. [&hellip;]<\/p>\n","protected":false},"author":22,"featured_media":7778,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[885,609,844,597],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Membuka Pintu Rizki dengan Istighfar<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Membuka Pintu Rizki dengan Istighfar\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Shalawat dan salam semoga tercurah pada Rasulullah. “AJIMAT ROJO BRONO: Suatu ritual khusus yang apabila Anda menjalankan dengan benar, insyaAllah dalam waktu 3 hari Anda akan segera mendapat rizqi, untuk menambah modal atau melunasi hutang tanpa tumbal. Mahar kesepakatan”. “GOMBAL GENDERUWO: Usaha seret, atau sering tertipu, banyak saingan, untuk apa bingung. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-12-16T23:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-26T15:43:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"302\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\"},\"author\":{\"name\":\"Abdullah Zaen, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\"},\"headline\":\"Membuka Pintu Rizki dengan Istighfar\",\"datePublished\":\"2011-12-16T23:00:38+00:00\",\"dateModified\":\"2021-04-26T15:43:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\"},\"wordCount\":1209,\"commentCount\":18,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"istigfar\",\"istighfar\",\"rezeki\",\"rizki\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\",\"url\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\",\"name\":\"Membuka Pintu Rizki dengan Istighfar\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-12-16T23:00:38+00:00\",\"dateModified\":\"2021-04-26T15:43:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"461\",\"height\":\"302\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Membuka Pintu Rizki dengan Istighfar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\",\"name\":\"Abdullah Zaen, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"caption\":\"Abdullah Zaen, Lc., MA.\"},\"description\":\"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.\",\"sameAs\":[\"http:\/\/tunasilmu.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahzaen\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Membuka Pintu Rizki dengan Istighfar","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html","og_locale":"id_ID","og_type":"article","og_title":"Membuka Pintu Rizki dengan Istighfar","og_description":"Segala puji bagi Allah, Shalawat dan salam semoga tercurah pada Rasulullah. “AJIMAT ROJO BRONO: Suatu ritual khusus yang apabila Anda menjalankan dengan benar, insyaAllah dalam waktu 3 hari Anda akan segera mendapat rizqi, untuk menambah modal atau melunasi hutang tanpa tumbal. Mahar kesepakatan”. “GOMBAL GENDERUWO: Usaha seret, atau sering tertipu, banyak saingan, untuk apa bingung. [&hellip;]","og_url":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-12-16T23:00:38+00:00","article_modified_time":"2021-04-26T15:43:03+00:00","og_image":[{"width":"461","height":"302","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg","type":"image\/jpeg"}],"author":"Abdullah Zaen, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Zaen, Lc., MA.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html"},"author":{"name":"Abdullah Zaen, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121"},"headline":"Membuka Pintu Rizki dengan Istighfar","datePublished":"2011-12-16T23:00:38+00:00","dateModified":"2021-04-26T15:43:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html"},"wordCount":1209,"commentCount":18,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1","keywords":["istigfar","istighfar","rezeki","rizki"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html","url":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html","name":"Membuka Pintu Rizki dengan Istighfar","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-12-16T23:00:38+00:00","dateModified":"2021-04-26T15:43:03+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/emas-batangan.jpg?strip=all&lossy=1&ssl=1","width":"461","height":"302"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Membuka Pintu Rizki dengan Istighfar"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121","name":"Abdullah Zaen, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","caption":"Abdullah Zaen, Lc., MA."},"description":"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.","sameAs":["http:\/\/tunasilmu.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahzaen"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7702"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7702"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7702\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/7778"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}