{"id":8018,"date":"2012-01-05T05:49:42","date_gmt":"2012-01-04T22:49:42","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8018"},"modified":"2019-12-10T14:07:35","modified_gmt":"2019-12-10T07:07:35","slug":"hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html","title":{"rendered":"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#8217;at Pertengahan Ramadhan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\/#Derajat_Hadits\" title=\"Derajat Hadits\">Derajat Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\/#Perkataan_Para_Ulama_Tentang_Hadits_Ini\" title=\"Perkataan Para Ulama Tentang Hadits Ini\">Perkataan Para Ulama Tentang Hadits Ini<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Bismillah<\/em>. Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita, Muhammad bin Abdullah <em>shallallahu alaihi wasallam<\/em>, keluarganya, para sahabatnya, dan orang-orang yang senantiasa berpegang teguh dengan ajarannya hingga hari kiamat.<\/p>\n<p>Akhir-akhir ini banyak sekali pertanyaan dari beberapa orang seputar derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan <a href=\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\" target=\"_blank\" rel=\"noopener noreferrer\">Ramadhan<\/a> yang bertepatan dengan hari Jumat.<\/p>\n<p>Maka kami katakan, bahwa para ulama hadits terdahulu maupun yang hidup di zaman sekarang telah menerangkan dengan jelas dan gamblang bahwa hadits-hadits yang berbicara tentang masalah tersebut tidak ada satu pun yang shahih dari Nabi <em>shallallahu alaihi wasallam<\/em>, baik ditinjau dari segi sanad hadits maupun realita yang ada. Bahkan semuanya adalah hadits-hadits munkar dan palsu yang didustakan atas nama Nabi <em>shallallahu alaihi wasallam<\/em>.<\/p>\n<p>Berikut ini akan saya sebutkan teks (lafazh) hadits tersebut dengan sanadnya, serta studi kritis para ulama terhadapnya.<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px; text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ نُعَيْمٌ بْنُ حَمَّادٍ : حَدَّثَنَا أَبُو عُمَرَ عَنِ ابْنِ لَهِيعَةَ قَالَ : حَدَّثَنِي عَبْدُ الْوَهَّابِ بْنُ حُسَيْنٍ عَنْ مُحَمَّدِ بْنِ ثَابِتٍ الْبُنَانِيِّ عَنْ أَبِيهِ عَنِ الْحَارِثِ الْهَمْدَانِيِّ عَنِ ابْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ : “إذا كانَتْ صَيْحَةٌ في رمضان فإنه تكون مَعْمَعَةٌ في شوال، وتميز القبائل في ذي القعدة، وتُسْفَكُ الدِّماءُ في ذي الحجة والمحرم.. قال: قلنا: وما الصيحة يا سول الله؟ قال: هذه في النصف من رمضان ليلة الجمعة فتكون هدة توقظ النائم وتقعد القائم وتخرج العواتق من خدورهن في ليلة جمعة في سنة كثيرة الزلازل ، فإذا صَلَّيْتُمْ الفَجْرَ من يوم الجمعة فادخلوا بيوتكم، وأغلقوا أبوابكم، وسدوا كواكـم، ودَثِّرُوْا أَنْفُسَكُمْ، وَسُـدُّوْا آذَانَكُمْ إذا أَحْسَسْتُمْ بالصيحة فَخَرُّوْا للهِ سجدًا، وَقُوْلُوْا سُبْحَانَ اللهِ اْلقُدُّوْسِ، سُبْحَانَ اللهِ اْلقُدُّوْسِ ، ربنا القدوس فَمَنْ يَفْعَلُ ذَلك نَجَا، وَمَنْ لَمْ يَفْعَلْ ذَلِكَ هَلَكَ)<\/span><\/p>\n<p>Nu’aim bin Hammad berkata: “Telah menceritakan kepada kami Abu Umar, dari Ibnu Lahi’ah, ia berkata; Telah menceritakan kepadaku Abdul Wahhab bin Husain, dari Muhammad bin Tsabit Al-Bunani, dari ayahnya, dari Al-Harits Al-Hamdani, dari Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em>, dari Nabi <em>shallallahu alaihi wasallam<\/em>, beliau bersabda: <em>“Bila telah muncul suara di bulan Ramadhan, maka akan terjadi huru-hara di bulan Syawal, kabilah-kabilah saling bermusuhan (perang antar suku, pent) di bulan Dzul Qa’dah, dan terjadi pertumpahan darah di bulan Dzul Hijjah dan Muharram…”. Kami bertanya: “Suara apakah, wahai Rasulullah?” Beliau menjawab: “Suara keras di pertengahan bulan Ramadhan, pada malam Jumat, akan muncul suara keras yang membangunkan orang tidur, menjadikan orang yang berdiri jatuh terduduk, para gadis keluar dari pingitannya, pada malam Jumat di tahun terjadinya banyak gempa. Jika kalian telah melaksanakan shalat Subuh pada hari Jumat, masuklah kalian ke dalam rumah kalian, tutuplah pintu-pintunya, sumbatlah lubang-lubangnya, dan selimutilah diri kalian, sumbatlah telinga kalian. Jika kalian merasakan adanya suara menggelegar, maka bersujudlah kalian kepada Allah dan ucapkanlah: “Mahasuci Allah Al-Quddus, Mahasuci Allah Al-Quddus, Rabb kami Al-Quddus”, kerana barangsiapa melakukan hal itu, niscaya ia akan selamat, tetapi barangsiapa yang tidak melakukan hal itu, niscaya akan binasa”.<\/em><\/p>\n<p>(Hadits ini diriwayatkan oleh Nu’aim bin Hammad di dalam kitab <em>Al-Fitan<\/em> I\/228, No.638, dan Alauddin Al-Muttaqi Al-Hindi di dalam kitab <em>Kanzul ‘Ummal<\/em>, No.39627).<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Derajat_Hadits\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Derajat Hadits<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hadits ini derajatnya <strong>palsu<\/strong> (m<em>audhu’<\/em>), karena di dalam sanadnya terdapat beberapa perawi hadits yang pendusta dan bermasalah sebagaimana diperbincangkan oleh para ulama hadits. Para perawi tersebut ialah sebagaimana berikut ini<\/p>\n<p><strong>1. Nu’aim bin Hammad<\/strong><\/p>\n<p>Dia seorang perawi yang <em>dha’if<\/em> (lemah),<\/p>\n<ul>\n<li>An-Nasa’i berkata tentangnya: “Dia seorang yang <em>dha’if<\/em> (lemah)” (Lihat <em>Adh-Dhu’afa wa Al-Matrukin<\/em>, karya An-Nasa’i I\/101 no.589)<\/li>\n<li>Abu Daud berkata: “Nu’aim bin Hammad meriwayatkan dua puluh hadits dari Nabi <em>shallallahu alaihi wasallam<\/em> yang tidak mempunyai dasar sanad (sumber asli, pent).”<\/li>\n<li>Imam Al-Azdi mengatakan: “Dia termasuk orang yang memalsukan hadits dalam membela As-Sunnah, dan membuat kisah-kisah palsu tentang keburukan An-Nu’man (maksudnya, Abu Hanifah, pent), yang semuanya itu adalah kedustaan<strong>”  <\/strong>(Lihat <em>Mizan Al-I’tidal<\/em> karya imam Adz-Dzahabi IV\/267).<\/li>\n<li>Imam Adz-Dzahabi berkata tentangnya: “Tidak boleh bagi siapa pun berhujjah dengannya, dan ia telah menyusun kitab Al-Fitan, dan menyebutkan di dalamnya keanehan-keanehan dan kemungkaran-kemungkaran” (Lihat <em>As-Siyar A’lam An-Nubala<\/em> X\/609).<\/li>\n<\/ul>\n<p><strong>2. Ibnu Lahi’ah (Abdullah bin Lahi’ah)<\/strong><\/p>\n<p>Dia seorang perawi yang <em>dha’if<\/em> (lemah), karena mengalami kekacauan dalam hafalannya setelah kitab-kitab haditsnya terbakar.<\/p>\n<ul>\n<li>An-Nasa’i berkata tentangnya: “Dia seorang yang <em>dha’if<\/em> (lemah)” (Lihat <em>Adh-Dhu’afa wa Al-Matrukin<\/em>, karya An-Nasa’i I\/64 no.346)<\/li>\n<li>Al-Hafizh Ibnu Hajar Al-Asqalani berkata: “Dia mengalami kekacauan di dalam hafalannya setelah kitab-kitab haditsnya terbakar” (Lihat <em>Taqrib At-Tahdzib<\/em> I\/319 no.3563).<\/li>\n<\/ul>\n<p><strong>3. Abdul Wahhab bin Husain<\/strong><\/p>\n<p>Dia seorang perawi yang <em>majhul<\/em> (tidak dikenal).<\/p>\n<ul>\n<li>Al-Hakim berkata tentangnya: “Dia seorang perawi yang <em>majhul<\/em> (tidak jelas jati dirinya dan kredibilitasnya)” (Lihat <em>Al-Mustadrak<\/em> No. 8590)<\/li>\n<li>Imam Adz-Dzahabi berkata di dalam <em>At-Talkhish<\/em>: “Dia mempunyai riwayat hadits palsu.” (Lihat <em>Lisan Al-Mizan<\/em>, karya Al-Hafizh Ibnu Hajar Al-Asqalani II\/139).<\/li>\n<\/ul>\n<p><strong>4. Muhammad bin Tsabit Al-Bunani<\/strong><\/p>\n<p>Dia seorang perawi yang <em>dha’if<\/em> (lemah dalam periwayatan hadits) sebagaimana dikatakan oleh Al-Hafizh Ibnu Hajar Al-Asqalani, Ibnu Hibban dan An-Nasa’i.<\/p>\n<ul>\n<li>An-Nasa’i berkata tentangnya: “Dia seorang yang <em>dha’if<\/em> (lemah)”<\/li>\n<li>Yahya bin Ma’in berkata: “Dia seorang perawi yang tidak ada apa-apanya”(Lihat <em>Al-Kamil Fi Dhu’afa Ar-Rijal<\/em>, karya Ibnu ‘Adi VI\/136 no.1638).<\/li>\n<li>Ibnu Hibban berkata: “Tidak boleh berhujjah dengannya, dan tidak boleh pula meriwayatkan darinya” (Lihat <em>Al-Majruhin<\/em>, karya Ibnu Hibban II\/252 no.928).<\/li>\n<li>Imam Al-Azdi berkata: “Dia seorang yang gugur riwayatnya” (Lihat <em>Tahdzib At-Tahdzib<\/em>, karya Al-Hafizh Ibnu Hajar Al-Asqalani IX\/72 no.104)<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p><strong>5. Al-Harits bin Abdullah Al-A’war Al-Hamdani.<\/strong><\/p>\n<p>Dia seorang perawi pendusta, sebagaimana dinyatakan oleh imam Asy-Sya’bi, Abu Hatim dan Ibnu Al-Madini.<\/p>\n<ul>\n<li>An-Nasa’i berkata tentangnya: “Dia bukan seorang perawi yang kuat (hafalannya, pent)” (Lihat <em>Al-Kamil Fi Dhu’afa Ar-Rijal<\/em>, karya Ibnu ‘Adi II\/186 no.370).<\/li>\n<li>Al-Hafizh Ibnu Hajar Al-Asqalani berkata tentangnya: “Imam Asy-Sya’bi telah mendustakan pendapat akalnya, dan dia juga dituduh menganut paham\/madzhab Rafidhah (syi’ah), dan di dalam haditsnya terdapat suatu kelemahan” (Lihat <em>Taqrib At-Tahdzib<\/em> I\/146 no.1029).<\/li>\n<li>Ali bin Al-Madini berkata: “Dia seorang pendusta”<\/li>\n<li>Abu Hatim Ar-Razi berkata: “Dia tidak dapat dijadikan hujjah.” (<em>Siyar A’lam An-Nubala’<\/em>, karya imam Adz-Dzahabi IV\/152 no.54)<\/li>\n<\/ul>\n<h2><span class=\"ez-toc-section\" id=\"Perkataan_Para_Ulama_Tentang_Hadits_Ini\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Perkataan Para Ulama Tentang Hadits Ini<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Al-Uqaily <em>rahimahullah<\/em> berkata: “Hadits ini tidak memiliki dasar dari hadits yang diriwayatkan oleh perawi yang <em>tsiqah<\/em> (terpercaya), atau dari jalan yang <em>tsabit<\/em> (kuat dan benar adanya).” (Lihat <em>Adh-Dhu’afa Al-Kabir<\/em> III\/52).<\/p>\n<p>Ibnul Jauzi <em>rahimahullah<\/em> berkata: “Hadits ini dipalsukan atas nama Rasulullah <em>shallallahu ‘alaihi wasallam<\/em>” (Lihat <em>Al-Maudhu’aat<\/em> III\/191).<\/p>\n<p>Syaikh Al-Albani <em>rahimahullah<\/em> berkata: “Hadits ini palsu (<em>maudhu’<\/em>). Dikeluarkan oleh Nu’aim bin Hammad dalam kitab Al-Fitan.” Dan beliau menyebutkan beberapa riwayat dalam masalah ini dari Abu Hurairah dan Abdullah bin Mas’ud <em>radhiyallahu anhuma<\/em><strong>. <\/strong>(Lihat <em>Silsilah Al-Ahadits Adh-Dho’ifah wa Al-Maudhu’ah<\/em> no.6178, 6179).<\/p>\n<p>Syaikh Abdul Aziz bin Baz <em>rahimahullah<\/em> berkata: “Hadits ini tidak mempunyai dasar yang benar, bahkan ini adalah hadits yang batil dan dusta” (Lihat <em>Majmu’ Fatawa Bin Baz<\/em> XXVI\/339-341).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Kesimpulan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dengan demikian, kita dapat mengambil kesimpulan bahwa hadits ini adalah hadits <em>maudhu’<\/em> (palsu). Tidak boleh diyakini sebagai kebenaran, dan tidak boleh dinisbatkan kepada Nabi Muhammad <em>shallallahu alaihi wasallam<\/em>. Karena disamping sanad hadits ini tidak ada yg dapat diterima sebagai hujjah, juga realita telah mendustakannya. Sebab telah berlalu tahun-tahun yang banyak dan telah terjadi berulang kali hari Jum&#8217;at yang bertepatan dengan tanggal lima belas (pertengahan) bulan Ramadhan, namun kenyataannya tidak pernah terjadi sebagaimana berita yang terkandung di dalam hadits ini, <em>Alhamdulillah<\/em>.<\/p>\n<p>Oleh karena itu, kita dilarang keras menyebarluaskannya kepada orang lain baik melalui media cetak, maupun elektronik, atau dalam obrolan dan khutbah kecuali dalam rangka menjelaskan sisi kelemahan, kepalsuan, dan kebatilannya, serta bertujuan untuk memperingatkan umat darinya.<\/p>\n<p>Jika kita telah melakukan ini, berarti kita telah bebas dan selamat dari ancaman keras Nabi <em>shallallahu alaihi wasallam<\/em>, yaitu berupa masuk neraka bagi siapa saja yang sengaja berdusta atas nama beliau, baik dengan tujuan menjelekkan Nabi <em>shallallahu alaihi wasallam<\/em> dan ajarannya, atau dalam rangka membela Nabi dan memotivasi kaum muslimin untuk bersemangat dalam beribadah kepada Allah.<\/p>\n<p>Demikian jawaban atas pertanyaan dalam masalah ini yang dapat saya sampaikan. Semoga menjadi ilmu yang bermanfaat bagi kita semua.<\/p>\n<p>Telah selesai ditulis pada hari Rabu, 04 Januari 2012 di kediamannya, Klaten – Jawa Tengah.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Ustadz Muhammad Wasitho Abu Fawwaz, Lc.<br \/>\nArtikel <a href=\"http:\/\/abufawaz.wordpress.com\/2012\/01\/03\/\">http:\/\/abufawaz.wordpress.com<\/a> dengan pengeditan seperlunya oleh redaksi <a href=\"https:\/\/muslim.or.id\">muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah. Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita, Muhammad bin Abdullah shallallahu alaihi wasallam, keluarganya, para sahabatnya, dan orang-orang yang senantiasa berpegang teguh dengan ajarannya hingga hari kiamat. Akhir-akhir ini banyak sekali pertanyaan dari beberapa orang seputar derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan [&hellip;]<\/p>\n","protected":false},"author":59,"featured_media":53094,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[916],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#039;at Pertengahan Ramadhan<\/title>\n<meta name=\"description\" content=\"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#039;at Pertengahan Ramadhan\" \/>\n<meta property=\"og:description\" content=\"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"muhammad.wasitho\" \/>\n<meta property=\"article:published_time\" content=\"2012-01-04T22:49:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-10T07:07:35+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Wasitho Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#039;at Pertengahan Ramadhan\" \/>\n<meta name=\"twitter:description\" content=\"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Wasitho Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\"},\"author\":{\"name\":\"Muhammad Wasitho Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894\"},\"headline\":\"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#8217;at Pertengahan Ramadhan\",\"datePublished\":\"2012-01-04T22:49:42+00:00\",\"dateModified\":\"2019-12-10T07:07:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\"},\"wordCount\":1191,\"commentCount\":39,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"takhrij\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\",\"url\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\",\"name\":\"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum'at Pertengahan Ramadhan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-01-04T22:49:42+00:00\",\"dateModified\":\"2019-12-10T07:07:35+00:00\",\"description\":\"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Huru Hara Akhir Zaman\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#8217;at Pertengahan Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894\",\"name\":\"Muhammad Wasitho Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g\",\"caption\":\"Muhammad Wasitho Lc., MA.\"},\"description\":\"S1 Fakultas Hadits Universitas Islam Madinah, S2 Universitas Muhammadiyah Surakarta, Penulis di Majalah As Sunnah, Dewan Redaksi Majalah Nikah, Pembina Yayasan Mutiara Hikmah Klaten,\",\"sameAs\":[\"http:\/\/abufawaz.wordpress.com\",\"muhammad.wasitho\"],\"url\":\"https:\/\/muslim.or.id\/author\/mwasitho\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum'at Pertengahan Ramadhan","description":"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html","og_locale":"id_ID","og_type":"article","og_title":"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum'at Pertengahan Ramadhan","og_description":"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini","og_url":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"muhammad.wasitho","article_published_time":"2012-01-04T22:49:42+00:00","article_modified_time":"2019-12-10T07:07:35+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg","type":"image\/jpeg"}],"author":"Muhammad Wasitho Lc., MA.","twitter_card":"summary_large_image","twitter_title":"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum'at Pertengahan Ramadhan","twitter_description":"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Wasitho Lc., MA.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html"},"author":{"name":"Muhammad Wasitho Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894"},"headline":"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#8217;at Pertengahan Ramadhan","datePublished":"2012-01-04T22:49:42+00:00","dateModified":"2019-12-10T07:07:35+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html"},"wordCount":1191,"commentCount":39,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["takhrij"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html","url":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html","name":"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum'at Pertengahan Ramadhan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-01-04T22:49:42+00:00","dateModified":"2019-12-10T07:07:35+00:00","description":"Apa derajat hadits huru-hara akhir zaman yang terjadi pada pertengahan bulan Ramadhan yang bertepatan dengan hari Jumat? Simak disini","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/Hadits-Palsu-Huru-Hara-Akhir-Zaman-Di-Hari-Jumat-Pertengahan-Ramadhan-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Huru Hara Akhir Zaman"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8018-hadits-palsu-huru-hara-akhir-zaman-di-hari-jumat-pertengahan-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Hadits Palsu Huru Hara Akhir Zaman Di Hari Jum&#8217;at Pertengahan Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894","name":"Muhammad Wasitho Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g","caption":"Muhammad Wasitho Lc., MA."},"description":"S1 Fakultas Hadits Universitas Islam Madinah, S2 Universitas Muhammadiyah Surakarta, Penulis di Majalah As Sunnah, Dewan Redaksi Majalah Nikah, Pembina Yayasan Mutiara Hikmah Klaten,","sameAs":["http:\/\/abufawaz.wordpress.com","muhammad.wasitho"],"url":"https:\/\/muslim.or.id\/author\/mwasitho"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8018"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/59"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8018"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8018\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53094"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}