{"id":85,"date":"2008-05-17T14:42:51","date_gmt":"2008-05-17T07:42:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=85"},"modified":"2019-11-24T08:43:06","modified_gmt":"2019-11-24T01:43:06","slug":"fiqih-wudhu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html","title":{"rendered":"Fiqih Wudhu"},"content":{"rendered":"<p><strong>Tanya:<\/strong> <em>Niat apakah yang dimaksudkan dalam berwudhu dan mandi (wajib)? Apa hukum perbuatan yang dilakukan tanpa niat dan apa dalilnya?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Niat yang dimaksud dalam berwudhu dan mandi (wajib) adalah niat untuk menghilangkan hadats atau untuk menjadikan boleh suatu perbuatan yang diwajibkan bersuci, oleh karenanya amalan-amalan yang dilakukan tanpa niat tidak diterima. Dalilnya adalah firman Allah, <em>&#8220;Dan mereka tidaklah diperintahkan melainkan agar beribadah kepada Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama dengan lurus.&#8221;<\/em> (QS. Al-Bayyinah: 5)<\/p>\n<p>Dan hadits dari Umar bin al-Khaththab, bahwa Rasulullah bersabda, <em>&#8220;Sesungguhnya segala amalan itu tidak lain tergantung pada niat; dan sesungguhnya tiap-tiap orang tidak lain (akan memperoleh balasan dari) apa yang diniatkannya. Barangsiapa hijrahnya menuju (keridhaan) Allah dan rasul-Nya, maka hijrahnya itu ke arah (keridhaan) Allah dan rasul-Nya. Barangsiapa hijrahnya karena (harta atau kemegahan) dunia yang dia harapkan, atau karena seorang wanita yang ingin dinikahinya, maka hijrahnya itu ke arah yang ditujunya.&#8221;<\/em><\/p>\n<p><strong>Tanya:<\/strong> <em>Apakah wudhu itu? Apa dalil yang menunjukkan wajibnya wudhu? Dan apa (serta berapa macam) yang mewajibkan wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Yang dimaksud wudhu adalah menggunakan air yang suci dan mensucikan dengan cara yang khusus di empat anggota badan yaitu, wajah, kedua tangan, kepala, dan kedua kaki. Adapun sebab yang mewajibkan wudhu adalah hadats, yaitu apa saja yang mewajibkan wudhu atau mandi [terbagi menjadi dua macam, (Hadats Besar) yaitu segala yang mewajibkan mandi dan (Hadats Kecil) yaitu semua yang mewajibkan wudhu].<\/p>\n<p>Adapun dalil wajibnya wudhu adalah firman Allah, <em>&#8220;Hai orang-orang yang beriman, apabila kamu hendak mengerjakan shalat, maka basuhlah mukamu dan tanganmu sampai dengan siku, dan sapulah kepalamu dan (basuh) kakimu sampai dengan kedua mata kaki.&#8221;<\/em> (QS. Al-Maidah: 6)<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil yang mewajibkan membaca basmalah dalam berwudhu dan gugur kewajiban tersebut kalau lupa atau tidak tahu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Dalil yang mewajibkan membaca basmalah adalah hadits yang diriwayatkan oleh Abu Hurairah dari Nabi, beliau bersabda, <em>&#8220;Tidak sah shalat bagi orang yang tidak berwudhu dan tidak sah wudhu orang yang tidak menyebut nama Allah atas wudhunya.&#8221;<\/em><\/p>\n<p>Adapun dalil gugurnya kewajiban mengucapkan basmalah kalau lupa atau tidak tahu adalah hadits, <em>&#8220;Dimaafkan untuk umatku, kesalahan dan kelupaan.&#8221;<\/em> Tempatnya adalah di lisan dengan mengucapkan <em>bismillah<\/em>.<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa sajakah syarat-syarat wudhu itu?<\/em><\/p>\n<p>Jawab: Syarat-syarat (sahnya) wudhu adalah sebagai berikut:<\/p>\n<p>(1). Islam, (2). Berakal, (3). Tamyiz (dapat membedakan antara baik dan buruk), (4). Niat, (5). Istishab hukum niat, (6). Tidak adanya yang mewajibkan wudhu, (7). Istinja dan istijmar sebelumnya (bila setelah buang hajat), (8). Air yang thahur (suci lagi mensucikan), (9). Air yang mubah (bukan hasil curian -misalnya-), (10). Menghilangkan sesuatu yang menghalangi air meresap dalam pori-pori.<\/p>\n<p><strong>Tanya:<\/strong> <em>Ada berapakah fardhu (rukun) wudhu itu? Dan apa saja?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Fardhu (rukun) wudhu ada 6 (enam), yaitu:<\/p>\n<ol>\n<li>Membasuh muka (temasuk berkumur dan memasukkan sebagian air ke dalam hidung lalu dikeluarkan).<\/li>\n<li>Membasuh kedua tangan sampai kedua siku.<\/li>\n<li>Mengusap (menyapu) seluruh kepala (termasuk mengusap kedua daun telinga).<\/li>\n<li>Membasuh kedua kaki sampai kedua mata kaki.<\/li>\n<li>Tertib (berurutan).<\/li>\n<li>Muwalah (tidak diselingi dengan perkara-perkara yang lain).<\/li>\n<\/ol>\n<p><strong>Tanya:<\/strong> <em>Sampai dimana batasan wajah (muka) itu? Bagaimana hukum membasuh rambut\/bulu yang tumbuh di (daerah) muka ketika berwudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Batasan-batasan wajah (muka) adalah mulai dari tempat tumbuhnya rambut kepala yang normal sampai jenggot yang turun dari dua cambang dan dagu (janggut) memanjang (atas ke bawah), dan dari telinga kanan sampai telinga kiri melebar. Wajib membasuh semua bagian muka bagi yang tidak lebat rambut jenggotnya (atau bagi yang tidak tumbuh rambut jenggotnya) beserta kulit yang ada di balik rambut jenggot yang jarang (tidak lebat). Karena anda lihat sendiri, kalau rambut jenggotnya lebat maka wajib membasuh bagian luarnya dan di sunnahkan menyela-nyelanya. Karena masing-masing bagian luar jenggot yang lebat dan bagian bawah jenggot yang jarang bisa terlihat dari depan sebagai bagian muka, maka wajib membasuhnya.<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa yang dimaksud dengan tertib (urut)? Apa dalil yang mewajibkannya dari al-Qur&#8217;an dan As-Sunnah?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Yang dimaksud dengan tertib (urut) adalah sebagaimana yang tertera dalam ayat yang mulia. Yaitu membasuh wajah, kemudian kedua tangan (sampai siku), kemudian mengusap kepala, kemudian membasuh kedua kaki.<\/p>\n<p>Adapun dalilnya adalah sebagaimana tersebut dalam ayat di atas (ayat 6 surat al-Maidah). Di dalam ayat tersebut telah dimasukkan kata mengusap diantara dua kata membasuh. Orang Arab tidak melakukan hal ini melainkan untuk suatu faedah tertentu yang tidak lain adalah tertib (urut).<\/p>\n<p>Kedua, sabda Rasulullah, <em>&#8220;Mulailah dengan apa yang Allah telah memulai dengannya.&#8221;<\/em><\/p>\n<p>Ketiga, hadits yang diriwayatkan dari &#8216;Amr bin &#8216;Abasah. Dia berkata, <em>&#8220;Wahai Rasulullah beritahukan kepadaku tentang wudhu?&#8221; Rasulullah berkata, &#8220;Tidaklah salah seorang dari kalian mendekati air wudhunya, kemudian berkumur-kumur, memasukkan air ke hidungnya lalu mengeluarkannya kembali, melainkan gugurlah dosa-dosa di (rongga) mulut dan rongga hidungnya bersama air wudhunya, kemudian (tidaklah) ia membasuh mukanya sebagaimana yang Allah perintahkan, melainkan gugurlah dosa-dosa wajahnya melalui ujung-ujung janggutnya bersama tetesan air wudhu, kemudian (tidaklah) ia membasuh kedua tangannya sampai ke siku, melainkan gugurlah dasa-dosa tangannya bersama air wudhu melalui jari-jari tangannya, kemudian (tidaklah) ia mengusap kepalanya, melainkan gugur dosa-dasa kepalanya bersama air melalui ujung-ujung rambutnya, kemudian (tidaklah) ia membasuh kedua kakinya, melainkan gugur dosa-dasa kakinya bersama air melalui ujung-ujung jari kakinya.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Dan dalam riwayat Ahmad terdapat ungkapan, <em>&#8220;Kemudian mengusap kepalanya (sebagaimana yang Allah perintahkan),… kemudian membasuh kedua kakinya sampai mata kaki sebagaimana yang Allah perintahkan.&#8221;<\/em><\/p>\n<p>Dan di dalam riwayat Abdullah bin Shanaji terdapat apa yang menunjukkan akan hal itu. <em>Wallahu A&#8217;lam.<\/em><\/p>\n<p><strong>Tanya:<\/strong> <em>Apa yang dimaksud dengan muwalah dan apa dalilnya?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Maksudnya adalah jangan mengakhirkan membasuh anggota wudhu sampai mengering anggota sebelumnya setelah beberapa saat.<\/p>\n<p>Dalilnya, hadits yang diriwayatkan Ahmad dan Abu Dawud dari Nabi, bahwa beliau melihat seorang laki-laki di kakinya ada bagian sebesar mata uang logam yang tidak terkena air wudhu, maka beliau memerintahkan untuk mengulangi wudhunya.<\/p>\n<p>Imam Ahmad meriwayatkan dari Umar bin al-Khathab bahwa seorang laki-laki berwudhu, tetapi meninggalkan satu bagian sebesar kuku di kakinya (tidak membasahinya dengan air wudhu). Rasulullah melihatnya maka beliau berkata, <em>&#8220;Berwudhulah kembali, kemudian shalatlah.&#8221;<\/em> Sedangkan dalam riwayat Muslim tidak menyebutkan lafal, <em>&#8220;Berwudhulah kembali.&#8221;<\/em><\/p>\n<p><strong>Tanya:<\/strong> <em>Bagaimana tata cara wudhu yang sempurna? Dan apa yang dibasuh oleh orang yang buntung ketika berwudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Hendaknya berniat kemudian membaca <em>basmalah<\/em> dan membasuh tangannya sebanyak tiga kali, kemudian berkumur-kumur dan memasukkan air ke dalam hidung (lalu mengeluarkannya) sebanyak tiga kali dengan tiga kali cidukan. Kemudian, membasuh mukanya sebanyak tiga kali, kemudian membasuh kedua tangannya beserta kedua sikunya sebanyak tiga kali, kemudian mengusap kepalanya sekali, dari mulai tempat tumbuh rambut bagian depan sampai akhir tumbuhnya rambut dekat tengkuknya, kemudian mengembalikan usapan itu (membalik) sampai kembali ketempat semula memulai, kemudian memasukkan masing-masing jari telunjuknya ke telinga dan menyapu bagian daun telinga dengan kedua jempolnya, kemudian membasuh kedua kakinya beserta mata kakinya tiga kali, dan bagi yang cacat membasuh bagian-bagian yang wajib (dari anggota tubuhnya) yang tersisa. Jika yang buntung adalah persendiannya maka memulainya dari bagian lengan yang terputus. Demikian pula jika yang buntung adalah dari persendian tumit kaki, maka membasuh ujung betisnya.<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil dari tata cara wudhu yang sempurna? Sebutkan dalil-dalil tersebut secara lengkap?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Adapun niat dan membaca <em>basmalah<\/em>, telah disebutkan dalilnya di atas. Dan dalam riwayat Abdullah bin Zaid tentang tatacara wudhu (terdapat lafal), <em>&#8220;Kemudian Rasulullah memasukkan tangannya, kemudian berkumur dan memasukkan air ke dalam hidung dengan satu tangan sebanyak tiga kali.&#8221;<\/em> (Mutafaq &#8216;alaih)<\/p>\n<p><em>“Dan dari Humran bahwa Utsman pernah meminta dibawakan air wudhu, maka ia membasuh kedua telapak tangannya tiga kali, &#8230;kemudian membasuh tangan kanannya sampai ke siku tiga kali, kemudian tangan kirinya seperti itu pula, kemudian mengusap kepalanya, kemudian membasuh kaki kanannya sampai mata kaki tiga kali, kemudian kaki kirinya seperti itu pula, kemudian berkata, ‘Aku melihat Rasulullah berwudhu seperti wudhuku ini.’”<\/em> (Mutafaq alaih)<\/p>\n<p>Dan dari Abdullah bin Zaid bin Ashim dalam tatacara wudhu, ia berkata, <em>&#8220;Dan Rasulullah mengusap kepalanya, menyapukannya ke belakang dan ke depan.&#8221;<\/em> (Mutafaq alaih)<\/p>\n<p>Dan lafal yang lain, <em>&#8220;(Beliau) memulai dari bagian depan kepalanya sampai ke tengkuk, kemudian menariknya lagi ke bagian depan tempat semula memulai.&#8221;<\/em><\/p>\n<p>Dan dalam riwayat Ibnu Amr tentang tata cara berwudhu, katanya, <em>&#8220;Kemudian (Rasulullah) mengusap kepalanya, dan memasukkan dua jari telunjuknya ke masing-masing telinganya, dan mengusapkan kedua jari jempolnya ke permukaan daun telinganya.&#8221;<\/em> (HR. Abu Dawud, Nasa&#8217;i dan disahihkan oleh Ibnu Khuzaimah)<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa saja yang termasuk sunnah-sunnah wudhu beserta dalilnya?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Yang termasuk sunnah-sunnah wudhu adalah:<\/p>\n<ol>\n<li>Menyempurnakan wudhu.<\/li>\n<li>Menyela-nyela antara jari jemari.<\/li>\n<li>Melebihkan dalam memasukkan air ke dalam hidung kecuali bagi yang berpuasa.<\/li>\n<li>Mendahulukan anggota wudhu yang kanan.<\/li>\n<li>Bersiwak.<\/li>\n<li>Membasuh dua telapak tangan sebanyak tiga kali.<\/li>\n<li>Mengulangi setiap basuhan dua kali atau tiga kali.<\/li>\n<li>Menyela-nyela jenggot yang lebat.<\/li>\n<\/ol>\n<p>Dalil tentang siwak telah lalu penjelasannya. Adapun tentang membasuh dua telapak tangan sebelum berwudhu, yaitu apa yang diriwayatkan oleh Ahmad dan Nasa&#8217;i dari Aus bin Aus ats-Tsaqafi ia berkata, <em>&#8220;Aku melihat Nabi berwudhu, maka beliau mencuci dua telapak tangannya sebanyak tiga kali.&#8221;<\/em><\/p>\n<p>Adapun tentang menyempurnakan wudhu, menyela-nyela jari jemari dan melebihkan (dalam memasukkan air ke hidung) kecuali bagi yang berpuasa, sebagaimana dalam hadits yang diriwayatkan oleh Laqith bin Shabrah, katanya, <em>&#8220;Aku berkata: &#8216;Wahai Rasulullah, kabarkan kepadaku tentang wudhu?'&#8221; Nabi berkata, &#8220;Sempurnakan wudhu-mu, dan sela-selalah antara jari-jemarimu, dan bersungguh sungguhlah dalam memasukkan air ke dalam hidung kecuali jika kamu dalam keadaan berpuasa.&#8221;<\/em> (Diriwayatkan oleh lima imam, dishahihkan oleh Tirmidzi)<\/p>\n<p>Dan dari &#8216;Aisyah, ia berkata, <em>&#8220;Nabi suka mengawali sesuatu dengan yang kanan, dalam memakai terompah, bersisir, bersuci dan dalam segala sesuatu.&#8221;<\/em> (Mutafaq alaih)<\/p>\n<p>Adapun menyela-nyala jenggot, yaitu hadits yang diriwayatkan oleh Utsman, <em>&#8220;Bahwa Nabi ada menyela-nyala jenggotnya.&#8221;<\/em> (HR. Ibnu Majah dan Turmudzi dan ia menshahihkannya). Cara menyela-nyela jenggot ini dengan mengambil seraup air dan meletakkannya dari bawahnya dengan jari-jemarinya atau dari dua sisinya dan menggosokkan keduanya. Dan dalam riwayat Abu Dawud dari Anas, <em>&#8220;Bahwa Nabi jika berwudhu mengambil seraup air, kemudian meletakkannya di bawah dagunya dan berkata, &#8216;Demikianlah yang diperintahkan oleh Tuhan kepadaku.'&#8221;<\/em><\/p>\n<p><strong>Tanya:<\/strong> <em>Berapa takaran air yang dibutuhkan ketika berwudhu atau mandi (junub)?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Takaran air dalam berwudhu adalah satu mud (Satu mud sama dengan 1 1\/3 liter menurut ukuran orang Hijaz dan 2 liter menurut ukuran orang Irak. (Lihat <em>Lisanul Arab<\/em> Jilid 3 hal 400). Adapun untuk mandi sebanyak satu sha&#8217; sampai lima mud. Sebagaimana hadits yang diriwayatkan oleh Anas, katanya, <em>&#8220;Adalah Rasulullah ketika berwudhu dengan (takaran air sebanyak) satu mud dan mandi (dengan takaran sebanyak) satu sha&#8217; sampai lima mud.&#8221;<\/em> (HR. Muttafaq alaih). Dan makruh (dibenci) berlebih-lebihan, yaitu yang lebih dari tiga kali dalam berwudhu.<\/p>\n<p><strong>Tanya:<\/strong> <em>Bacaan apa yang disunnahkan ketika selesai berwudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Bacaan yang disunnahkan adalah mengucapkan sebagaimana yang diriwayatkan oleh Umar, katanya, <em>&#8220;Berkata Rasulullah, &#8216;Tidaklah salah seorang diantara kalian berwudhu dan menyempurnakan wudhunya, kemudian mengucapkan: asyhadu anlaa ilaaha illalloohu wahdahu laa syariikalahu wa asyhadu anna Muhammadan ‘abduhu wa Rosuuluh (Aku bersaksi bahwa tidak ada Ilah yang berhak disembah selain Allah semata; yang tidak ada sekutu baginya. Dan aku bersaksi bahwa Muhammad adalah hamba-Nya dan utusan-Nya), melainkan dibukakan untuknya delapan pintu syurga, ia dapat masuk dari mana saja yang ia kehendaki.'&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Dan Tirmidzi menambahkan: <em>&#8220;Alloohummaj’alni minat tawwabiina waj’alnii minl mutathohhiriin (Ya Allah jadikan aku termasuk orang-orang yang bertaubat dan jadikan aku termasuk orang-orang yang suka mensucikan diri).&#8221;<\/em><\/p>\n<p>***<\/p>\n<p><strong>Sumber: Majalah Fatawa<\/strong><br \/>\n<strong>Dipublikasikan kembali oleh www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tanya: Niat apakah yang dimaksudkan dalam berwudhu dan mandi (wajib)? Apa hukum perbuatan yang dilakukan tanpa niat dan apa dalilnya? Jawab: Niat yang dimaksud dalam berwudhu dan mandi (wajib) adalah niat untuk menghilangkan hadats atau untuk menjadikan boleh suatu perbuatan yang diwajibkan bersuci, oleh karenanya amalan-amalan yang dilakukan tanpa niat tidak diterima. Dalilnya adalah firman [&hellip;]<\/p>\n","protected":false},"author":83,"featured_media":52982,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[53],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fiqih Wudhu<\/title>\n<meta name=\"description\" content=\"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fiqih Wudhu\" \/>\n<meta property=\"og:description\" content=\"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-17T07:42:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-11-24T01:43:06+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Redaksi Muslim.or.id\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Fiqih Wudhu\" \/>\n<meta name=\"twitter:description\" content=\"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Redaksi Muslim.or.id\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html\"},\"author\":{\"name\":\"Redaksi Muslim.or.id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\"},\"headline\":\"Fiqih Wudhu\",\"datePublished\":\"2008-05-17T07:42:51+00:00\",\"dateModified\":\"2019-11-24T01:43:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html\"},\"wordCount\":1780,\"commentCount\":37,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Wudhu\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html\",\"url\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html\",\"name\":\"Fiqih Wudhu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-17T07:42:51+00:00\",\"dateModified\":\"2019-11-24T01:43:06+00:00\",\"description\":\"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Fiqih Wudhu\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fiqih Wudhu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\",\"name\":\"Redaksi Muslim.or.id\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"caption\":\"Redaksi Muslim.or.id\"},\"sameAs\":[\"https:\/\/muslim.or.id\",\"https:\/\/facebook.com\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/redaksi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fiqih Wudhu","description":"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html","og_locale":"id_ID","og_type":"article","og_title":"Fiqih Wudhu","og_description":"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.","og_url":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/facebook.com\/muslim.or.id","article_published_time":"2008-05-17T07:42:51+00:00","article_modified_time":"2019-11-24T01:43:06+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg","type":"image\/jpeg"}],"author":"Redaksi Muslim.or.id","twitter_card":"summary_large_image","twitter_title":"Fiqih Wudhu","twitter_description":"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Redaksi Muslim.or.id","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html"},"author":{"name":"Redaksi Muslim.or.id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe"},"headline":"Fiqih Wudhu","datePublished":"2008-05-17T07:42:51+00:00","dateModified":"2019-11-24T01:43:06+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html"},"wordCount":1780,"commentCount":37,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Wudhu"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/85-fiqih-wudhu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html","url":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html","name":"Fiqih Wudhu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-17T07:42:51+00:00","dateModified":"2019-11-24T01:43:06+00:00","description":"Inilah beberapa tanya jawab seputar fiqih wudhu. Semoga apa yang kami sajikan ini bermanfaat untuk anda dan juga keluarga anda.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/85-fiqih-wudhu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Fiqih Wudhu"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/85-fiqih-wudhu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Fiqih Wudhu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe","name":"Redaksi Muslim.or.id","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","caption":"Redaksi Muslim.or.id"},"sameAs":["https:\/\/muslim.or.id","https:\/\/facebook.com\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/redaksi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/85"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/83"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=85"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/85\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/52982"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=85"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=85"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=85"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}