{"id":8560,"date":"2012-03-07T06:00:05","date_gmt":"2012-03-06T23:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8560"},"modified":"2022-11-20T10:23:31","modified_gmt":"2022-11-20T03:23:31","slug":"membaca-al-quran-di-sisi-kubur","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html","title":{"rendered":"Membaca Al Quran di Sisi Kubur"},"content":{"rendered":"<p>Yang sudah menjadi kebiasaan masyarakat kita, sebagian yang ziarah kubur sering membawa Qur’an –terutama surat Yasin-, lalu membacanya di sisi kubur. Kita sepakat bahwa Al Qur’an adalah kalamullah dan surat Yasin adalah surat yang baik, mengandung pelajaran dan hikmah-hikmah penting di dalamnya. Namun apakah ketika ziarah kubur dituntunkan demikian? Ataukah ada tuntunan atau ajaran lainnya dari Rasul kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>?<\/p>\n<p>Mufti Kerajaan Saudi Arabia di masa silam, Syaikh ‘Abdul ‘Aziz bin ‘Abdillah bin Baz <em>rahimahullah<\/em> ditanya, “Apakah membaca Al Qur’an di sisi kubur termasuk amalan yang tidak dituntunkan khususnya surat Fatihah dan Al Baqarah? Karena setahu saya setelah membaca kitab <em>Ar Ruh<\/em> karya Ibnul Qayyim bolehnya membaca Qur’an ketika pemakaman mayit dan setelah pemakaman. Beliau menyebutkan bahwa para salaf menasehati agar membaca Al Qur’an ketika pemakaman.<\/p>\n<p>Syaikh Ibnu Baz <em>rahimahullah<\/em> berkata,<\/p>\n<p>Membaca Al Qur’an di sisi kubur adalah di antara amalan yang tidak dituntunkan sehingga tidak boleh kita lakukan. Kita tidak boleh pula shalat di sisi kubur karena Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>tidak pernah melakukan seperti itu. Begitu pula hal tersebut tidak pernah dituntunkan oleh khulafaur rosyidin (Abu Bakar, ‘Umar, ‘Utsman, dan ‘Ali, -pen). Karena amalan tadi hanyalah dilakukan di masjid dan di rumah sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: right; font-size: 18px;\">اجْعَلُوا مِنْ صَلاَتِكُمْ فِى بُيُوتِكُمْ وَلاَ تَتَّخِذُوهَا قُبُورًا<\/p>\n<p>“<em>Jadikanlah shalat kalian di rumah kalian dan jangan jadikan rumah tersebut seperti kubur<\/em>” (HR. Bukhari no. 432 dan Muslim no. 777). Hadits ini menunjukkan bahwa kubur bukanlah tempat untuk shalat dan juga bukan tempat untuk membaca Al Qur’an.  Amalan yang disebutkan ini merupakan amalan khusus di masjid dan di rumah. Yang hendaknya dilakukan ketika ziarah kubur adalah memberi salam kepada penghuninya dan mendoakan kebaikan pada mereka.[1]<\/p>\n<p>Adapun Nabi <em>shallallahu ‘alaihi wa sallam <\/em>setelah penguburan mayit, beliau berhenti di sisi kubur dan berkata,<\/p>\n<p style=\"text-align: right; font-size: 18px;\">اسْتَغْفِرُوا لأَخِيكُمْ وَسَلُوا لَهُ التَّثْبِيتَ فَإِنَّهُ الآنَ يُسْأَلُ<\/p>\n<p>“<em>Mintalah ampun pada Allah untuk saudara kalian dan mintalah kekokohan (dalam menjawab pertanyaan kubur). Karena saat ini ia sedang ditanya<\/em>” (HR. Abu Daud no. 2758. Syaikh Al Albani mengatakan bahwa hadits ini <em>shahih<\/em>). Beliau sendiri tidak membaca Al Qur’an di sisi kubur dan tidak memerintahkan untuk melakukan amalan seperti ini..<\/p>\n<p>Memang diriwayatkan dari ‘Abdullah bin ‘Umar -jika  riwayat tersebut shahih- bahwa beliau melakukan seperti itu, alasan ini tidak bisa dijadikan pendukung. Karena yang namanya ibadah ditetapkan dari sisi Rasul <em>shallallahu ‘alaihi wa sallam<\/em> atau dari Al Qur’an. Perkataan sahabat tidak selamanya menjadi pendukung, begitu pula selainnya selain <em>khulafaur rosyidin<\/em>. Karena Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda mengenai khulafaur rosyidin,<\/p>\n<p style=\"text-align: right; font-size: 18px;\">فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ<\/p>\n<p>“<em>Wajib atas kalian berpegang tegus dengan ajaranku dan juga ajaran khulafaur rosyidin yang mendapatkan petunjuk. Gigitlah kuat-kuat ajaran tersebut dengan gigi geraham kalian<\/em>” (HR. Tirmidzi no. 2676 dan Ibnu Majah no. 42. Syaikh Al Albani mengatakan hadits ini <em>shahih<\/em>). Ajaran khulafaur rosyidin bisa jadi pegangan selama tidak menyelisihi ajaran Rasul <em>shallallahu ‘alaihi wa sallam<\/em>. Adapun yang diriwayatkan dari Ibnu ‘Umar dan sahabat lainnya, maka itu tidak selamatnya  bisa menjadi pegangan dalam hal ibadah. Karena sekali lagi, ibadah adalah <em>tauqifiyah<\/em>, mesti dengan petunjuk dalil. Ibadah itu <em>tauqifiyyah<\/em>, diambil dari Al Qur’an dan ajaran Rasul <em>shallallahu ‘alaihi wa sallam <\/em>yang <em>shahih<\/em>.<\/p>\n<p>Adapun perkataan Ibnul Qayyim dan sebagian ulama lainnya, itu tidak bisa dijadikan sandaran. Dalam masalah semacam ini hendaklah kita berpegang pada Al Qur’an dan As Sunnah. Amalan yang menyelisihi keduanya adalah amalan tanpa tuntunan. Jadi, kita tidak boleh shalat di sisi kubur, membaca Al Qur’an di tempat tersebut, berthawaf mengelilingi kubur, dan tidak boleh pula berdo’a kepada selain Allah di sana. Tidak boleh seorang muslim pun beristighotsah dengan berdo’a kepada penghuni kubur atau si mayit. Tidak boleh pula seseorang bernadzar kepada penghuni kabar karena hal ini termasuk syirik akbar. Sedangkan berdo’a di sisi kubur atau berdo’a pada Allah di sisi kubur termasuk amalan yang mengada-ngada.<\/p>\n<p>Lalu Syaikh <em>rahimahullah<\/em> ditanya oleh salah satu muridnya, “Apalah Imam Ahmad telah rujuk secara perbuatan dari pendapat yang membolehkan berdo’a di sisi kubur? <em>Jazakumullah khoiron<\/em>, semoga Allah membalasmu dengan kebaikan.<\/p>\n<p>Diriwayatkan mengenai hal ini, namun aku sendiri tidak mengetahui keshahihannya seandainya  beliau rujuk. Namun jika beliau membolehkannya (berdo’a di sisi kubur), maka beliau keliru, sama halnya dengan ulama lainnya. Dan Ibnu ‘Umar sendiri lebih afdhol dari Imam Ahmad.  Sekali lagi, pegangan kita dalam ibadah adalah dalil Al Qur’an dan As Sunnah.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right; font-size: 18px;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا<\/p>\n<p>“<em>Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya<\/em>.” (QS. An Nisa’: 59).<\/p>\n<p style=\"text-align: right; font-size: 18px;\">وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ<\/p>\n<p>“<em>Tentang sesuatu apapun kamu berselisih, maka putusannya (dikembalikan) kepada Allah.<\/em>” (QS. Asy Syura: 10).<\/p>\n<p style=\"text-align: right; font-size: 18px;\">وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا<\/p>\n<p>“<em>Apa yang diberikan Rasul kepadamu, maka terimalah.”<\/em> (QS. Al Hasyr: 7). Amalan ini adalah permasalahan ibadah dan permasalah yang urgent sehingga seharusnya setiap muslim kembalikan pada ajaran Al Qur’an dan As Sunnah yang suci.<\/p>\n<p>Ada yang bertanya lagi pada Syaikh Ibnu Baz, “Apakah engkau berpegang pada madzhab tertentu?”<\/p>\n<p>Beliau <em>rahimahullah<\/em> menjawab, “Fatwa yang kukeluarkan tidaklah berdasarkan pada madzhab tertentu, aku tidak berpegang pada madzhab Imam Ahmad dan imam lainnya. Yang selalu jadi peganganku adalah firman Allah dan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Baik pendapat tersebut terdapat pada madzhab Ahmad, Syafi’i, Malik, Abu Hanifah, atau Zhohiriyah atau pada sebagian ulama salaf di masa silam. Yang selalu jadi peganganku adalah dalil Al Qur’an dan As Sunnah. Saya tidak selalu berpegang pada madzhab Hambali atau madzhab lainnya. Sandaranku sekali lagi adalah pada firman Allah dan sabda Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>, dan yang menjadi petunjuk dari kedua dalil tersebut dalam berbagai hukum. Inilah kewajiban yang harus diikuti setiap penuntut ilmu.<\/p>\n<p>[Referensi: http:\/\/www.ibnbaz.org.sa\/mat\/9920]<\/p>\n<p>Fatwa di atas mengajarkan pada kita suatu pedoman yang penting dalam beragama. Hendaknya kita berpegang teguh pada dalil. Perkataan ulama atau ulama madzhab tidak selamanya bisa menjadi pegangan jika menyelisihi ajaran Al Qur’an dan Rasul <em>shallallahu ‘alaihi wa sallam. <\/em>Hal ini berbeda dengan sikap sebagian orang yang terlalu fanatik buta pada madzhab tertentu. Padahal para imam madzhab sendiri tidak memerintahkan kita untuk ikut pendapatnya, yang mereka anjurkan adalah ikutilah dalil.<\/p>\n<p>Imam Abu Hanifah dan muridnya Abu Yusuf berkata, “Tidak boleh bagi seorang pun mengambil perkataan kami sampai ia mengetahui dari mana kami mengambil perkataan tersebut (artinya sampai diketahui dalil yang jelas dari Al Quran dan Hadits Nabawi, pen).”[2]<\/p>\n<p>Imam Malik berkata, “Sesungguhnya aku hanyalah manusia yang bisa keliru dan benar. Lihatlah setiap perkataanku, jika itu mencocoki Al Qur’an dan Hadits Nabawi, maka ambillah. Sedangkan jika itu tidak mencocoki Al Qur’an dan Hadits Nabawi, maka tinggalkanlah.[3]<\/p>\n<p>Imam Abu Hanifah dan Imam Asy Syafi’i berkata, “Jika hadits itu shahih, itulah pendapatku.”[4]<\/p>\n<p>Imam Asy Syafi’i berkata, “Jika terdapat hadits yang shahih, maka lemparlah pendapatku ke dinding. Jika engkau melihat hujjah diletakkan di atas jalan, maka itulah pendapatku.”[5]<\/p>\n<p>Terdapat riwayat shahih dari Imam Asy Syafi’i, beliau sendiri mengatakan, “Jika ada hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyelisihi pendapatku, maka beramallah dengan hadits tersebut dan tinggalkanlah pendapatku.” Dalam riwayat disebutkan, “Pendapat (yang sesuai hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>) tersebut itulah sebenarnya yang jadi pendapatku.” Perkataan ini disebutkan oleh Al Baihaqi, beliau mengatakan bahwa sanadnya shahih[6].<\/p>\n<p>Imam Ahmad berkata, “Barangsiapa yang menolak hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka ia berarti telah berada dalam jurang kebinasaan.”[7]<\/p>\n<p>Sekali lagi ulama dan imam madzhab bukanlah Rasul yang setiap perkataannya harus diikuti, apalagi jika menyelisihi  dalil. Ibnu Taimiyah mengatakan, “Adapun menyatakan bahwa wajib mengikuti seseorang dalam setiap perkataannya tanpa menyebutkan dalil mengenai benarnya apa yang ia ucapkan, maka ini adalah sesuatu yang tidak tepat. Menyikapi seseorang seperti ini sama halnya dengan menyikapi rasul semata yang selainnya tidak boleh diperlakukan seperti itu.”[8]<\/p>\n<p align=\"center\"><em>Wallahu waliyyut taufiq was sadaad.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p>@ KSU, Riyadh KSA, 15 Rabi’ul Awwal 1433 H<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n<div>\n<p>&nbsp;<\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p>[1] Do’a ketika ziarah kubur sesuai ajaran Rasul <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p style=\"text-align: right; font-size: 18px;\">السَّلاَمُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنَ الْمُؤْمِنِيْنَ وَالْمُسْلِمِيْنَ (وَيَرْحَمُ اللهُ الْمُسْتَقْدِمِيْنَ مِنَّا وَالْمُسْتَأْخِرِيْنَ) وَإِنَّا إِنْ شَاءَ اللهُ بِكُمْ لاَحِقُوْنَ، أَسْأَلُ اللهَ لَنَا وَلَكُمُ الْعَافِيَةَ<\/p>\n<p>“<em>Semoga keselamatan tercurah kepada kalian, wahai penghuni kubur, dari (golongan) orang-orang beriman dan orang-orang Islam, (semoga Allah merahmati orang-orang yang mendahului kami dan orang-orang yang datang belakangan). Kami insya Allah akan bergabung bersama kalian, saya meminta keselamatan untuk kami dan kalian<\/em>.” (HR. Muslim no. 975)<\/p>\n<\/div>\n<div>\n<p>[2] <em>I’lamul Muwaqi’in<\/em>, 2\/211, Darul Jail<\/p>\n<\/div>\n<div>\n<p>[3] <em>I’lamul Muwaqi’in<\/em>, 1\/75<\/p>\n<\/div>\n<div>\n<p>[4] Dinukil dari <em>Shahih Fiqh Sunnah<\/em>, 1\/39, 41<\/p>\n<\/div>\n<div>\n<p>[5] <em>Majmu’ Al Fatawa<\/em>, 20\/211, Darul Wafa’<\/p>\n<\/div>\n<div>\n<p>[6] Lihat <em>Al Minhaj Syarh Shahih Muslim<\/em>, 14\/54-55<\/p>\n<\/div>\n<div>\n<p>[7] Ibnul Jauzi dalam <em>Manaqib<\/em>, hal. 182. Dinukil dari <em>sifat Shalat Nabi<\/em> hal. 53<\/p>\n<\/div>\n<div>\n<p>[8] <em>Majmu’ Al Fatawa<\/em>, 35\/121, Darul Wafa’<\/p>\n<p>&#8212;<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Yang sudah menjadi kebiasaan masyarakat kita, sebagian yang ziarah kubur sering membawa Qur’an –terutama surat Yasin-, lalu membacanya di sisi kubur. Kita sepakat bahwa Al Qur’an adalah kalamullah dan surat Yasin adalah surat yang baik, mengandung pelajaran dan hikmah-hikmah penting di dalamnya. Namun apakah ketika ziarah kubur dituntunkan demikian? Ataukah ada tuntunan atau ajaran lainnya [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[103,338,244,553,392,633],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Membaca Al Quran di Sisi Kubur<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Membaca Al Quran di Sisi Kubur\" \/>\n<meta property=\"og:description\" content=\"Yang sudah menjadi kebiasaan masyarakat kita, sebagian yang ziarah kubur sering membawa Qur’an –terutama surat Yasin-, lalu membacanya di sisi kubur. Kita sepakat bahwa Al Qur’an adalah kalamullah dan surat Yasin adalah surat yang baik, mengandung pelajaran dan hikmah-hikmah penting di dalamnya. Namun apakah ketika ziarah kubur dituntunkan demikian? Ataukah ada tuntunan atau ajaran lainnya [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2012-03-06T23:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:23:31+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Membaca Al Quran di Sisi Kubur\",\"datePublished\":\"2012-03-06T23:00:05+00:00\",\"dateModified\":\"2022-11-20T03:23:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html\"},\"wordCount\":1376,\"commentCount\":49,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Bid'ah\",\"bid'ah hasanah\",\"kubur\",\"membaca al quran\",\"yasin\",\"yasinan\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html\",\"url\":\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html\",\"name\":\"Membaca Al Quran di Sisi Kubur\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-03-06T23:00:05+00:00\",\"dateModified\":\"2022-11-20T03:23:31+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Membaca Al Quran di Sisi Kubur\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Membaca Al Quran di Sisi Kubur","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html","og_locale":"id_ID","og_type":"article","og_title":"Membaca Al Quran di Sisi Kubur","og_description":"Yang sudah menjadi kebiasaan masyarakat kita, sebagian yang ziarah kubur sering membawa Qur’an –terutama surat Yasin-, lalu membacanya di sisi kubur. Kita sepakat bahwa Al Qur’an adalah kalamullah dan surat Yasin adalah surat yang baik, mengandung pelajaran dan hikmah-hikmah penting di dalamnya. Namun apakah ketika ziarah kubur dituntunkan demikian? Ataukah ada tuntunan atau ajaran lainnya [&hellip;]","og_url":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2012-03-06T23:00:05+00:00","article_modified_time":"2022-11-20T03:23:31+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Membaca Al Quran di Sisi Kubur","datePublished":"2012-03-06T23:00:05+00:00","dateModified":"2022-11-20T03:23:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html"},"wordCount":1376,"commentCount":49,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Bid'ah","bid'ah hasanah","kubur","membaca al quran","yasin","yasinan"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html","url":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html","name":"Membaca Al Quran di Sisi Kubur","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-03-06T23:00:05+00:00","dateModified":"2022-11-20T03:23:31+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8560-membaca-al-quran-di-sisi-kubur.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Membaca Al Quran di Sisi Kubur"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8560"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8560"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8560\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}