{"id":8809,"date":"2012-03-30T12:00:06","date_gmt":"2012-03-30T05:00:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8809"},"modified":"2021-04-27T12:53:41","modified_gmt":"2021-04-27T05:53:41","slug":"kebiadaban-demonstrasi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html","title":{"rendered":"Kebiadaban Demonstrasi"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\/#1_Keprihatinan_Kita_Bersama\" title=\"[1] Keprihatinan Kita Bersama\">[1] Keprihatinan Kita Bersama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\/#2_Demonstrasi_Ditolak_oleh_Akal_Sehat\" title=\"[2] Demonstrasi Ditolak oleh Akal Sehat\">[2] Demonstrasi Ditolak oleh Akal Sehat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\/#3_Demonstrasi_Ditolak_Oleh_Syariat\" title=\"[3] Demonstrasi Ditolak Oleh Syari&#8217;at\">[3] Demonstrasi Ditolak Oleh Syari&#8217;at<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kenaikan harga BBM (Bahan Bakar Minyak) adalah topik yang sekarang ini sedang hangat-hangatnya dibicarakan oleh masyarakat di berbagai media. Semua orang pun angkat bicara mengatasnamakan rakyat. Ada yang mengecam, dan mungkin ada juga yang membela kebijakan ini. <em>&#8216;Ala kulli hal<\/em>, kebutuhan terhadap bahan bakar yang satu ini memang seolah-olah telah menjadi nafas dan detak jantung perekonomian bangsa kita. Sehingga kenaikan harga padanya pun membangkitkan tanggapan yang sangat luar biasa. Entah dari sudut sosial, ekonomi, politik, ataupun sudut-sudut yang lainnya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Keprihatinan_Kita_Bersama\"><\/span><strong>[1] Keprihatinan Kita Bersama<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Saudaraku, apabila kita cermati dengan pikiran yang jernih dan hati yang lapang sesungguhnya kenaikan harga barang kebutuhan semacam ini adalah sesuatu yang biasa terjadi -walaupun mungkin tidak menyenangkan- dalam kehidupan kita. Kita tidak sedang berbicara dari sudut ekonomi ataupun politik; akan tetapi kita hanya ingin mengemukakan sebuah realita yang sangat memprihatinkan; sebuah realita yang telah dan sedang bergejolak serta merambah kemana-mana.<\/p>\n<p>Ya, boleh saja kita merasa prihatin dengan kenaikan harga ini. Namun, yang lebih membuat hati kita sedih dan tersayat-sayat adalah tatkala hal ini membuat sebagian orang kehilangan rasa malu dan perikemanusiaannya dengan mencaci-maki pemimpin mereka lalu merusak fasilitas-fasilitas umum ataupun aset milik orang lain yang sebenarnya dibangun juga demi kemaslahatan dan kepentingan mereka. Apakah mereka telah kehilangan hati nurani dan akal sehat?!<\/p>\n<p>Saudaraku, demonstrasi bukanlah solusi! Belum pernahkah anda menyaksikan kebiadaban demonstrasi? Apakah anda belum pernah mendengar seruan untuk menghalalkan darah sesama manusia di tengah kerumunan massa demonstran?! Adakah sebuah kejahatan kemanusiaan yang lebih besar daripada menghalalkan tertumpahnya darah manusia tanpa alasan yang benar?!! Inilah fakta yang tidak bisa dipungkiri akibat orasi membakar massa yang diteriakkan oleh segelintir orang yang disebut-sebut sebagai kaum intelektual dan cendekia [?!]<\/p>\n<p>Berpikirlah matang-matang sebelum bertindak! Apakah anda pernah menimbang demonstrasi dengan akal sehat dan hati nurani serta menyikapinya berdasarkan petunjuk agama? Wahai orang-orang yang gemar meneriakkan penegakan syari&#8217;ah dan khilafah, pernahkah anda dapati generasi terbaik umat ini membakar kemarahan massa dengan mengkritik kebijakan penguasa di mimbar-mimbar dengan mengatasnamakan agama?! Inikah yang diajarkan oleh &#8216;Umar bin Khaththab, &#8216;Utsman bin &#8216;Affan, dan &#8216;Ali bin Abi Thalib radhiyallahu&#8217;anhum kepada kita?!<\/p>\n<p>Marilah bersama-sama kita renungkan barang sejenak&#8230; Bukankah setiap orang punya kesalahan, tidak terkecuali anda dan kita semua! Apakah anda suka dan bangga jika kesalahan dan dosa anda dibeberkan di hadapan massa dan menjadi bahan pembicaraan segenap anggota keluarga, sahabat, sanak famili, tetangga, atau bahkan para pemirsa di segenap penjuru Nusantara?! Oke, boleh saja anda tidak setuju atau menolak pendapat orang. Akan tetapi ingatlah, harga diri dan kehormatan sesama tetap harus dijaga. Apalagi sampai terjadi tindak kekerasan!<\/p>\n<h4><span class=\"ez-toc-section\" id=\"2_Demonstrasi_Ditolak_oleh_Akal_Sehat\"><\/span><strong>[2] Demonstrasi Ditolak oleh Akal Sehat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Cobalah anda bayangkan..! Jika suatu ketika ayah anda sendiri -yang telah merawat anda sejak kecil dan membiayai segala keperluan anda sampai bisa menikmati bangku kuliah, bahkan dia tidak bisa tidur nyenyak karena memikirkan anak dan istrinya- ternyata suatu ketika ayah anda itu melakukan sebuah kekeliruan -kalau memang itu sebuah kekeliruan- yang menyangkut kepentingan keluarga; anak dan istrinya, maka apakah layak seorang anak seperti anda -yang kuliahnya mungkin juga tidak beres- kemudian berkoar-koar di depan rumah atau di jalan-jalan -dengan membawa megaphone dan spanduk keprihatinan- mengobral aib keluarga agar publik tahu dan media massa pun meliputnya?! Seolah-olah dia berkata, “Biarlah seluruh dunia tahu apa yang terjadi pada keluarga kita&#8230;!”. <em>Laa haula wa laa quwwata illa billaah<\/em>! Adakah akal sehat manusia membolehkan perbuatan semacam ini?! Kalau terhadap seorang kepala rumah tangga saja perbuatan semacam ini tidak layak dan tidak sopan, maka bagaimanakah lagi jika yang dijelek-jelekkan di muka umum ini adalah kepala sebuah negara?! Sadarlah, wahai para pemuda&#8230;!!<\/p>\n<p>Sebagian orang mungkin akan mengira bahwa tulisan ini adalah sebuah jilatan untuk penguasa. Oh, sama sekali tidak! Marilah bersama-sama kita lihat bagaimana potret dan konsep gerakan massa dan demonstrasi yang sesungguhnya! Agar anda tidak tertipu dan kecewa setelah semuanya terlambat&#8230;<\/p>\n<p>Dalam bukunya Gerakan Massa, Eric Hoffer berbicara tentang potret para pemimpin gerakan massa, “Bualan besar sampai tingkatan tertentu mutlak diperlukan untuk kepemimpinan yang efektif. Gerakan massa tidak mungkin ada tanpa putar balik kenyataan.” (lihat <em>Gerakan Massa<\/em>, hal. 115). Padahal, pemutarbalikan kenyataan tentu saja sebuah tindakan yang tidak bisa dibenarkan!<\/p>\n<p>Mengenai dampak gerakan massa dan cara untuk menghentikannya pun telah dijelaskan olehnya. Dia berkata, “Pikiran bahwa gerakan massa tidak dapat dihentikan dengan kekerasan adalah tidak benar. Kekerasan dapat menghentikan dan melumatkan gerakan massa sekuat apa pun. Tetapi untuk ini, kekerasan itu harus dijalankan tanpa ampun dan tanpa henti.” (lihat <em>Gerakan Massa<\/em>, hal. 109).<\/p>\n<p>Kekacauan dan bahkan pertumpahan darah adalah sesuatu yang dianggap wajar dalam sebuah gerakan massa. Eric Hoffer mengatakan, “Keadaan kacau balau, pertumpahan darah, dan kehancuran yang berserakan di jalan-jalan yang dilalui gerakan massa yang sedang menanjak, menimbulkan kesan pada kita bahwa para pengkut gerakan massa tersebut memang kasar dan tidak mengenal tata tertib hukum.” (lihat <em>Gerakan Massa<\/em>, hal. 116). Inilah yang telah terjadi dimana-mana; pertumpahan darah akibat demonstrasi adalah kejahatan dalam sejarah umat manusia yang harus dipertanggungjawabkan oleh para provokator dan penggerak demonstrasi berdarah&#8230;<\/p>\n<p>Dia juga mengatakan, “Barangkali lebih baik bagi suatu negara, bila pemerintahannya mulai menunjukkan tanda-tanda tidak mampu lagi menjalankan tugasnya, agar ditumbangkan saja oleh gerakan rakyat raksasa -meski upaya menumbangkan ini meminta korban jiwa dan harta yang besar sekalipun- daripada dibiarkan jatuh dan roboh dengan sendirinya.” (lihat <em>Gerakan Massa<\/em>, hal. 164)<\/p>\n<p>Demonstrasi membabi buta kerapkali disulut oleh perasaan kecewa dan tidak puas akibat orasi-orasi dan hasutan para penggeraknya. Eric Hoffer memaparkan, “Orang yang kecewa dan tidak puas menjadi pengikut seorang pemimpin bukan karena ia yakin sang pemimpin sedang membawanya ke suatu dunia impian, melainkan lebih karena ia merasa sang pemimpin tersebut sedang menuntunnya menjauhi dirinya sendiri yang dibencinya. Bagi orang ini, penyerahan diri kepada seorang pemimpin bukan merupakan suatu cara untuk mencapai suatu tujuan melainkan cara untuk mencapai suatu kepuasan. Ke mana sang pemimpin membawa dia, itu soal kedua.” (lihat <em>Gerakan Massa<\/em>, hal. 118)<\/p>\n<p>Bukan sesuatu yang aneh jika gerakan massa dijalankan oleh para pemalas yang sebenarnya kecewa terhadap diri mereka sendiri. Kemudian mereka ingin mengobati kekecewaan itu dengan cara menyalahkan orang lain! “Seruan dari gerakan massa untuk mengadakan aksi bersama menggetarkan hati orang yang kecewa dan tidak puas. Bagi mereka ini, aksi bersama merupakan obat bagi semua yang dideritanya. Aksi bersama membuat mereka lupa pada diri sendiri, dan memberi mereka rasa mempunyai tujuan dan harga diri. Bahkan tampaknya, rasa kecewa dan tidak puas itu timbul terutama karena orang tidak dapat bertindak, dan orang yang paling merasa kecewa dan tidak puas ialah orang yang memilki bakat dan kepribadian yang sesuai untuk suatu kehidupan penuh kegiatan, tetapi terbenam dalam kehidupan yang bermalas-malasan.” (lihat <em>Gerakan Massa<\/em>, hal. 121)<\/p>\n<p>Gerakan massa merebak berkat hasutan orang yang pandai bersilat lidah dan mengidap kekecewaan terhadap penguasa. Walaupun, mereka sendiri juga tidak mampu mengatasi masalah itu jika dipercaya untuk menyelesaikannya! Eric Hoffer berkata, “Gerakan massa biasanya baru menanjak bila kekuasaan yang ada sudah kehilangan nama. Nama yang memudar bukan akibat kesalahan dan tindak sewenang-wenang mereka yang memegang tampuk kekuasaan, tetapi akibat hasutan orang yang pandai bersilat lidah dan mengidap rasa kecewa.” (lihat <em>Gerakan Massa<\/em>, hal. 131)<\/p>\n<p>Para pembaca yang dirahmati Allah, inilah identitas sesungguhnya dari gerakan massa dan demonstrasi yang dianggap oleh banyak kalangan sebagai obat dan solusi bagi persoalan bangsa. Padahal, sesungguhnya demonstrasi itu adalah bagian dari masalah itu sendiri!<\/p>\n<h4><span class=\"ez-toc-section\" id=\"3_Demonstrasi_Ditolak_Oleh_Syariat\"><\/span><strong>[3] Demonstrasi Ditolak Oleh Syari&#8217;at<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Tidakkah anda ingat kasus pembunuhan khalifah &#8216;Utsman bin &#8216;Affan radhiyallahu&#8217;anhu yang terjadi akibat demonstrasi yang didalangi oleh kaum Khawarij?! Tidakkah anda ingat &#8216;unjuk rasa&#8217; pertama kali yang dilakukan oleh Dzul Khuwaishirah -sesepuh kaum Khawarij- di hadapan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan tuduhan perbuatan zalim yang dilemparkannya kepada beliau?!<\/p>\n<p>Tidakkah anda ingat bagaimana kemacetan yang timbul, roda perekonomian yang terhenti, dan kerugian milyaran rupiah yang timbul akibat demonstrasi buruh besar-besaran beberapa waktu yang lalu?! Tidakkah anda melihat kerusuhan yang terjadi dan kerusakan yang timbul akibat demonstrasi menolak kenaikan harga BBM yang baru saja terjadi di sebagian kota di tanah air?!<\/p>\n<p>Sungguh benar ucapan Sahabat Abdullah bin Mas&#8217;ud <em>radhiyallahu&#8217;anhu<\/em>, “Betapa banyak orang yang menginginkan kebaikan, akan tetapi dia tidak mendapatkannya.” Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> berkata, “Sudah seharusnya cara anda beramar ma&#8217;ruf adalah dengan cara yang ma&#8217;ruf, demikian pula cara anda dalam melarang kemungkaran bukan berupa kemungkaran.” (lihat <em>al-Amru bil Ma&#8217;ruf wa an-Nahyu &#8216;anil Munkar<\/em>, hal. 24)<\/p>\n<p>Dari Abu Hurairah radhiyallahu&#8217;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, “<em>Barangsiapa yang menaatiku maka dia telah taat kepada Allah. Dan barangsiapa yang mendurhakaiku maka dia telah durhaka kepada Allah. Barangsiapa yang menaati amirku maka dia telah menaatiku. Dan barangsiapa yang mendurhakai amirku maka dia telah durhaka kepadaku<\/em>.” (HR. Bukhari dalam Kitab al-Ahkam)<\/p>\n<p>Ibnu Hajar rahimahullah berkata, “Di dalam hadits ini terkandung kewajiban untuk taat kepada para penguasa -kaum muslimin- selama itu bukan perintah untuk bermaksiat sebagaimana sudah diterangkan di depan di awal Kitab al-Fitan. Hikmah yang tersimpan dalam perintah untuk taat kepada mereka adalah untuk memelihara kesatuan kalimat (stabilitas masyarakat, pent) karena terjadinya perpecahan akan menimbulkan kerusakan.” (<em>Fath al-Bari<\/em> [13\/131] cet. Dar al-Hadits)<\/p>\n<p>Dari &#8216;Iyadh bin bin Ghunm <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, “<em>Barangsiapa yang ingin menasehati penguasa maka janganlah dia menampak hal itu secara terang-terangan\/di muka umum, akan tetapi hendaknya dia memegang tangannya seraya menyendiri bersamanya -lalu menasehatinya secara sembunyi-. Apabila dia menerima nasehatnya maka itulah -yang diharapkan-, dan apabila dia tidak mau maka sesungguhnya dia telah menunaikan kewajiban dirinya<\/em>.” (HR. Ahmad dan Ibnu Abi &#8216;Ashim dengan sanad sahih, lihat al-Ma&#8217;lum Min Wajib al-&#8216;Alaqah baina al-Hakim wa al-Mahkum, hal. 23)<\/p>\n<p>Dari Abdullah bin Umar <em>radhiyallahu&#8217;anhuma<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, “<em>Wajib atas setiap individu muslim untuk selalu mendengar dan patuh -kepada penguasa- dalam apa yang dia sukai ataupun yang tidak disukainya, kecuali apabila dia diperintahkan untuk melakukan maksiat. Apabila dia diperintahkan untuk melakukan maksiat maka tidak boleh mendengar dan tidak boleh patuh<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Dari Tamim bin Aus ad-Dari <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, “<em>Agama ini adalah nasehat.” Beliau mengucapkannya tiga kali. Maka kami bertanya, “Untuk siapa wahai Rasulullah?”. Beliau menjawab, “Untuk mengikhlaskan ibadah kepada Allah &#8216;azza wa jalla, beriman kepada Kitab-Nya, taat kepada Rasul-Nya, memberikan nasehat kepada para pemimpin kaum muslimin serta nasehat bagi orang-orang biasa (rakyat) diantara mereka.<\/em>” (HR. Muslim)<\/p>\n<p>Imam Ibnu ash-Sholah <em>rahimahullah<\/em> berkata, “Nasehat bagi para pemimpin kaum muslimin adalah dengan membantu mereka dalam kebenaran, mentaati mereka di dalamnya, mengingatkan mereka terhadap kebenaran, memberikan peringatan kepada mereka dengan lembut, menjauhi pemberontakan kepada mereka, mendoakan taufik bagi mereka, dan mendorong orang lain (masyarakat) untuk juga bersikap demikian.” (lihat <em>Jami&#8217; al-&#8216;Ulum wa al-Hikam<\/em>, hal. 103)<\/p>\n<p>Imam an-Nawawi <em>rahimahullah<\/em> menerangkan, “Nasehat bagi para pemimpin kaum muslimin adalah dengan membantu mereka dalam kebenaran, mentaati mereka di dalamnya, memerintahkan mereka untuk menjalankan kebenaran, memberikan peringatan dan nasehat kepada mereka dengan lemah lembut dan halus, memberitahukan kepada mereka hal-hal yang mereka lalaikan, menyampaikan kepada mereka hak-hak kaum muslimin yang belum tersampaikan kepada mereka, tidak memberontak kepada mereka, dan menyatukan hati umat manusia (rakyat) supaya tetap mematuhi mereka.” (lihat Syarh Muslim lil Imam an-Nawawi [2\/117], lihat juga penjelasan serupa oleh Imam Ibnu Daqiq al-&#8216;Ied rahimahullah dalam Syarh al-Arba&#8217;in, hal. 33-34)<\/p>\n<p>Sahabat Ibnu Abbas <em>radhiyallahu&#8217;anhuma<\/em> pernah ditanya bagaimana cara beramar ma&#8217;ruf dan nahi mungkar kepada penguasa, maka beliau menjawab, “<em>Apabila kamu memang mampu melakukannya, cukuplah antara kamu dengan dia saja<\/em>.” (lihat Jami&#8217; al-&#8216;Ulum wa al-Hikam, hal. 105)<\/p>\n<p>Dari Abu Wa&#8217;il Syaqiq bin Salamah, dia berkata: Ada orang yang bertanya kepada Usamah <em>radhiyallahu&#8217;anhu<\/em>, “Mengapa kamu tidak bertemu dengan &#8216;Utsman untuk berbicara (memberikan nasehat) kepadanya?”. Maka beliau menjawab, “Apakah menurut kalian aku tidak berbicara kepadanya kecuali harus aku perdengarkan kepada kalian? Demi Allah! Sungguh aku telah berbicara empat mata antara aku dan dia saja. Karena aku tidak ingin menjadi orang pertama yang membuka pintu timbulnya masalah.” (HR. Bukhari dan Muslim)<\/p>\n<p>Inilah kiranya mungkin apa yang bisa kami sampaikan di sini. Mudah-mudahan bermanfaat bagi segenap kaum muslimin di negeri ini. Kalaulah kami dituduh sebagai penjilat penguasa, maka para ulama semacam Ibnu Hajar, Ibnu ash-Sholah, an-Nawawi, Ibnu Daqiq al-&#8216;Ied, Ibnu Abbas dan Usamah bin Zaid <em>radhiyallahu&#8217;anhum<\/em> pun tak akan lepas dari tuduhan mereka! <em>Allahul musta&#8217;aan. Kepada Allah semata, kami memohon pertolongan&#8230;<br \/>\n<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kenaikan harga BBM (Bahan Bakar Minyak) adalah topik yang sekarang ini sedang hangat-hangatnya dibicarakan oleh masyarakat di berbagai media. Semua orang pun angkat bicara mengatasnamakan rakyat. Ada yang mengecam, dan mungkin ada juga yang membela kebijakan ini. &#8216;Ala kulli hal, kebutuhan terhadap bahan bakar yang satu ini memang seolah-olah telah menjadi nafas dan detak jantung [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":8370,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[1029,1026,122,76,1028,1027],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kebiadaban Demonstrasi<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kebiadaban Demonstrasi\" \/>\n<meta property=\"og:description\" content=\"Kenaikan harga BBM (Bahan Bakar Minyak) adalah topik yang sekarang ini sedang hangat-hangatnya dibicarakan oleh masyarakat di berbagai media. Semua orang pun angkat bicara mengatasnamakan rakyat. Ada yang mengecam, dan mungkin ada juga yang membela kebijakan ini. &#8216;Ala kulli hal, kebutuhan terhadap bahan bakar yang satu ini memang seolah-olah telah menjadi nafas dan detak jantung [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2012-03-30T05:00:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-27T05:53:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"658\" \/>\n\t<meta property=\"og:image:height\" content=\"376\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kebiadaban Demonstrasi\",\"datePublished\":\"2012-03-30T05:00:06+00:00\",\"dateModified\":\"2021-04-27T05:53:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\"},\"wordCount\":1952,\"commentCount\":14,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"BBM\",\"demo\",\"Demokrasi\",\"Demonstrasi\",\"kenaikan\",\"kerusakan\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\",\"url\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\",\"name\":\"Kebiadaban Demonstrasi\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-03-30T05:00:06+00:00\",\"dateModified\":\"2021-04-27T05:53:41+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"658\",\"height\":\"376\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kebiadaban Demonstrasi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kebiadaban Demonstrasi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html","og_locale":"id_ID","og_type":"article","og_title":"Kebiadaban Demonstrasi","og_description":"Kenaikan harga BBM (Bahan Bakar Minyak) adalah topik yang sekarang ini sedang hangat-hangatnya dibicarakan oleh masyarakat di berbagai media. Semua orang pun angkat bicara mengatasnamakan rakyat. Ada yang mengecam, dan mungkin ada juga yang membela kebijakan ini. &#8216;Ala kulli hal, kebutuhan terhadap bahan bakar yang satu ini memang seolah-olah telah menjadi nafas dan detak jantung [&hellip;]","og_url":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2012-03-30T05:00:06+00:00","article_modified_time":"2021-04-27T05:53:41+00:00","og_image":[{"width":"658","height":"376","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kebiadaban Demonstrasi","datePublished":"2012-03-30T05:00:06+00:00","dateModified":"2021-04-27T05:53:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html"},"wordCount":1952,"commentCount":14,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1","keywords":["BBM","demo","Demokrasi","Demonstrasi","kenaikan","kerusakan"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html","url":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html","name":"Kebiadaban Demonstrasi","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-03-30T05:00:06+00:00","dateModified":"2021-04-27T05:53:41+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/jamaah.jpg?strip=all&lossy=1&ssl=1","width":"658","height":"376"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8809-kebiadaban-demonstrasi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Kebiadaban Demonstrasi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8809"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8809"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8809\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/8370"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8809"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8809"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8809"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}