{"id":8879,"date":"2012-04-09T12:30:25","date_gmt":"2012-04-09T05:30:25","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8879"},"modified":"2023-09-27T21:18:02","modified_gmt":"2023-09-27T14:18:02","slug":"pengaruh-teman-bergaul","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html","title":{"rendered":"Pengaruh Teman Bergaul"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Pengaruh_Teman_Bagi_Seseorang\" title=\"Pengaruh Teman Bagi Seseorang\">Pengaruh Teman Bagi Seseorang<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Perintah_Untuk_Mencari_Teman_yang_Baik_dan_Menjauhi_Teman_yang_Jelek\" title=\"Perintah Untuk Mencari Teman yang Baik dan Menjauhi Teman yang Jelek\">Perintah Untuk Mencari Teman yang Baik dan Menjauhi Teman yang Jelek<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Manfaat_Berteman_dengan_Orang_yang_Baik\" title=\"Manfaat Berteman dengan Orang yang Baik\">Manfaat Berteman dengan Orang yang Baik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Mudharat_Berteman_dengan_Orang_yang_Jelek\" title=\"Mudharat Berteman dengan Orang yang Jelek\">Mudharat Berteman dengan Orang yang Jelek<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Kebaikan_Seseorang_Bisa_Dilihat_Dari_Temannya\" title=\"Kebaikan Seseorang Bisa Dilihat Dari Temannya\">Kebaikan Seseorang Bisa Dilihat Dari Temannya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Jangan_Sampai_Menyesal_di_Akhirat\" title=\"Jangan Sampai Menyesal di Akhirat\">Jangan Sampai Menyesal di Akhirat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Sifat_Teman_yang_Baik\" title=\"Sifat Teman yang Baik\">Sifat Teman yang Baik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-8\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\/#Hendaknya_Orang_Tua_Memantau_Pergaulan_Anaknya\" title=\"Hendaknya Orang Tua Memantau Pergaulan Anaknya\">Hendaknya Orang Tua Memantau Pergaulan Anaknya<\/a><\/li><\/ul><\/nav><\/div>\n<p>Islam sebagai agama yang sempurna dan menyeluruh telah mengatur bagaimana adab-adab serta batasan-batasan dalam pergaulan. Pergaulan sangat mempengaruhi kehidupan seseorang. Dampak buruk akan menimpa seseorang akibat bergaul dengan teman-teman yang jelek, sebaliknya manfaat yang besar akan didapatkan dengan bergaul dengan orang-orang yang baik.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pengaruh_Teman_Bagi_Seseorang\"><\/span>Pengaruh Teman Bagi Seseorang<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Banyak orang yang terjerumus ke dalam lubang kemakisatan dan kesesatan karena pengaruh teman bergaul yang jelek. Namun juga tidak sedikit orang yang mendapatkan hidayah dan banyak kebaikan disebabkan bergaul dengan teman-teman yang shalih.<\/p>\n<p>Dalam sebuah hadits Rasululah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan tentang peran dan dampak seorang teman dalam sabda beliau :<\/p>\n<p style=\"text-align: center;\">مَثَلُ الْجَلِيسِ الصَّالِحِ وَالسَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ ، فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً ، وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَة<\/p>\n<p>“<em>Permisalan teman yang baik dan teman yang buruk ibarat seorang penjual minyak wangi dan seorang pandai besi. Penjual minyak wangi mungkin akan memberimu minyak wangi, atau engkau bisa membeli minyak wangi darinya, dan kalaupun tidak, engkau tetap mendapatkan bau harum darinya. Sedangkan pandai besi, bisa jadi (percikan apinya) mengenai pakaianmu, dan kalaupun tidak engkau tetap mendapatkan bau asapnya yang tak sedap<\/em>.” (HR. Bukhari 5534 dan Muslim 2628)<\/p>\n<blockquote><p>Baca Juga: <a href=\"https:\/\/muslim.or.id\/45173-hadits-tentang-sahabat.html\" target=\"_blank\" rel=\"noopener\">Persahabatan yang Sampai ke Surga Selamanya<\/a><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Perintah_Untuk_Mencari_Teman_yang_Baik_dan_Menjauhi_Teman_yang_Jelek\"><\/span>Perintah Untuk Mencari Teman yang Baik dan Menjauhi Teman yang Jelek<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Imam Muslim rahimahullah mencantumkan hadits di atas dalam Bab : &#8220;Anjuran Untuk Berteman dengan Orang Shalih dan Menjauhi Teman yang Buruk”.<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/671-biografi-ringkas-imam-nawawi.html\" target=\"_blank\" rel=\"noopener\">Imam An Nawawi<\/a> rahimahullah menjelaskan bahwa dalam hadits ini terdapat permisalan teman yang shalih dengan seorang penjual minyak wangi dan teman yang jelek dengan seorang pandai besi. Hadits ini juga menunjukkan keutamaan bergaul dengan teman shalih dan orang baik yang memiliki akhlak yang mulia, sikap wara’, ilmu, dan adab. Sekaligus juga terdapat larangan bergaul dengan orang yang buruk, ahli bid’ah, dan orang-orang yang mempunyai sikap tercela lainnya.” (<em>Syarh Shahih Muslim<\/em> 4\/227)<\/p>\n<p>Ibnu Hajar Al Asqalani <em>rahimahullah<\/em> mengatakan : “Hadits di ini menunjukkan larangan berteman dengan orang-orang yang dapat merusak agama maupun dunia kita. Hadits ini juga mendorong seseorang agar bergaul dengan orang-orang yang dapat memberikan manfaat dalam agama dan dunia.”( <em>Fathul Bari<\/em> 4\/324)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Manfaat_Berteman_dengan_Orang_yang_Baik\"><\/span>Manfaat Berteman dengan Orang yang Baik<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hadits di atas mengandung faedah bahwa bergaul dengan teman yang baik akan mendapatkan dua kemungkinan yang kedua-duanya baik. Kita akan menjadi baik atau minimal kita akan memperoleh kebaikan dari yang dilakukan teman kita.<\/p>\n<p>Syaikh Abdurrahman bin Nashir As Sa’adi <em>rahimahullah<\/em> menjelaskan bahwa Nabi shallallahu ‘alaihi wa sallam memberikan permisalan pertemanan dengan dua contoh (yakni penjual minyak wangi dan seorang pandai besi).<\/p>\n<p>Bergaul bersama dengan teman yang shalih akan mendatangkan banyak kebaikan, seperti penjual minyak wangi yang akan memeberikan manfaat dengan bau harum minyak wangi. Bisa jadi dengan diberi hadiah olehnya, atau membeli darinya, atau minimal dengan duduk bersanding dengannya , engkau akan mendapat ketenangan dari bau harum minyak wangi tersebut.<\/p>\n<p>Kebaikan yang akan diperoleh seorang hamba yang berteman dengan orang yang shalih lebih banyak dan lebih utama daripada harumnya aroma minyak wangi. Dia akan mengajarkan kepadamu hal-hal yang bermanfaat bagi dunia dan agamamu. Dia juga akan memeberimu nasihat. Dia juga akan mengingatkan dari hal-hal yang membuatmu celaka. Dia juga senantiasa memotivasi dirimu untuk mentaati Allah, berbakti kepada kedua orangtua, menyambung silaturahmi, dan bersabar dengan kekurangan dirimu. Dia juga mengajak untuk berakhlak mulia baik dalam perkataan, perbuatan, maupun bersikap.<\/p>\n<p>Sesungguhnya seseorang akan mengikuti sahabat atau teman dekatnya dalam tabiat dan perilakunya. Keduanya saling terikat satu sama lain, baik dalam kebaikan maupun dalam kondisi sebaliknya.<\/p>\n<p>Jika kita tidak mendapatkan kebaikan-kebaikan di atas, masih ada manfaat lain yang penting jika berteman dengan orang yang shalih. Minimal diri kita akan tercegah dari perbuatan-perbuatn buruk dan maksiat.<\/p>\n<p>Teman yang shalih akan senantiasa menjaga dari maksiat, dan mengajak berlomba-lomba dalam kebaikan, serta meninggalkan kejelekan. Dia juga akan senantiasa menjagamu baik ketika bersamamu maupun tidak, dia juga akan memberimu manfaat dengan kecintaanya dan doanya kepadamu, baik ketika engkau masih hidup maupun setelah engkau tiada. Dia juga akan membantu menghilangkan kesulitanmu karena persahabatannya denganmu dan kecintaanya kepadamu. (<em>Bahjatu Quluubil Abrar, <\/em>148)<\/p>\n<blockquote><p>Baca Juga: <a href=\"https:\/\/muslim.or.id\/44592-teman-akrab-menjadi-musuh-di-hari-kiamat.html\" target=\"_blank\" rel=\"noopener\">Teman Akrab Menjadi Musuh di Hari Kiamat<\/a><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Mudharat_Berteman_dengan_Orang_yang_Jelek\"><\/span>Mudharat Berteman dengan Orang yang Jelek<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebaliknya, bergaul dengan teman yang buruk juga ada dua kemungkinan yang kedua-duanya buruk. Kita akan menjadi jelek atau kita akan ikut memperoleh kejelekan yang dilakukan teman kita.<\/p>\n<p>Syaikh As Sa’di <em>rahimahulah<\/em> juga menjelaskan bahwa berteman dengan teman yang buruk memberikan dampak yang sebaliknya. Orang yang bersifat jelek dapat mendatangkan bahaya bagi orang yang berteman dengannya, dapat mendatangkan keburukan dari segala aspek bagi orang yang bergaul bersamanya.<\/p>\n<p>Sungguh betapa banyak kaum yang hancur karena sebab keburukan-keburukan mereka, dan betapa banyak orang yang mengikuti sahabat-sahabat mereka menuju kehancuran, baik mereka sadari maupun tidak.<\/p>\n<p>Oleh karena itu, sungguh merupakan nikmat Allah yang paling besar bagi seorang hamba yang beriman yaitu Allah memberinya taufik berupa teman yang baik. Sebaliknya, hukuman bagi seorang hamba adalah Allah mengujinya dengan teman yang buruk. (<em>Bahjatu Qulubil Abrar<\/em>, 185)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kebaikan_Seseorang_Bisa_Dilihat_Dari_Temannya\"><\/span>Kebaikan Seseorang Bisa Dilihat Dari Temannya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjadikan teman sebagai patokan terhadapa baik dan buruknya agama seseorang. Oleh sebab itu Rasulullah shallallahu ‘alaihi wa sallam memerintahkan kepada kita agar memilih teman dalam bergaul. Dalam sebuah hadits Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p style=\"text-align: center;\">المرء على دين خليله فلينظر أحدكم من يخالل<\/p>\n<p>“<em>Agama Seseorang sesuai dengan agama teman dekatnya. Hendaklah kalian melihat siapakah yang menjadi teman dekatnya<\/em>.” (HR. Abu Daud dan Tirmidzi, dishahihkan oleh Syaikh Al Albani dalam Silsilah Ash-Shahihah, no. 927)<\/p>\n<blockquote><p>Baca Juga: <a href=\"https:\/\/muslim.or.id\/60573-agar-aku-sukses-menuntut-ilmu-bag-12-carilah-teman-yang-mendukungmu-belajar-agama.html\" target=\"_blank\" rel=\"noopener\">Carilah Teman yang Mendukungmu Belajar Agama<\/a><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Jangan_Sampai_Menyesal_di_Akhirat\"><\/span>Jangan Sampai Menyesal di Akhirat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Memilih teman yang jelek akan menyebakan rusak agama seseorang. Jangan sampai kita menyesal pada hari kiamat nanti karena pengaruh teman yang jelek sehingga tergelincir dari jalan kebenaran dan terjerumus dalam kemaksiatan. Renungkanlah firman Allah berikut :<\/p>\n<p style=\"text-align: center;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَاناً خَلِيلاً لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولاً<\/p>\n<p>“ <em>Dan ingatlah ketika orang-orang zalim menggigit kedua tanganya seraya berkata : “Aduhai kiranya aku dulu mengambil jalan bersama Rasul. Kecelakaan besar bagiku. Kiranya dulu aku tidak mengambil fulan sebagai teman akrabku. Sesungguhnya dia telah menyesatkan aku dari Al Qur’an sesudah Al Qur’an itu datang kepadaku. Dan setan itu tidak mau menolong manusia<\/em>” (Al Furqan:27-29)<\/p>\n<p>Lihatlah bagiamana Allah menggambarkan seseorang yang teah menjadikan orang-orang yang jelek sebagai teman-temannya di dunia sehingga di akhirat menyebabkan penyesalan yang sudah tidak berguna lagi.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sifat_Teman_yang_Baik\"><\/span>Sifat Teman yang Baik<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ibnu Qudamah Al Maqdisi <em>rahimahullah<\/em> berkata :<\/p>\n<p style=\"text-align: center;\">وفى جملة، فينبغى أن يكون فيمن تؤثر صحبته خمس خصال : أن يكون عاقلاً حسن الخلق غير فاسق ولا مبتدع ولا حريص على الدنيا<\/p>\n<p>“ <em>Secara umum, hendaknya orang yang engkau pilih menjadi sahabat memiliki lima sifat berikut : orang yang berakal, memiliki akhlak yang baik, bukan orang fasik, bukan ahli bid’ah, dan bukan orang yang rakus dengan dunia<\/em>” (<em>Mukhtasar Minhajul Qashidin<\/em> 2\/36).<\/p>\n<p>Kemudian beliau menjelaskan : “Akal merupakan modal utama. Tidak ada kebaikan berteman dengan orang yang bodoh. Karena orang yang bodoh, dia ingin menolongmu tapi justru dia malah mencelakakanmu.<\/p>\n<p>Yang dimaksud dengan orang yang berakal adalah orang yang memamahai segala sesuatu sesuai dengan hakekatnya, baik dirinya sendiri atau tatkala dia menjelaskan kepada orang ain. Teman yang baik juga harus memiliki akhlak yang mulia. Karena betapa banyak orang yang berakal dikuasai oleh rasa marah dan tunduk pada hawa nafsunya, sehingga tidak ada kebaikan berteman dengannya.<\/p>\n<p>Sedangkan orang yang fasik, dia tidak memiliki rasa takut kepada Allah. Orang yang tidak mempunyai rasa takut kepada Allah, tidak dapat dipercaya dan engkau tidak aman dari tipu dayanya. Sedangkan berteman denagn ahli bid’ah, dikhawatirkan dia akan mempengaruhimu dengan kejelekan bid’ahnya. (<em>Mukhtashor Minhajul Qashidin<\/em>, 2\/ 36-37)<\/p>\n<blockquote><p>Baca Juga: <a href=\"https:\/\/muslim.or.id\/46960-pilihlah-teman-yang-baik-di-sosmed.html\" target=\"_blank\" rel=\"noopener\">Pilihlah Teman yang Baik di Sosmed<\/a><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Hendaknya_Orang_Tua_Memantau_Pergaulan_Anaknya\"><\/span>Hendaknya Orang Tua Memantau Pergaulan Anaknya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><a href=\"https:\/\/muslim.or.id\/56717-kewajiban-seorang-ayah-dalam-menasihati-sang-anak.html\" target=\"_blank\" rel=\"noopener\">Kewajiban bagi orang tua<\/a> adalah mendidik anak-anaknya. Termasuk dalam hal ini memantau pergaulan anak-anaknya. Betapa banyak anak yang sudah mendapat pendidikan yang bagus dari orang tuanya, namun dirusak oleh pergaulan yang buruk dari teman-temannya.<\/p>\n<p>Hendaknya orangtua memperhatikan lingkungan dan pergaulan anak-anaknya, karena setap orang tua adalah pemimpin bagikeluarganya, dan setiap pemimpin kan dimintai pertanggungjawaban terhadap apa yang dipimpinnya.<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman :<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُون<\/p>\n<p>“<em>Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan<\/em> “ (At Tahrim:6).<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa menjaga kita dan keluaraga kita dari pengaruh teman-teman yang buruk dan mengumpulkan kita bersama teman-teman yang baik. Wallahul musta’an.<\/p>\n<p><em>Wa shallallahu ‘alaa Nabiyyina Muhammad.<\/em><\/p>\n<blockquote><p>Baca Juga: <a href=\"https:\/\/muslim.or.id\/45305-inti-pendidikan-anak-adalah-menjauhkan-dari-teman-yang-buruk.html\" target=\"_blank\" rel=\"noopener\">Inti Pendidikan Anak adalah Menjauhkan dari Teman yang Buruk<\/a><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p>Penulis: <a href=\"https:\/\/radiomuslim.com\/pemateri\/adika-mianoki\/\" target=\"_blank\" rel=\"noopener\">Adika Mianoki<\/a><br \/>\nArtikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Islam sebagai agama yang sempurna dan menyeluruh telah mengatur bagaimana adab-adab serta batasan-batasan dalam pergaulan. Pergaulan sangat mempengaruhi kehidupan seseorang. Dampak buruk akan menimpa seseorang akibat bergaul dengan teman-teman yang jelek, sebaliknya manfaat yang besar akan didapatkan dengan bergaul dengan orang-orang yang baik. [lwptoc] Pengaruh Teman Bagi Seseorang Banyak orang yang terjerumus ke dalam lubang [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":8886,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1037,1040,1035,217,1038,1036],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Perhatikan Ini! Seseorang Tergantung Pada Agama Temannya<\/title>\n<meta name=\"description\" content=\"Perhatikan ini baik-baik! Seorang muslim harus memperhatikan dengan siapa ia berteman, karena seseorang tergantung pada agama temannya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Perhatikan Ini! Seseorang Tergantung Pada Agama Temannya\" \/>\n<meta property=\"og:description\" content=\"Perhatikan ini baik-baik! Seorang muslim harus memperhatikan dengan siapa ia berteman, karena seseorang tergantung pada agama temannya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2012-04-09T05:30:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-27T14:18:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"300\" \/>\n\t<meta property=\"og:image:height\" content=\"268\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Pengaruh Teman Bergaul\",\"datePublished\":\"2012-04-09T05:30:25+00:00\",\"dateModified\":\"2023-09-27T14:18:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\"},\"wordCount\":1317,\"commentCount\":22,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bergaul\",\"narkoba\",\"pengaruh\",\"sahabat\",\"shohib\",\"teman\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\",\"url\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\",\"name\":\"Perhatikan Ini! Seseorang Tergantung Pada Agama Temannya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-04-09T05:30:25+00:00\",\"dateModified\":\"2023-09-27T14:18:02+00:00\",\"description\":\"Perhatikan ini baik-baik! Seorang muslim harus memperhatikan dengan siapa ia berteman, karena seseorang tergantung pada agama temannya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"300\",\"height\":\"268\",\"caption\":\"seseorang tergantung pada agama temannya\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pengaruh Teman Bergaul\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Perhatikan Ini! Seseorang Tergantung Pada Agama Temannya","description":"Perhatikan ini baik-baik! Seorang muslim harus memperhatikan dengan siapa ia berteman, karena seseorang tergantung pada agama temannya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html","og_locale":"id_ID","og_type":"article","og_title":"Perhatikan Ini! Seseorang Tergantung Pada Agama Temannya","og_description":"Perhatikan ini baik-baik! Seorang muslim harus memperhatikan dengan siapa ia berteman, karena seseorang tergantung pada agama temannya.","og_url":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2012-04-09T05:30:25+00:00","article_modified_time":"2023-09-27T14:18:02+00:00","og_image":[{"width":"300","height":"268","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg","type":"image\/jpeg"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Pengaruh Teman Bergaul","datePublished":"2012-04-09T05:30:25+00:00","dateModified":"2023-09-27T14:18:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html"},"wordCount":1317,"commentCount":22,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1","keywords":["bergaul","narkoba","pengaruh","sahabat","shohib","teman"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html","url":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html","name":"Perhatikan Ini! Seseorang Tergantung Pada Agama Temannya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-04-09T05:30:25+00:00","dateModified":"2023-09-27T14:18:02+00:00","description":"Perhatikan ini baik-baik! Seorang muslim harus memperhatikan dengan siapa ia berteman, karena seseorang tergantung pada agama temannya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/04\/teman.jpg?strip=all&lossy=1&ssl=1","width":"300","height":"268","caption":"seseorang tergantung pada agama temannya"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Pengaruh Teman Bergaul"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8879"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8879"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8879\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/8886"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8879"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8879"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8879"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}