{"id":8926,"date":"2012-04-14T10:30:43","date_gmt":"2012-04-14T03:30:43","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8926"},"modified":"2022-11-20T10:20:09","modified_gmt":"2022-11-20T03:20:09","slug":"shalat-di-masjid-yang-ada-kubur","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html","title":{"rendered":"Shalat di Masjid yang Ada Kubur"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\/#Larangan_Shalat_di_Kubur\" title=\"Larangan Shalat di Kubur\">Larangan Shalat di Kubur<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\/#Larangan_Bersatunya_Kubur_dan_Masjid\" title=\"Larangan Bersatunya Kubur dan Masjid\">Larangan Bersatunya Kubur dan Masjid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\/#Shalat_di_Masjid_yang_Ada_Kuburan\" title=\"Shalat di Masjid yang Ada Kuburan\">Shalat di Masjid yang Ada Kuburan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\/#Bagaimana_dengan_Masjid_Nabawi\" title=\"Bagaimana dengan Masjid Nabawi?\">Bagaimana dengan Masjid Nabawi?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Di beberapa daerah di negeri kita, beberapa masjid nampak bersandingan dengan kuburan. Ada yang kuburnya berada di arah kiblat, di belakang masjid atau di samping masjid. Kubur tersebut bisa berada di dalam masjid, bisa jadi untuk diagungkan, bisa jadi pula sebagai wasiat dari pemilik tanah yang mewakafkan tanahnya untuk masjid, di samping ada yang punya tujuan agar si mayit dalam kubur terus didoakan oleh orang-orang yang berkunjung di masjid tersebut. Padahal adanya kuburan di masjid semacam ini adalah wasilah untuk mengagungkan kubur, akan mengarah pada menggantungkan hati pada mayit dan jalan menuju kesyirikan.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Larangan_Shalat_di_Kubur\"><\/span><strong>Larangan Shalat di Kubur<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Seluruh tempat di muka bumi ini bisa dijadikan tempat untuk shalat, itulah asalnya. Dari Jabir bin ‘Abdillah, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p>وَجُعِلَتْ لِىَ الأَرْضُ مَسْجِدًا وَطَهُورًا ، وَأَيُّمَا رَجُلٍ مِنْ أُمَّتِى أَدْرَكَتْهُ الصَّلاَةُ فَلْيُصَلِّ<\/p>\n<p>“<em>Seluruh bumi dijadikan sebagai tempat shalat dan untuk bersuci. Siapa saja dari umatku yang mendapati waktu shalat, maka shalatlah di tempat tersebut<\/em>” (HR. Bukhari no. 438 dan Muslim no. 521).<\/p>\n<p>Namun ada tempat-tempat terlarang untuk shalat semisal kuburan atau daerah pemakaman.<\/p>\n<p>Dari Abu Sa’id Al Khudri, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>الأَرْضُ كُلُّهَا مَسْجِدٌ إِلاَّ الْمَقْبُرَةَ وَالْحَمَّامَ<\/p>\n<p>“<em>Seluruh bumi adalah masjid (boleh digunakan untuk shalat) kecuali kuburan dan tempat pemandian<\/em>” (HR. Tirmidzi no. 317, Ibnu Majah no. 745, Ad Darimi no. 1390, dan Ahmad 3: 83. Syaikh Al Albani mengatakan bahwa hadits ini shahih).<\/p>\n<p>Dari Abu Martsad Al Ghonawi, beliau berkata bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p>لاَ تُصَلُّوا إِلَى الْقُبُورِ وَلاَ تَجْلِسُوا عَلَيْهَا<\/p>\n<p>“<em>Janganlah shalat menghadap kubur dan janganlah duduk di atasnya<\/em>” (HR. Muslim no. 972).<\/p>\n<p>Dari Ibnu ‘Umar, ia berkata bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>اجْعَلُوا مِنْ صَلاَتِكُمْ فِى بُيُوتِكُمْ وَلاَ تَتَّخِذُوهَا قُبُورًا<\/p>\n<p>“<em>Jadikanlah shalat (sunnah) kalian di rumah kalian dan jangan menjadikannya seperti kuburan<\/em>” (HR. Muslim no. 777). Hadits ini, kata Ibnu Hajar menunjukkan bahwa kubur bukanlah tempat untuk ibadah. Hal ini menunjukkan bahwa shalat di pekuburan adalah terlarang (Lihat Fathul Bari, 1: 529).<\/p>\n<p>Para ulama mengatakan bahwa dikecualikan dalam masalah shalat di kubur adalah shalat jenazah.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Larangan_Bersatunya_Kubur_dan_Masjid\"><\/span><strong>Larangan Bersatunya Kubur dan Masjid<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dari Jundab, ia berkata bahwa ia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>أَلاَ وَإِنَّ مَنْ كَانَ قَبْلَكُمْ كَانُوا يَتَّخِذُونَ قُبُورَ أَنْبِيَائِهِمْ وَصَالِحِيهِمْ مَسَاجِدَ أَلاَ فَلاَ تَتَّخِذُوا الْقُبُورَ مَسَاجِدَ إِنِّى أَنْهَاكُمْ عَنْ ذَلِكَ<\/p>\n<p>“<em>Ingatlah bahwa orang sebelum kalian, mereka telah menjadikan kubur nabi dan orang sholeh mereka sebagai masjid. Ingatlah, janganlah jadikan kubur menjadi masjid. Sungguh aku benar-benar melarang dari yang demikian<\/em>” (HR. Muslim no. 532).<\/p>\n<p>Ummu Salamah pernah menceritakan pada Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>mengenai gereja yang ia lihat di negeri Habaysah yang disebut Mariyah. Ia menceritakan pada beliau apa yang ia lihat yang di dalamnya terdapat gambar-gambar. Lantas Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>أُولَئِكَ قَوْمٌ إِذَا مَاتَ فِيهِمُ الْعَبْدُ الصَّالِحُ &#8211; أَوِ الرَّجُلُ الصَّالِحُ &#8211; بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا ، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ ، أُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ<\/p>\n<p>“<em>Mereka adalah kaum yang jika hamba atau orang sholeh mati di tengah-tengah mereka, maka mereka membangun masjid di atas kuburnya. Lantas mereka membuat gambar-gambar (orang sholeh) tersebut. Mereka inilah sejelek-jelek makhluk di sisi Allah<\/em>” (HR. Bukhari no. 434).<\/p>\n<p>Dari ‘Aisyah radhiyallahu ‘anha, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>لَعَنَ اللَّهُ الْيَهُودَ وَالنَّصَارَى ، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسْجِدًا<\/p>\n<p>“<em>Allah melaknat orang Yahudi dan Nashrani di mana mereka menjadikan kubur para nabi mereka sebagai masjid<\/em>” (HR. Bukhari no. 1330 dan Muslim no. 529).<\/p>\n<p>Syaikh Muhammad bin Sholeh Al ‘Utsaimin <em>rahimahullah <\/em>berkata, “Tidak boleh membangun masjid di atas kubur karena seperti itu adalah wasilah (perantara) menuju kesyirikan dan dapat mengantarkan pada ibadah kepada penghuni kubur. Dan tidak boleh pula kubur dijadikan tujuan (maksud) untuk shalat. Perbuatan ini termasuk dalam menjadikan kuburan sebagai masjid. Karena alasan menjadikan kubur sebagai masjid ada dalam shalat di sisi kubur. Jika seseorang pergi ke pekuburan lalu ia shalat di sisi kubur wali –menurut sangkaannya-, maka ini termasuk menjadikan kubur sebagai masjid. Perbuatan semacam ini terlaknat sebagaimana laknat yang ditimpakan pada Yahudi dan Nashrani yang menjadikan kubur nabi mereka sebagai masjid” (Al Qoulul Mufid, 1: 404).<\/p>\n<p>Para ulama menerangkan bahwa jika masjid yang dahulu, setelah itu masuklah kubur, maka kubur yang mesti dimusnahkan. Sedangkan jika kubur lebih dahulu, barulah setelah itu dibangun masjid, berarti masjid tersebut yang mesti dimusnahkan. Inilah jalan untuk menutup pintu dari kesyirikan.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Shalat_di_Masjid_yang_Ada_Kuburan\"><\/span><strong>Shalat di Masjid yang Ada Kuburan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Mengenai hadits-hadits di atas, Syaikh Muhammad At Tamimi <em>rahimahullah <\/em>membawakannya dalam Kitab Tauhid dalam Bab “Peringatan keras terhadap siapa yang beribadah kepada Allah di sisi kubur orang sholeh, lebih-lebih jika beribadah kepada orang sholeh tersebut”. Penulis Fathul Majid, Syaikh ‘Abdurrahman Alu Syaikh berkata, “Jika seseorang beribadah pada orang sholeh (yang ada dalam kubur, pen), maka perbuatan tersebut adalah syirik akbar. Sedangkan beribadah kepada Allah di sisi kubur orang sholeh adalah wasilah (perantara) untuk beribadah padanya dan ini adalah termasuk perantara kepada syirik yang diharamkan. Beribadah di sisi kuburan orang sholeh dapat mengantarkan kepada syirik akbar. Dan itu adalah sebesar-besarnya dosa” (Fathul Majid, hal. 243).<\/p>\n<p>Penjelasan hadits-hadits di atas menunjukkan larangan shalat di masjid yang ada kubur. Apalagi bertambah jelas dengan penjelasan Syaikh Muhammad At Tamimi dan Syaikh ‘Abdurrahman Alu Syaikh -rahimahumallah- mengenai penafsiran hadits-hadits di atas.<br \/>\nSyaikh Muhammad bin Sholeh Al ‘Utsaimin rahimahullah menerangkan bahwa yang dimaksud menjadikan kubur sebagai masjid ada dua makna:<\/p>\n<ol>\n<li>Membangun masjid di atas kubur.<\/li>\n<li>Menjadikan kubur sebagai tempat untuk shalat, di mana kubur menjadi maksud (tujuan) ibadah. Namun jika seseorang shalat di sisi kubur dan tidak menjadikan kubur sebagai maksud (tujuan), maka ini tetap bermakna menjadikan kubur sebagai masjid dengan makna umum. (Al Qoulul Mufid, 1: 411)<\/li>\n<\/ol>\n<p>Kami pernah mengajukan pertanyaan pada Syaikh Sholeh Al Fauzan <em>hafizhohullah <\/em>mengenai kasus suatu masjid, yaitu masjid tersebut terdapat satu kuburan di arah kiblat namun di balik tembok, di mana kuburan tersebut masih masuk halaman masjid, bagaimana hukum shalat di masjid semacam itu?<br \/>\nJawaban beliau <em>hafizhohullah<\/em>, “Jika kuburan tersebut masih bersambung (muttashil) dengan masjid (artinya: masih masuk halaman masjid), maka tidak boleh shalat di masjid tersebut. Namun jika kuburan tersebut terpisah (munfashil), yaitu dipisah dengan jalan misalnya dan tidak menunjukkan bersambung dengan masjid (artinya bukan satu halaman dengan masjid), maka boleh shalat di masjid semacam itu”. (Durus Syaikh Sholeh Al Fauzan, Al Muntaqo).<\/p>\n<p>Al Lajnah Ad Daimah, komis fatwa di Saudi Arabia menjelaskan,<\/p>\n<p>إذا كان المسجد مبنيًا على القبر فلا تجوز الصلاة فيه وكذلك إذا دفن في المسجد أحد بعد بنائه ، ويجب نقل المقبور فيه إلى المقابر العامة إذا أمكن ذلك ؛ لعموم الأحاديث الدالة على تحريم الصلاة في المساجد التي فيها قبور .<\/p>\n<p>“Jika masjid dibangun di atas kubur, maka tidak boleh shalat di masjid seperti itu. Begitu pula jika di dalam masjid dikubur seseorang setelah masjid dibangun, maka tidak boleh shalat di masjid semacam itu. Wajib memindahkan mayit yang dikubur ke pemakaman umum karena hal ini ditunjukkan oleh hadits yang mengharamkan shalat di masjid yang ada kubur.” (Fatwa Al Lajnah Ad Daimah no. 4335)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Bagaimana_dengan_Masjid_Nabawi\"><\/span><strong>Bagaimana dengan Masjid Nabawi?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebagian orang menyampaikan syubhat mengenai masjid Nabawi (di kota Nabi shallallahu ‘alaihi wa sallam, Madinah). Jika memang shalat di masjid yang ada kubur terlarang, lantas bagaimana dengan keadaan masjid Nabawi itu sendiri? Bukankah di dalamnya ada kubur Nabi shallallahu ‘alaihi wa sallam.<br \/>\nSyaikh Sholeh Al Fauzan hafizhohullah mengatakan bahwa syubhat ini adalah talbis, yaitu ingin menyamarkan manusia. (Durus Syaikh Sholeh Al Fauzan, Al Muntaqo).<\/p>\n<p>Cukup, syubhat di atas dijawab dengan penjelasan Syaikh Muhammad bin Sholeh Al ‘Utsaimin berikut ini:<\/p>\n<ol>\n<li>Masjid Nabawi tidaklah dibangun di atas kubur. Bahkan yang benar, masjid Nabawi dibangun di masa Nabi shallallahu ‘alaihi wa sallam hidup.<\/li>\n<li>Nabi shallallahu ‘alaihi wa sallam tidaklah di kubur di masjid sehingga bisa disebut dengan orang sholeh yang di kubur di masjid. Yang benar, beliau dikubur di rumah beliau.<\/li>\n<li>Pelebaran masjid Nabawi hingga sampai pada rumah Rasulullah shallallahu ‘alaihi wa sallam dan rumah ‘Aisyah bukanlah hal yang disepakati oleh para sahabat radhiyallahu ‘anhum. Perluasan itu terjadi ketika sebagian besar sahabat telah meninggal dunia dan hanya tersisa sebagian kecil dari mereka. Perluasan tersebut terjadi sekitar tahun 94 H, di mana hal itu tidak disetujui dan disepakati oleh para sahabat. Bahkan ada sebagian mereka yang mengingkari perluasan tersebut, di antaranya adalah seorang tabi’in, yaitu Sa’id bin Al Musayyib. Beliau sangat tidak ridho dengan hal itu.<\/li>\n<li>Kubur Rasul <em>shallallahu ‘alaihi wa sallam<\/em> tidaklah di masjid, walaupun sampai dilebarkan. Karena kubur beliau di ruangan tersendiri, terpisah jelas dari masjid. Masjid Nabawi tidaklah dibangun dengan kubur beliau. Oleh karena itu, kubur beliau dijaga dan ditutupi dengan tiga dinding. Dinding tersebut akan memalingkan orang yang shalat di sana menjauh dari kiblat karena bentuknya segitiga dan tiang yang satu berada di sebelah utara (arah berlawanan dari kiblat). Hal ini membuat seseorang yang shalat di sana akan bergeser dari arah kiblat. (Al Qoulul Mufid, 1: 398-399)<\/li>\n<\/ol>\n<p>Demikian bahasan kami mengenai hukum shalat di masjid yang ada kubur. Yang nampak dari dalil, bahwa shalat di tempat semacam itu adalah haram. Adapun mengenai kesahan shalat di masjid yang ada kubur, butuh dibahas dalam bahasan lainnya.<\/p>\n<p>Semoga Allah beri hidayah demi hidayah. <em>Wallahu waliyyut taufiq.<\/em><\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<ul>\n<li><em>Al Muntaqo fil Ahkamisy Syari’ah min Kalami Khoiril Bariyyah<\/em>, Majduddin Abul Barokat ‘Abdussalam bin Taimiyah Al Haroni, terbitan Dar Ibnul Jauzi, cetakan kedua, tahun 1431 H.<\/li>\n<li><em>Al Qoulul Mufid ‘ala Kitabit Tauhid<\/em>, Syaikh Muhammad bin Sholeh Al ‘Utsaimin, terbitan Dar Ibnul Jauzi, cetakan kedua, 1424 H.<\/li>\n<li><em>Fathul Majid Syarh Kitab Tauhid<\/em>, ‘Abdurrahman bin Hasan Alu Syaikh, terbitan Darul Ifta’, cetakan ketujuh, tahun 1431 H.<\/li>\n<li>Durus Syaikh Sholeh Al Fauzan <em>hafizhohullah<\/em>, kitab <em>Al Muntaqo<\/em> karya Majduddin Abul Barokat ‘Abdussalam bin Taimiyah Al Haroni, 8 Jumadal Ula 1433 H, di Hay Malaz, Riyadh, KSA.<\/li>\n<\/ul>\n<p>Disusun @ Ummul Hamam, Riyadh, KSA, 8-9 Jumadal Ula 1433 H<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di beberapa daerah di negeri kita, beberapa masjid nampak bersandingan dengan kuburan. Ada yang kuburnya berada di arah kiblat, di belakang masjid atau di samping masjid. Kubur tersebut bisa berada di dalam masjid, bisa jadi untuk diagungkan, bisa jadi pula sebagai wasiat dari pemilik tanah yang mewakafkan tanahnya untuk masjid, di samping ada yang punya [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[273,244,739,590,896,54,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Shalat di Masjid yang Ada Kubur<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Shalat di Masjid yang Ada Kubur\" \/>\n<meta property=\"og:description\" content=\"Di beberapa daerah di negeri kita, beberapa masjid nampak bersandingan dengan kuburan. Ada yang kuburnya berada di arah kiblat, di belakang masjid atau di samping masjid. Kubur tersebut bisa berada di dalam masjid, bisa jadi untuk diagungkan, bisa jadi pula sebagai wasiat dari pemilik tanah yang mewakafkan tanahnya untuk masjid, di samping ada yang punya [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2012-04-14T03:30:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:20:09+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Shalat di Masjid yang Ada Kubur\",\"datePublished\":\"2012-04-14T03:30:43+00:00\",\"dateModified\":\"2022-11-20T03:20:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\"},\"wordCount\":1436,\"commentCount\":38,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"ibadah\",\"kubur\",\"kuburan\",\"masjid\",\"pemakaman\",\"syirik\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\",\"url\":\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\",\"name\":\"Shalat di Masjid yang Ada Kubur\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-04-14T03:30:43+00:00\",\"dateModified\":\"2022-11-20T03:20:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Shalat di Masjid yang Ada Kubur\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Shalat di Masjid yang Ada Kubur","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html","og_locale":"id_ID","og_type":"article","og_title":"Shalat di Masjid yang Ada Kubur","og_description":"Di beberapa daerah di negeri kita, beberapa masjid nampak bersandingan dengan kuburan. Ada yang kuburnya berada di arah kiblat, di belakang masjid atau di samping masjid. Kubur tersebut bisa berada di dalam masjid, bisa jadi untuk diagungkan, bisa jadi pula sebagai wasiat dari pemilik tanah yang mewakafkan tanahnya untuk masjid, di samping ada yang punya [&hellip;]","og_url":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2012-04-14T03:30:43+00:00","article_modified_time":"2022-11-20T03:20:09+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Shalat di Masjid yang Ada Kubur","datePublished":"2012-04-14T03:30:43+00:00","dateModified":"2022-11-20T03:20:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html"},"wordCount":1436,"commentCount":38,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["ibadah","kubur","kuburan","masjid","pemakaman","syirik","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html","url":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html","name":"Shalat di Masjid yang Ada Kubur","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-04-14T03:30:43+00:00","dateModified":"2022-11-20T03:20:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8926-shalat-di-masjid-yang-ada-kubur.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Shalat di Masjid yang Ada Kubur"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8926"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8926"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8926\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8926"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8926"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8926"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}