{"id":9142,"date":"2012-05-10T06:00:47","date_gmt":"2012-05-09T23:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9142"},"modified":"2023-11-04T07:12:09","modified_gmt":"2023-11-04T00:12:09","slug":"peranan-wanita-dalam-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html","title":{"rendered":"Peranan Wanita dalam Islam"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\/#Peranan_wanita_dalam_keluarga\" title=\"Peranan wanita dalam keluarga\">Peranan wanita dalam keluarga<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\/#Pertama_Wanita_sebagai_seorang_istri\" title=\"Pertama: Wanita sebagai seorang istri\">Pertama: Wanita sebagai seorang istri<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\/#Kedua_Wanita_sebagai_seorang_Ibu\" title=\"Kedua: Wanita sebagai seorang Ibu\">Kedua: Wanita sebagai seorang Ibu<\/a><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\/#Peranan_wanita_dalam_masyarakat_dan_Negara\" title=\"Peranan wanita dalam masyarakat dan Negara\">Peranan wanita dalam masyarakat dan Negara<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p>Persamaan gender yang banyak didengung-dengungkan oleh kaum barat, ternyata telah merasuk ke tubuh kaum muslimah umat ini. Mereka telah tertipu dengan pemikiran kaum barat, bahkan tidak sedikit yang mengekor pemikiran tersebut. Lantas bagaimana sebenarnya peranan wanita islam dalam membangun keluarga atau masyarakat? Mari kita simak tulisan berikut, bagaimana seharusnya wanita membangun sebuah keluarga bahkan Negara?<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Peranan_wanita_dalam_keluarga\"><\/span><span style=\"color: #ff0000;\"><strong>Peranan wanita dalam keluarga<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Keluarga merupakan pondasi dasar penyebaran islam. Dari keluarga lah, muncul pemimpin-pemimpin yang berjihad di jalan Allah, dan akan datang bibit-bibit yang akan berjuang meninggikan kalimat-kalimat Allah. Dan peran terbesar dalam hal tersebut adalah kaum wanita.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Pertama_Wanita_sebagai_seorang_istri\"><\/span><strong>Pertama: Wanita sebagai seorang istri<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Ketika seorang laki-laki merasa kesulitan, maka sang istri lah yang bisa membantunya. Ketika seorang laki-laki mengalami kegundahan, sang istri lah yang dapat menenangkannya. Dan ketika sang laki-laki mengalami keterpurukan, sang istri lah yang dapat menyemangatinya.<\/p>\n<p>Sungguh, tidak ada yang mempunyai pengaruh terbesar bagi seorang suami melainkan sang istri yang dicintainya.<\/p>\n<p>Mengenai hal ini, contohlah apa yang dilakukan oleh teladan kaum Muslimah, Khadijah Radiyallahu anha dalam mendampingi Rasulullah di masa awal kenabiannya. Ketika Rasulullah merasa ketakutan terhadap wahyu yang diberikan kepadanya, dan merasa kesulitan, lantas apa yang dikatakan Khadijah kepadanya?<\/p>\n<p><em>“Demi Allah, Allah tidak akan menghinakanmu selama-lamanya. Karena sungguh engkau suka menyambung silaturahmi, menanggung kebutuhan orang yang lemah, menutup kebutuhan orang yang tidak punya, menjamu dan memuliakan tamu dan engkau menolong setiap upaya menegakkan kebenaran.”<\/em> (HR. Muttafaqun ‘alaih)<\/p>\n<p>Tidak ada pangkat tertinggi melainkan pangkat seorang Nabi, dan tidak ada ujian yang paling berat selain ujian menjadi seorang Nabi. Untuk itu, tidak ada obat penenang bagi Rasulullah dalam mengemban amanah nubuwahnya melainkan istri yang sangat dicintainya. Sampai-sampai ketika Aisyah cemburu kepada Khadijah, dan berkata “<em>Kenapa engkau sering menyebut perempuan berpipi merah itu, padahal Allah telah menggantikannya untukmu dengan yang lebih baik?<\/em>” Lantas Rasulullah marah dan bersabda: “<em>Bagaimana engkau berkata demikian?  Sungguh dia beriman kepadaku pada saat orang-orang menolakku, dia membenarkanku ketika orang-orang mendustakanku, dia mendermakan seluruh hartanya untukku pada saat semua orang menolak mambantuku, dan Allah memberiku rizki darinya berupa keturunan<\/em>.” (HR Ahmad dengan Sanad yang Hasan)<\/p>\n<p>Demikianlah kecintaan Rasulullah kepada Khadijah, dan demikianlah seharusnya bagi seorang wanita muslimah di dalam keluarganya. Tidak ada yang diinginkan bagi seorang suami melainkan seorang istri yang dapat menerimanya apa adanya, percaya dan yakin kepadanya dan selalu membantunya ketika sulitnya.<\/p>\n<p>Inilah peran yang seharusnya dilakukan bagi seorang wanita. Menjadi seorang pemimpin bukanlah hal yang perlu dilakukan wanita, akan tetapi menjadi pendamping seorang pemimpin (pemimpin rumah tangga atau lainnya) yang dapat membantu, mengarahkan dan menenangkan adalah hal yang sangat mulia jika di dalamnya berisi ketaatan kepada Allah Ta’ala.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Kedua_Wanita_sebagai_seorang_Ibu\"><\/span><strong>Kedua: Wanita sebagai seorang Ibu<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Tidak ada kemulian terbesar yang diberikan Allah bagi seorang wanita, melainkan perannya menjadi seorang Ibu. Bahkan Rasulullah pun bersabda ketika ditanya oleh seseorang:<\/p>\n<p>“Wahai Rasulullah, siapakah orang yang paling berhak untuk kuperlakukan dengan baik?” Beliau berkata, “Ibumu.” Laki-laki itu kembali bertanya, “Kemudian siapa?”, tanya laki-laki itu. “Ibumu”. Laki-laki itu bertanya lagi, “Kemudian siapa?”, tanya laki-laki itu. “Ibumu”, “Kemudian siapa?” tanyanya lagi. “Kemudian ayahmu”, jawab beliau.” (<strong>HR. Al-Bukhari <\/strong>no. 5971 dan <strong>Muslim <\/strong>no. 6447)<\/p>\n<p>Di dalam rumah, siapakah yang mempunyai banyak waktu untuk anak-anak? Siapakah yang lebih mempunyai pengaruh terhadap anak-anak? Siapakah yang lebih dekat kepada anak-anak? Tidak lain adalah ibu-ibu mereka. Seorang ibu merupakan seseorang yang senantiasa diharapkan kehadirannya bagi anak-anaknya. Seorang ibu dapat menjadikan anak-anaknya menjadi orang yang baik sebagaimana seorang ibu bisa menjadikan anaknya menjadi orang yang jahat. Baik buruknya seorang anak, dapat dipengaruhi oleh baik atau tidaknya seorang ibu yang menjadi panutan anak-anaknya.<\/p>\n<p>Pernahkah kita membaca kisah-kisah kepahlawanan atau kemulian seseorang? Siapakah dalang di dalam keberhasilan mereka menjadi seorang yang pemberani, ahli ilmu atau bahkan seorang imam? Tidak lain adalah seorang ibu yang membimbingnya.<\/p>\n<p>Mari kita simak perkataan seorang shahabiyah, Khansa ketika melepaskan keempat anaknya ke medan jihad.<\/p>\n<p>&#8220;Wahai anak-anakku, kalian telah masuk islam dengan sukarela dan telah hijrah berdasarkan keinginan kalian. Demi Allah yang tidak ada tuhan selain Dia, sesungguhnya kalian adalah putra dari ayah yang sama dan dari ibu yang sama, nasab kalian tidak berbeda. Ketahuilah bahwa seseungguhnya akhirat itu lebih baik dari dunia yang fana. Bersabarlah, tabahlah dan teguhkanlah hati kalian serta bertaqwalah kepada Allah agar kalian beruntung. Jika kalian menemui peperangan, maka masuklah ke dalam kancah peperangan itu dan raihlah kemenangan dan kemuliaan di alam yang kekal dan penuh kenikmatan”<\/p>\n<p>Keesokan harinya, masuklah keempat anak tersebut dalam medan pertempuran dengan hati yang masih ragu-ragu, lalu salah seorang dari mereka mengingatkan saudara-saudaranya akan wasiat yang disampaikan oleh ibu mereka. Mereka pun bertempur bagaikan singa dan menyerbu bagaikan anak panah dengan gagah berani dan tidak pernah surut setapak pun hingga mereka memperoleh syahadah fii sabilillah satu per satu. (Sirah Shahabiyah hal 742, Pustaka As-Sunnah)<\/p>\n<p>Inilah kekuatan seorang ibu yang diberikan kepada anak-anaknya. Tatkala sang anak merasa ragu akan hal yang ingin diperbuatnya, namun mereka teringat akan nasehat ibu mereka, maka semua keraguan itu menjadi hilang, yang ada hanya semangat dan keyakinan akan harapan seorang ibu.<\/p>\n<p>Demikianlah peran mulia seorang ibu, dan tidak ada peran yang lebih mendatangkan pahala yang banyak melainkan peran mendidik anak-anaknya menjadi anak yang diridhoi Allah dan rasulnya. Karena anak-anaknya lah sumber pahala dirinya dan sumber kebaikan untuknya.<\/p>\n<p>Ketahuilah, banyak dikalangan orang-orang besar, bahkan sebagian para imam dan ahli ilmu merupakan orang-orang yatim, yang hanya dibesarkan oleh seorang ibu. Dan lihatlah hasil yang di dapatkannya. Mereka berkembang menjadi seorang ahli ilmu dan para imam kaum muslimin. Sebut saja, Imam Syafi’I, Imam Ahmad, Al-Bukhori dll adalah para ulama yang dibesarkan hanya dari seorang ibu. Karena kasih sayang, pendidikan yang baik dan doa dari seorang ibu merupakan kekuatan yang dapat menyemangati anak-anak mereka dalam kebaikan.<\/p>\n<p>Tahukah para pembaca dengan Imam Shalat Masjidil Haram, Asy-Syaikh Sudais? Apa yang melatarbelakangi beliau menjadi Imam shalat Masjidil Haram? Tidak lain adalah karena harapan dan doa dari ibu beliau. Seorang ibu yang terus menerus memotivasi anaknya untuk menjadi imam masjidil haram, telah membuat tekad Syaikh Sudais kecil menjadi besar dan membuatnya bersemangat untuk menghafalkan quran dan selalu berusaha agar keinginannya dan keinginan ibunya tercapai untuk menjadi Imam Masjidil Haram.<\/p>\n<p>Pernahkan para pembaca membaca kisahnya seorang tabi’in Ar-Rabi’ah Ar-Ra’yi? Seorang ulama yang ditinggalkan oleh ayahnya untuk berjihad selama 30 tahun dan hidup bersama ibunya. Dengan bekal yang diberikan oleh sang ayah, namun dihabiskan hanya untuk pendidikan anaknya oleh ibunya, menjadikan sang anak berkembang menjadi seorang ulama dan pemuka Madinah, yang bahkan Majelisnya dihadiri oleh Malik bin Anas, Abu Hanifah, An-Nu’man, Yahya bin Sa’id Al-Anshari, Sufyan Tsauri, Abdurrahman bin Amru Al-Auza’I, Laits bin Sa’id dan lainnya. Hal ini karena pengaruh dari seorang ibu yang sholehah yang mendidik anaknya dengan sangat baik.<\/p>\n<p>Ini adalah segelintir kisah-kisah yang mengagumkan akan pengaruh yang amat besar dari seorang ibu, dan masih banyak kisah-kisah lainnya jika kita mau mencari dan membacanya.<\/p>\n<p>Karenanya, jika para wanita sadar akan pentingnya dan sibuknya kehidupan di keluarga, niscaya mereka tidak akan mempunyai waktu untuk mengurusi hal-hal di luar keluarganya. Apalagi berangan-angan untuk menggantikan posisi laki-laki dalam mencari nafkah.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Peranan_wanita_dalam_masyarakat_dan_Negara\"><\/span><span style=\"color: #ff0000;\"><strong>Peranan wanita dalam masyarakat dan Negara<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Wanita disamping perannya dalam keluarga, ia juga bisa mempunyai peran lainnya di dalam masyarakat dan Negara. Jika ia adalah seorang yang ahli dalam ilmu agama, maka wajib baginya untuk mendakwahkan apa yang ia ketahui kepada kaum wanita lainnya. Begitu pula jika ia merupakan seorang yang ahli dalam bidang tertentu, maka ia bisa mempunyai andil dalam urusan tersebut namun dengan batasan-batasan yang telah disyariatkan dan tentunya setelah kewajibannya sebagai ibu rumah tangga telah terpenuhi.<\/p>\n<p>Banyak hal yang bisa dilakukan kaum wanita dalam masyarakat dan Negara, dan ia punya perannya masing-masing yang tentunya berbeda dengan kaum laki-laki. Hal ini sebagaimana yang dilakukan para shahabiyah nabi.<\/p>\n<p>Pada jaman nabi, para shahabiyah biasa menjadi perawat ketika terjadi peperangan, atau sekedar menjadi penyemangat kaum muslimin, walaupun tidak sedikit pula dari mereka yang juga ikut berjuang berperang menggunakan senjata untuk mendapatkan syahadah fii sabilillah, seperti Shahabiyah Ummu Imarah yang berjuang melindungi Rasulullah dalam peperangan.<\/p>\n<p>Sehingga dalam hal ini, peran wanita adalah sebagai penopang dan sandaran kaum laki-laki dalam melaksanakan tugas-tugasnya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Jika kita melihat akan keutamaan-keutamaan yang diberikan Allah untuk kaum wanita, maka jelaslah bahwa wanita merupakan tumpuan dasar kemuliaan suatu masyarakat bahkan Negara. Masyarakat atau Negara yang baik dapat terlihat dari baiknya perempuan di dalam Negara tersebut dan begitupun sebaliknya.<\/p>\n<p>Karenanya, peran wanita baik dalam keluarga atau masyarakat merupakan peran yang sangat agung yang tidak sepantasnya kaum wanita untuk menyepelekannya.<\/p>\n<p>Persamaan gender yang didengungkan oleh kaum barat, tidak lain adalah untuk menghancurkan pondasi keislaman seorang muslimah, sehingga ia meninggalkan kewajibannya sebagai seorang wanita.<\/p>\n<p>Ingatlah, Pemimpin-pemimpin yang adil dan generasi-generasi yang baik akan muncul seiring dengan baiknya kaum wanita pada waktu tersebut.<\/p>\n<p>Semoga tulisan ini bermanfaat.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Rian Permana<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Persamaan gender yang banyak didengung-dengungkan oleh kaum barat, ternyata telah merasuk ke tubuh kaum muslimah umat ini. Mereka telah tertipu dengan pemikiran kaum barat, bahkan tidak sedikit yang mengekor pemikiran tersebut. Lantas bagaimana sebenarnya peranan wanita islam dalam membangun keluarga atau masyarakat? Mari kita simak tulisan berikut, bagaimana seharusnya wanita membangun sebuah keluarga bahkan Negara? [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3100,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1075,2999,1087,75],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Peranan Wanita dalam Islam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Peranan Wanita dalam Islam\" \/>\n<meta property=\"og:description\" content=\"Persamaan gender yang banyak didengung-dengungkan oleh kaum barat, ternyata telah merasuk ke tubuh kaum muslimah umat ini. Mereka telah tertipu dengan pemikiran kaum barat, bahkan tidak sedikit yang mengekor pemikiran tersebut. Lantas bagaimana sebenarnya peranan wanita islam dalam membangun keluarga atau masyarakat? Mari kita simak tulisan berikut, bagaimana seharusnya wanita membangun sebuah keluarga bahkan Negara? [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-05-09T23:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T00:12:09+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"301\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Rian Permana, S.T.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Rian Permana, S.T.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\"},\"author\":{\"name\":\"Rian Permana, S.T.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cdba195a800f05364966413a740c4cfe\"},\"headline\":\"Peranan Wanita dalam Islam\",\"datePublished\":\"2012-05-09T23:00:47+00:00\",\"dateModified\":\"2023-11-04T00:12:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\"},\"wordCount\":1426,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"gender\",\"Muslimah\",\"peran\",\"Wanita\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\",\"url\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\",\"name\":\"Peranan Wanita dalam Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-05-09T23:00:47+00:00\",\"dateModified\":\"2023-11-04T00:12:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"480\",\"height\":\"301\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Peranan Wanita dalam Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cdba195a800f05364966413a740c4cfe\",\"name\":\"Rian Permana, S.T.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e6191cc4684af92caf2fac4baf87c731?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e6191cc4684af92caf2fac4baf87c731?s=96&d=mm&r=g\",\"caption\":\"Rian Permana, S.T.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, pengajar Ma'had Umar bin Khathab Yogyakarta, S1 Teknik Elektro UGM\",\"sameAs\":[\"http:\/\/ryper.blogspot.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/rian\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Peranan Wanita dalam Islam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Peranan Wanita dalam Islam","og_description":"Persamaan gender yang banyak didengung-dengungkan oleh kaum barat, ternyata telah merasuk ke tubuh kaum muslimah umat ini. Mereka telah tertipu dengan pemikiran kaum barat, bahkan tidak sedikit yang mengekor pemikiran tersebut. Lantas bagaimana sebenarnya peranan wanita islam dalam membangun keluarga atau masyarakat? Mari kita simak tulisan berikut, bagaimana seharusnya wanita membangun sebuah keluarga bahkan Negara? [&hellip;]","og_url":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-05-09T23:00:47+00:00","article_modified_time":"2023-11-04T00:12:09+00:00","og_image":[{"width":"480","height":"301","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg","type":"image\/jpeg"}],"author":"Rian Permana, S.T.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Rian Permana, S.T.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html"},"author":{"name":"Rian Permana, S.T.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cdba195a800f05364966413a740c4cfe"},"headline":"Peranan Wanita dalam Islam","datePublished":"2012-05-09T23:00:47+00:00","dateModified":"2023-11-04T00:12:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html"},"wordCount":1426,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1","keywords":["gender","Muslimah","peran","Wanita"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html","url":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html","name":"Peranan Wanita dalam Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-05-09T23:00:47+00:00","dateModified":"2023-11-04T00:12:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/05\/idola-keluarga-muslim.jpg?strip=all&lossy=1&ssl=1","width":"480","height":"301"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9142-peranan-wanita-dalam-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Peranan Wanita dalam Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cdba195a800f05364966413a740c4cfe","name":"Rian Permana, S.T.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e6191cc4684af92caf2fac4baf87c731?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e6191cc4684af92caf2fac4baf87c731?s=96&d=mm&r=g","caption":"Rian Permana, S.T."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, pengajar Ma'had Umar bin Khathab Yogyakarta, S1 Teknik Elektro UGM","sameAs":["http:\/\/ryper.blogspot.com"],"url":"https:\/\/muslim.or.id\/author\/rian"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9142"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9142"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9142\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/3100"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9142"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}