{"id":9189,"date":"2012-05-18T13:07:15","date_gmt":"2012-05-18T06:07:15","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9189"},"modified":"2023-11-04T07:14:08","modified_gmt":"2023-11-04T00:14:08","slug":"wanita-mengimami-shalat-jumat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html","title":{"rendered":"Wanita Mengimami Shalat Jum&#8217;at?"},"content":{"rendered":"<p>Sensasi memang membuat orang terkenal dan hanya untuk itu banyak orang mengorbankan kehormatannya. Demikianlah jaringan iblis senantiasa berusaha menjerat anak manusia kepada kesesatan dan penyimpangan dengan melemparkan senjata pamungkasnya yaitu syubhat dan syahwat.<\/p>\n<p>Dewasa ini ada sekelompok orang yang mengaku Islam bebas menggembar-gemborkan isu kesamaan gender dengan segala cara dan didukung dana besar dari orang kafir. Mereka sengaja ingin <a href=\"http:\/\/ustadzkholid.com\/manhaj\/islam-dan-liberalisme\/\">mengkaburkan dan meliberalisasikan Islam<\/a> sehingga menjadi agama yang jauh dari tuntunan Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> dan dekat dengan tuntunan musuh-musuh Islam.<\/p>\n<p>Diantara program memuluskan konsep persamaan gender ini adalah upaya mensetarakan laki-laki dan perempuan dalam ibadah dan ketentuanIslam yang sudah jelas dibedakan, seperti hak waris, hak kebebasan berapresiasi dan bekerja dilapangan kerja laki-laki dan lainnya.<\/p>\n<p>Beberapa tahun lalu juga ada upaya mereka memuluskan konsep ini dengan mengangkat berita wanita yang dipanggil dengan nama <em>Amina Wadud<\/em> yang mengimami shalat jum&#8217;at di sebuah gereja <em>Anglikan the Synod House of Cathedral of St John thi devine<\/em> di New York.<a name=\"_ftnref1\" href=\"#_ftn1\"><\/a>[1] yang dipublikasikan di banyak media cetak dengan dibumbui komentar beberapa &#8216;inteluktual&#8217; dan &#8220;kyai&#8221; yang dikesankan hal itu tidak bertentangan dengan syari&#8217;at Islam. Untuk itulah tampaknya perlu kita komentari komentar mereka tersebut agar masyarakat islam tidak tertipu dan terpedaya syubhat mereka. Walaupun sebenarnya membutuhkan penjabaran yang panjang, namun dalam kesempatan ini kita coba menyampaikannya dengan ringkas saja.<\/p>\n<p>Untuk mendukung program mereka ini mereka menemukan hadits Ummu Waroqah yang di riwayatkan Imam Abu Daud dalam sunannya yang berbunyi:<\/p>\n<p>عَنْ أُمِّ وَرَقَةَ بِنْتِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ قَالَتْ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَزُورُهَا فِي بَيْتِهَا وَجَعَلَ لَهَا مُؤَذِّنًا يُؤَذِّنُ لَهَا وَأَمَرَهَا أَنْ تَؤُمَّ أَهْلَ دَارِهَا قَالَ عَبْدُ الرَّحْمَنِ فَأَنَا رَأَيْتُ مُؤَذِّنَهَا شَيْخًا كَبِيرًا<\/p>\n<p><em>&#8220;Dari Ummu Waroqah bintu Abdillah bin Al Haarits, beliau menyatakan bahwa Rasulullah mengunjunginya di rumah dan mengangkat untuknya seorang muadzzin yang beradzan untuknya dan memerintahkannya untuk mengimami keluarganya di rumah. Abdurrahman berkata, saya melihat muadzinnya seorang lelaki tua<\/em>. <strong>(HR Abu Daud)<\/strong>.<a name=\"_ftnref2\" href=\"#_ftn2\"><\/a>[2] yang kata mereka lebih kuat keabsahan sanadnya, tentunya apalagi matannya. Mereka mengesankan bahwa hadits ini adalah hadits yang absah tanpa cacat lalu menjadikannya sebagai senjata menyerang ulama dan menghukum bahwa Islam yang kita warisi ini adalah Islam politik, dengan terlebih dahulu menyampaikan pendapat imam Abu Tsaur, Al Muzani dan Ibnu Jarir Al Thobari yang mendukung pendapat mereka. Tentu saja dengan dibumbui komentar untuk menciptakan opini bahwa pendapat mereka ini sejajar dengan pendapat imam madzhab yang empat, dengan menyatakan: &#8216;Perlu diingatkan disini Ibnu Jarir al-Thobari juga seorang mujtahid besar yang kebesarannya sama dengan madzhab fikih empat lainnya&#8217;. Kemudian mereka mencoba membantah pendapat mayoritas ulama Islam yang melarang wanita menjadi imam dalam shalat dengan mengemukakan satu dalil yang lemah yaitu hadits Jabir yang berbunyi:<\/p>\n<p>لَا تَؤُمَّنَّ امْرَأَةٌ رَجُلًا وَلَا يَؤُمَّ أَعْرَابِيٌّ مُهَاجِرًا وَلَا يَؤُمَّ فَاجِرٌ مُؤْمِنًا<\/p>\n<p><em>&#8220;Janganlah sekali-kali perempuan mengimami laki-laki, Arab badui mengimami muhajir (mereka yang ikut hijrah bersama nabi ke Madinah) dan pendosa mengimami mukmin yang baik&#8221;.<\/em><\/p>\n<p>Mereka menyatakan, hadits itulah sering dikemukakan dibanyak tempat untuk menopang argumen yag tidak memperbolehkan perempuan mengimami laki-laki dalam shalat.<a name=\"_ftnref3\" href=\"#_ftn3\"><\/a>[3]<\/p>\n<p><strong><em>Lalu bagaimana sebenarnya permasalahan ini?<\/em><\/strong><\/p>\n<p>Hadits yang mereka jadikan penopang argumen mereka dalam membolehkan wanita mengimami laki-laki dan menyetujui serta memuji tindakan Amina Wadud diatas, sebenarnya adalah hadits yang masih diperselisihkan keabsahannya, sebab ada dalam sanadnya perawi yang <em>majhul<\/em> (tidak jelas kredibilitasnya) yaitu Abdurrahman bin Kholaad, sebagaimana dijelaskan Ibnu Hajar Al Asqalaani, seorang ulama besar madzhab Syafi&#8217;iyah pengarang kitab <em>Fathulbari<\/em> yang sangat tersohor yang meninggal tahun 852 H. Demikian juga pada riwayat yang lebih panjang dan lengkap ada dalam sanadnya Abdurrahman ini dan neneknya Al Walied bin Abdullah bin Jumai&#8217; yang bernama Laila bintu Maalik yang juga <em>majhul<\/em>.<\/p>\n<p>ehingga banyak juga yang mendhoifkannya seperti Syaikh Musthofa Al Adawi dalam <em>Jami&#8217; Ahkam Al Nisa<\/em>, (1\/244). Seandainya hadits ini shahih pun, sebagaimana dinyatakan Syaikh Al Albani bahwa hadits ini hasan <em>lighoirihi <\/em>(hadits lemah yang dikuatkan oleh jalan periwayatan lain), namun matannya tidak mendukung pembenaran wanita mengimami shalat jum&#8217;at dihadapan laki-laki yang banyak, sebab Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> hanya memerintahkannya mengimami shalat di rumahnya untuk keluarga dan orang yang dirumahnya. Itupun bisa jadi perintah itu khusus untuknya, sebab tidak disyariatkan adzan dan iqomat pada wanita selain beliau, sehingga kebolehan mengimami tersebut khusus baginya karena Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> mengkhususkan untuknya adzan dan iqamat dan tidak untuk wanita lainnya. <a name=\"_ftnref4\" href=\"#_ftn4\"><\/a>[4]<\/p>\n<p>Jadi pernyataan mereka diatas sangat berlebihan, itu semua tidak lain karena hadits ini sesuai dengan hawa nafsu dan keinginan mereka, sehingga mereka katakan hadits ini lebih shahih daripada hadits pertama tersebut dari sisi sanad, apalagi matan.<\/p>\n<p>Setelah itu merekapun mendapatkan adanya ulama yang mendukung pendapat mereka, lalu tentu saja mereka langsung memuji-mujinya dengan berlebihan agar tampak benar dan kuat argumen mereka, sehingga mereka menyatakan bahwa perlu diingat di sini, Ibnu Jarir At Thabari juga seorang mujtahid besar yang kebesarannya sama dengan madzhab fikih empat lainnya. <em>Subhanallah <\/em>satu pujian yang sangat tinggi, namun tampaknya ada sesuatu dibalik pujian yang tinggi ini, yaitu agar pendapat tersebut juga diakui sebagai pendapat yang kuat. Namun sebenarnya pendapat ulama tersebut tertuju pada shalat berjamaah biasa dirumahnya, bukan untuk shalat jum&#8217;at yang tentunya beda, karena ada khutbah dan bilangan jamaah yang banyak.<\/p>\n<p>Jadi walaupun mereka paksakan juga hal ini tetap tidak pas, apalagi bila melihat kepada pendapat mayoritas ulama yang melarang dan menyatakan tidak sahnya. Namun sayang hawa nafu dan suguhan program persamaan gender membuat mereka berusaha mengakal-akali semua ini. Diantaranya tidak membawakan semua dalil yang digunakan mayoritas ulama memutuskan larangan tersebut dan hanya membawakan salah satunya saja, itupun dipilihkan yang lemah,  lalu serta merta menuduh para ulama yang tidak cocok dengan mereka telah menerima sedemikian rupa tanpa melakukan analisis kritis terhadap matan atau isi haditsnya. Sebagiannya menuduh dengan menyatakan, uniknya, sisi lemah hadits yang menyatakan bahwa perempuan tidak boleh menjadi imam itupun tidak kita ketahui. Padahal para ulama sejak dulu telah menjelaskannya, diantaranya imam Al Baihaqi, Al Nawawi<a name=\"_ftnref5\" href=\"#_ftn5\"><\/a>[5] dan Ibnu Hajar<a name=\"_ftnref6\" href=\"#_ftn6\"><\/a>[6].<\/p>\n<p>Sebenarnya bila mereka ini melakukan penelitian ilmiyah tentang masalah ini dengan hati dan pikiran yang jernih, tentulah akan membawakan dalil-dalil yang shahih dan tegas yang digunakan mayoritas ulama dalam memutuskan pelarangan ini, sehingga jelas tentunya akan membuat orang yang membaca atau mendengar akan memilih pendapat yang melarang dan menyelesihi mereka. Ini tidak mereka ingingkan. Tampaknya mereka berharap dengan disebutkan dalil yang lemah tersebut (hadits Jabir diatas) akan dapat membuat opini masyarakat tidak menyalahkan mereka bahkan mendukung program mereka merusak ajaran Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> dan agama Islam ini.<\/p>\n<p>Oleh sebab itu, untuk menjelaskan permasalahan ini lebih jelas, maka kami bawakan dalil-dalil wahyu dan dalil akal serta <em>istimbath <\/em>(pendalilan) pendapat yang melarang wanita menjadi iman laki-laki dalam shalat. Diantara dalil-dalil pendapat ini adalah :<\/p>\n<p>1. Sabda Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> :<\/p>\n<p>مَنْ زَارَ قَوْمًا فَلَا يَؤُمَّهُمْ وَلْيَؤُمَّهُمْ رَجُلٌ مِنْهُمْ رواه أبو داود و الترمذي و صححه الألباني<\/p>\n<p><em>&#8220;Barang siapa yang mengunjungi satu kaum, maka janganlah ia mengimami mereka shalat dan hendaklah seorang laki-laki dari mereka yang mengimami mereka.&#8221; <a name=\"_ftnref7\" href=\"#_ftn7\"><\/a>[7]<\/em><\/p>\n<p>Dalam hadits ini Rasulullah <em>Shallallahu&#8217;alaihi Wasallam <\/em>mengkhususkan penyebutan kata &#8216;Laki-laki&#8217; dan ini menunjukkan bahwa wanita tidak punya hak dalam mengimami kaum laki-laki.<\/p>\n<p>2. Sabda Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> :<\/p>\n<p>يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللَّهِ فَإِنْ كَانُوا فِي الْقِرَاءَةِ سَوَاءً فَأَعْلَمُهُمْ بِالسُّنَّةِ فَإِنْ كَانُوا فِي السُّنَّةِ سَوَاءً فَأَقْدَمُهُمْ هِجْرَةً فَإِنْ كَانُوا فِي الْهِجْرَةِ سَوَاءً فَأَقْدَمُهُمْ سِلْمًا وَلَا يَؤُمَّنَّ الرَّجُلُ الرَّجُلَ فِي سُلْطَانِهِ رواه مسلم<\/p>\n<p><em>&#8220;Hendaklah yang mengimami shalat satu kaum adalah yang paling banyak hafalan Al Qur&#8217;annya, jika mereka dalam hafalan sama banyaknya, maka dahulukan orang yang paling tahu sunnah Rasulullah. Jika mereka juga sama dalam sunnah maka dahulukan yang lebih dahulu berhijrah dan bila sama maka dahulukan yang lebih dahulu masuk Islam dan janganlah seorang laki-laki mengimami shalat seorang laki-laki lainnya di tempat kekuasaannya.<a name=\"_ftnref8\" href=\"#_ftn8\"><\/a>[8]<\/em><\/p>\n<p>Demikian juga dalam hadits ini Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> mengkhususkan kaum laki-laki ketika berbicara tentang tingkatan hak menjadi imam dalam shalat dan tidak sama sekali memberikan bagian untuk kaum wanita mengimami laki-laki.<\/p>\n<p>3. Sabda Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> :<\/p>\n<p>لَنْ يُفْلِحَ قَوْمٌ وَلَّوْا أَمْرَهُمْ امْرَأَةً رواه البخاري<\/p>\n<p><em>&#8220;Tidaklah beruntung satu kaum yang mengangkat pemimpinnya seorang wanita.&#8221;<\/em><a name=\"_ftnref9\" href=\"#_ftn9\"><\/a>[9]<\/p>\n<p>Bila seorang wanita diangkat menjadi imam shalat, itu sama saja menyerahkan kepemimpinan kepadanya, padahal perkara shalat termasuk perkara agama yang terpenting, kalau tidak yang paling penting setelah syahadatain. Oleh Karena itu Rasulullah<em>Shallallahu&#8217;alaihi Wasallam <\/em>sendiri mengambil kepemimpinan sholat karena pentingnya masalah ini, kemudian menunjuk Abu Bakr menggantikannya ketika beliau sakit keras. Dengan demikian tidak boleh seorang wanita menjadi imam shalat jamaah laki-laki karena keumuman hadits diatas.<\/p>\n<p>4. Sabda Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> :<\/p>\n<p>?خَيْرُ صُفُوفِ الرِّجَالِ أَوَّلُهَا وَشَرُّهَا آخِرُهَا وَخَيْرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا<\/p>\n<p>&#8220;R<em>asulullah <\/em><em>shallallahu &#8216;alaihi wassalam<\/em><em> bersabda: Sebaik-baiknya barisan kaum laki-laki adalah yang terdepan dan yang terjelek adalah yang paling akhir sedangkan sebaik-baiknya shof (baridan) wanita adalah yang paling akhir dan yang terjelek adalah yang terdepan.<\/em><strong>&#8221; <\/strong><a name=\"_ftnref10\" href=\"#_ftn10\"><\/a>[10]<\/p>\n<p>Hadits ini menunjukkan bahwa wanita tempatnya dibelakang shaf (barisan) laki-laki, sedangkan imam harus berada didepan semua barisan. Seandainya kita menganggap benarnya pendapat yang mengabsahkan keimaman mereka dalam shalat, tentulah kita harus membaliknya menjadikannya didepan barisan kaum laki-laki dan ini jelas-jelas menyelisihi syari&#8217;at Islam.<a name=\"_ftnref11\" href=\"#_ftn11\"><\/a>[11]<\/p>\n<p>5. Imam Al Bukhari meriwayatkan bahwa:<\/p>\n<p>وَكَانَتْ عَائِشَةُ يَؤُمُّهَا عَبْدُهَا ذَكْوَانُ مِنْ الْمُصْحَفِ<\/p>\n<p><em>&#8220;Dzakwan pernah mengimami A&#8217;isyah  dengan membaca mushhaf.&#8221;<a name=\"_ftnref12\" href=\"#_ftn12\"><\/a>[12]<\/em><\/p>\n<p>A&#8217;isyah jelas lebih utama dan lebih faqieh serta lebih hafal Al Qur&#8217;an, namun mendahulukan Dzakwan yang membaca mushhaf ketika menjadi imam. Tentunya hal ini menunjukkan ketidak bolehan wanita menjadi imam kaum laki-laki dalam shalat.<\/p>\n<p>6. Wanita tidak beradzan untuk laki-laki sehingga juga tidak berhak menjadi imam.<a name=\"_ftnref13\" href=\"#_ftn13\"><\/a>[13]<\/p>\n<p>7. Para wanita yang dibina dan berada dalam naungan Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>di rumahnya tidak pernah dinukilkan ada yang mengimami laki-laki walaupun untuk para mahramnya.<\/p>\n<p>8. Tugas imam dalam shalat termasuk wewenang penting yang tidak boleh dilalaikan karena memiliki hubungan erat sekali dengan keabsahan shalat yang merupakan tanda kebaikan umat dan wanita tentunya tidak memegangnya sebab mereka itu kurang agama dan akalnya, sebagaimana dinyatakan Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> .<\/p>\n<p>9. Wanita yang menjadi imam mesti akan bolos tidak shalat setiap bulannya karena haidh atau nifas, sehingga akan menelantarkan jamaah yang ada.<\/p>\n<p>10. Kelemahan hadits Ummu Waraqah dan tidak pernah dinukil adanya seorang wanita yang menjadi imam shalat jum&#8217;at di zaman terdahulu. Ini menunjukkan bahwa ini perkara baru dalam agama. Padahal kata Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> , &#8221; <em>Berhati-hatilah dari perkara baru dalam agama, karena setiap perkara baru adalah bid&#8217;ah<\/em>.&#8221;<\/p>\n<p><strong>Kesimpulannya :<\/strong><\/p>\n<p>Apa yang dilakukan wanita Amerika tersebut jelas menyelisihi syariat dan upaya <a href=\"http:\/\/ustadzkholid.com\/manhaj\/islam-dan-liberalisme\/\">JIL<\/a> (baca= Jaringan Iblis Liberal) mendukung dan mencoba memasyarakatkannya merupakan upaya menghancurkan syariat Islam dan mengkaburkannya, oleh sebab itu menjadi kewajiban kita semua untuk menjelaskan kepada masyarakat kesesatan pendapat ini.<\/p>\n<p>Demikian sekilas ulasan tentang masalah ini, mudah-mudahan yang sedikit ini dapat membuka cakrawala berpikir kaum muslimin dan dapat bermanfaat bagi kita semua. Amien.<\/p>\n<p>Penulis: Ustadz Kholid Syamhudi, Lc.<\/p>\n<p>Artikel UstadzKholid.com dipublis ulang oleh <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><small><a name=\"_ftn1\" href=\"#_ftnref1\"><\/a>[1] Lihat <em>Jawa Post<\/em> hari Minggu 20 Maret 2005 M<\/small><\/p>\n<p><small><a name=\"_ftn2\" href=\"#_ftnref2\"><\/a>[2] Lihat <em>Sunan Abu Daud Kitab Al Shalat<\/em> Bab <em>Imamat Al Nisaa&#8217;<\/em> hadits no. 577 dan 578.<\/small><\/p>\n<p><small><a name=\"_ftn3\" href=\"#_ftnref3\"><\/a>[3] Lihat selengkapnya wawancara <em>Ulil Abshor Abdalla<\/em> dari KIUK dengan <em>KH. Husein Muhammad<\/em> dalam <em>Jawa post<\/em>, Jum&#8217;at 01 April 2005 M.<\/small><\/p>\n<p><small><a name=\"_ftn4\" href=\"#_ftnref4\"><\/a>[4] Lihat  <em>Al Mughnie<\/em> karya <em>Ibnu Qudamah<\/em>, <em>tahqiq Abdullah bin Abdulmuhsin AlTurki dan Abdulfatah Al Halwu<\/em>, cetakan kedua tahun 1412, penerbit <em>Hajar<\/em>, Kairo, Mesir hal. 3\/ 34.<\/small><\/p>\n<p><small><a name=\"_ftn5\" href=\"#_ftnref5\"><\/a>[5]Lihat <em>Al Majmu&#8217; Syarhu Al Muhadzdzab<\/em> 4\/255<\/small><\/p>\n<p><small><a name=\"_ftn6\" href=\"#_ftnref6\"><\/a>[6] Lihat <em>Al Talkhish Al Habier<\/em> 2\/22<\/small><\/p>\n<p><small><a name=\"_ftn7\" href=\"#_ftnref7\"><\/a>[7] <em>HR. Abu Daud<\/em> kitab<em> Shalat <\/em>Bab <em>Imamat Al Zaa&#8217;ir<\/em> no. 596 dan <em>At Tirmidzi<\/em> dalam kitab <em>As Shalat<\/em> bab <em>Ma Jaa&#8217;a Fiman Zaara Qauman Laa Yusholli Bihim<\/em> no. 356. hadits ini dishahihkan <em>Al Albani<\/em> dalam<em> Shohih Al Tirmidzi<\/em><\/small><\/p>\n<p><small><a name=\"_ftn8\" href=\"#_ftnref8\"><\/a>[8] <em>HR. Muslim<\/em>, Kitab <em>Al Masaajid<\/em>, Bab <em>Man Ahaqqa Bil Imamah<\/em> 5\/172 dengan <em>Al Minhaj Syarh Shalih Muslim bin Al Hajjaj.<\/em><\/small><\/p>\n<p><small><a name=\"_ftn9\" href=\"#_ftnref9\"><\/a>[9] <em>HR. Al Bukhari<\/em>, Kitab <em>Al Maghozi<\/em>, Bab Kitab <em>Al Nabi Ila Kisra wa Qaishar<\/em> no. 4425<\/small><\/p>\n<p><small><a name=\"_ftn10\" href=\"#_ftnref10\"><\/a>[10].<em> HR. Muslim<\/em> 326\/1 dan <em>Abu Dawud<\/em> 678 dan <em>At-Turmudzi<\/em> 437\/1 dan <em>Ibnu Majah<\/em> 319\/1 dan <em>An-Nasai<\/em> 93\/2 dan <em>Ahmad<\/em> 485 : 247\/2.<\/small><\/p>\n<p><small><a name=\"_ftn11\" href=\"#_ftnref11\"><\/a>[11] Lihat <em>Syarhu Al Mumti&#8217; &#8216;Ala Zaad Al Mustaqni&#8217;<\/em>, <em>Muhammad bin Sholih Al Utsaimin, tahqiq Kholid bin Ali AL Musyaiqih<\/em>, cetakan kedua tahun 1416 H penerbit <em>Muassasah Aasaan<\/em> , KSA. Hal. 4\/313.<\/small><\/p>\n<p><small><a name=\"_ftn12\" href=\"#_ftnref12\"><\/a>[12] Lihat <em>Shahih Al Bukhari<\/em>, kitab <em>Al Shalat<\/em>, Bab <em>Imamatul &#8216;Abdi wal Wali Wal Maula.<\/em><\/small><\/p>\n<p><small><a name=\"_ftn13\" href=\"#_ftnref13\"><\/a>[13] <em>Al Mughni <\/em>hal. 3\/33.<\/small><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sensasi memang membuat orang terkenal dan hanya untuk itu banyak orang mengorbankan kehormatannya. Demikianlah jaringan iblis senantiasa berusaha menjerat anak manusia kepada kesesatan dan penyimpangan dengan melemparkan senjata pamungkasnya yaitu syubhat dan syahwat. Dewasa ini ada sekelompok orang yang mengaku Islam bebas menggembar-gemborkan isu kesamaan gender dengan segala cara dan didukung dana besar dari orang [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":9212,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[186,2999],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wanita Mengimami Shalat Jum&#039;at?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wanita Mengimami Shalat Jum&#039;at?\" \/>\n<meta property=\"og:description\" content=\"Sensasi memang membuat orang terkenal dan hanya untuk itu banyak orang mengorbankan kehormatannya. Demikianlah jaringan iblis senantiasa berusaha menjerat anak manusia kepada kesesatan dan penyimpangan dengan melemparkan senjata pamungkasnya yaitu syubhat dan syahwat. Dewasa ini ada sekelompok orang yang mengaku Islam bebas menggembar-gemborkan isu kesamaan gender dengan segala cara dan didukung dana besar dari orang [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2012-05-18T06:07:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T00:14:08+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"400\" \/>\n\t<meta property=\"og:image:height\" content=\"316\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Wanita Mengimami Shalat Jum&#8217;at?\",\"datePublished\":\"2012-05-18T06:07:15+00:00\",\"dateModified\":\"2023-11-04T00:14:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html\"},\"wordCount\":1795,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"liberal\",\"Muslimah\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html\",\"url\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html\",\"name\":\"Wanita Mengimami Shalat Jum'at?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-05-18T06:07:15+00:00\",\"dateModified\":\"2023-11-04T00:14:08+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"400\",\"height\":\"316\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Wanita Mengimami Shalat Jum&#8217;at?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wanita Mengimami Shalat Jum'at?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html","og_locale":"id_ID","og_type":"article","og_title":"Wanita Mengimami Shalat Jum'at?","og_description":"Sensasi memang membuat orang terkenal dan hanya untuk itu banyak orang mengorbankan kehormatannya. Demikianlah jaringan iblis senantiasa berusaha menjerat anak manusia kepada kesesatan dan penyimpangan dengan melemparkan senjata pamungkasnya yaitu syubhat dan syahwat. Dewasa ini ada sekelompok orang yang mengaku Islam bebas menggembar-gemborkan isu kesamaan gender dengan segala cara dan didukung dana besar dari orang [&hellip;]","og_url":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2012-05-18T06:07:15+00:00","article_modified_time":"2023-11-04T00:14:08+00:00","og_image":[{"width":"400","height":"316","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg","type":"image\/jpeg"}],"author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Wanita Mengimami Shalat Jum&#8217;at?","datePublished":"2012-05-18T06:07:15+00:00","dateModified":"2023-11-04T00:14:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html"},"wordCount":1795,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1","keywords":["liberal","Muslimah"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html","url":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html","name":"Wanita Mengimami Shalat Jum'at?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-05-18T06:07:15+00:00","dateModified":"2023-11-04T00:14:08+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/imam.jpg?strip=all&lossy=1&ssl=1","width":"400","height":"316"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9189-wanita-mengimami-shalat-jumat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Wanita Mengimami Shalat Jum&#8217;at?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9189"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9189"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9189\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/9212"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}