{"id":9222,"date":"2012-05-20T10:00:28","date_gmt":"2012-05-20T03:00:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9222"},"modified":"2018-07-30T17:00:11","modified_gmt":"2018-07-30T10:00:11","slug":"tenangkanlah-hatimu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html","title":{"rendered":"Tenangkanlah Hatimu"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\/#Prolog\" title=\"Prolog\">Prolog<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\/#Ketenangan_Milik_Orang_yang_Beriman\" title=\"Ketenangan Milik Orang yang Beriman\">Ketenangan Milik Orang yang Beriman<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\/#Senjata_Orang_Beriman\" title=\"Senjata Orang Beriman\">Senjata Orang Beriman<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\/#Meraih_Ketenangan\" title=\"Meraih Ketenangan\">Meraih Ketenangan<\/a><\/li><\/ul><\/nav><\/div>\n<h4><span class=\"ez-toc-section\" id=\"Prolog\"><\/span><span style=\"color: #000000;\"><strong>Prolog<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Roda kehidupan terus menggelinding. Banyak cerita dan episode yang dilewati pada setiap putarannya. Ada sedih, ada senang. Ada derita, ada bahagia. Ada suka, ada duka. Ada kesempitan, ada keluasan. Ada kesulitan, dan ada kemudahan. Tidak ada manusia yang tidak melewatinya. Hanya kadarnya saja yang mungkin tidak selalu sama. Maka, situasi apapun yang tengah engkau jalani saat ini, tenangkanlah hatimu ..<\/p>\n<p>Manusia bukan pemilik kehidupan. Tidak ada manusia yang selalu berhasil meraih keinginannya. Hari ini bersorak merayakan kesuksesan, esok lusa bisa jadi menangis meratapi kegagalan. Saat ini bertemu, tidak lama kemudian berpisah. Detik ini bangga dengan apa yang dimilikinya, detik berikutnya sedih karena kehilangannya. Maka, episode apapun yang sedang engkau lalui pada detik ini, tenangkanlah hatimu ..<\/p>\n<p>Cerita tidak selalu sama. Episode terus berubah. Berganti dari satu situasi kepada situasi yang lain. Berbolak-balik. Bertukar-tukar. Kadang diatas, kadang dibawah. Kadang maju, kadang mundur. Itulah kehidupan. Namun, satu hal yang seharusnya tidak pernah berubah pada kita; yaitu, hati yang selalu tenang dan tetap teguh dalam kebenaran &#8230;<\/p>\n<p>Saudaraku, ketenangan sangat kita butuhkan dalam menghadapi segala situasi dalam hidup ini. Terutama dalam situasi sulit dan ditimpa musibah. Jika hati dalam kondisi tenang, maka buahnya lisan dan anggota badan pun akan tenang. Tindakan akan tetap pada jalur yang dibenarkan dan jauh dari sikap membahayakan. Kata-kata akan tetap hikmah dan tidak keluar dari kesantunan, sesulit dan separah apa pun situasi yang sedang kita hadapi. Dan dengan itu lah kemudian –insya Allah- kita akan meraih keuntungan.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ketenangan_Milik_Orang_yang_Beriman\"><\/span><span style=\"color: #000000;\"><strong>Ketenangan Milik Orang yang Beriman<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman. Tentang hal ini Allah berfirman:<\/p>\n<p><em>“Dia-lah yang telah menurunkan ketenangan ke dalam hati orang-orang mukmin supaya keimanan mereka bertambah di samping keimanan mereka (yang telah ada). Dan kepunyaan Allah-lah tentara langit dan bumi dan adalah Allah Maha Mengetahui lagi Maha Bijaksana.”<\/em> (QS. Al Fath [48]: 4)<\/p>\n<p>Syaikh Abdurrahman As-Si’dy <em>rahimahullah<\/em> berkata, “Allah mengabarkan tentang karunia-Nya atas orang-orang yang beriman dengan diturunkan kepada hati mereka sakinah. Ia adalah ketenangan dan keteguhan dalam kondisi terhimpit cobaan dan kesulitan yang menggoyahkan  hati, mengganggu pikiran dan melemahkan jiwa. Maka diantara nikmat Allah atas orang-orang yang beriman dalam situasi ini adalah, Allah meneguhkan dan menguatkan hati mereka, agar mereka senantiasa dapat menghadapi kondisi ini dengan jiwa yang tenang dan hati yang teguh, sehingga mereka tetap mampu menunaikan perintah Allah dalam kondisi sulit seperti ini pun. Maka bertambahlah keimanan mereka, semakin sempurnalah keteguhan mereka.” (<em>Taisir al Karim<\/em>: 791)<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">ثُمَّ أَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ<\/span><\/p>\n<p><em>“Kemudian Allah menurunkan ketenangan kepada RasulNya dan kepada orang-orang yang beriman.” <\/em>(QS. Al Taubah [9]: 26)<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا<\/span><\/p>\n<p><em>“Sesungguhnya Allah telah ridha terhadap orang-orang mukmin ketika mereka berjanji setia kepadamu di bawah pohon, maka Allah mengetahui apa yang ada dalam hati mereka lalu menurunkan ketenangan atas mereka dan memberi balasan kepada mereka dengan kemenangan yang dekat (waktunya).” <\/em>(QS. Al Fath [48]: 18)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Senjata_Orang_Beriman\"><\/span><span style=\"color: #000000;\"><strong>Senjata Orang Beriman<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Jiwa yang tenang dan hati yang teguh adalah senjata orang-orang shaleh dari sejak dahulu dalam menghadapi kondisi sulit yang mereka temui dalam kehidupan mereka.<\/p>\n<p>Ashabul Kahfi adalah diantaranya. Saat mereka mengumandangkan kebenaran tauhid dan orang-orang pun berusaha untuk menyakiti mereka, sehingga mereka terusir dari tempat mereka dengan meninggalkan keluarga dan kenyamanan hidup yang sedang mereka nikmati, serta tinggal di gua tanpa makanan dan minuman, ketenangan dan keteguhanlah yang membuat mereka mampu bertahan. Allah berfirman tentang mereka,<\/p>\n<p><em>“Kami kisahkan kepadamu (Muhammad) cerita ini dengan benar. Sesungguhnya mereka adalah pemuda-pemuda yang beriman kepada Tuhan mereka, dan Kami tambah pula untuk mereka petunjuk. Dan Kami meneguhkan hati mereka diwaktu mereka berdiri, lalu mereka pun berkata, &#8220;Tuhan kami adalah Tuhan seluruh langit dan bumi; kami sekali-kali tidak menyeru Tuhan selain Dia, sesungguhnya kami kalau demikian telah mengucapkan perkataan yang amat jauh dari kebenaran.”<\/em> (QS. Al Kahfi [18]: 14)<\/p>\n<p>Dalam perjalanan dakwah dan jihad Rasulullah shallallahu ‘alaihi wa sallam, kita tentu ingat kisah perjalanan hijrah Rasulullah shallallahu ‘alaihi wa sallam dan sahabatnya yang mulia Abu Bakar Ash-Shiddiq radhiyallahu ‘anhu. Ketika mereka berdua masuk ke dalam gua, berlindung dari kejaran orang-orang musyrik yang saat itu tengah dalam kemarahan yang memuncak dan dengan pedang-pedang yang terhunus, hingga Abu Bakar berkata, “Jika salah satu mereka menundukkan pandangannya ke arah kedua sandalnya, niscaya ia akan melihat kita.” Dalam kondisi genting itu Nabi shallallahu ‘alaihi wa sallam dengan penuh ketenangan berkata, “Bagaimana menurutmu tentang dua orang, yang Allah ketiganya.” (Lihat <em>Shahîh al Bukhâri<\/em> no: 3653, <em>Shahîh Muslim<\/em> no: 2381)<\/p>\n<p>Allah berfirman:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا<\/span><\/p>\n<p><em>“Jikalau kamu tidak menolongnya (Muhammad) maka sesungguhnya Allah telah menolongnya (yaitu) ketika orang-orang kafir (musyrikin Mekah) mengeluarkannya (dari Mekah) sedang dia salah seorang dari dua orang ketika keduanya berada dalam gua, di waktu dia berkata kepada temannya: &#8220;Janganlah kamu berduka cita, sesungguhnya Allah beserta kita.&#8221; Maka Allah menurunkan keterangan-Nya kepada (Muhammad) dan membantunya dengan tentara yang kamu tidak melihatnya.”<\/em> (QS. Al Taubah [9]: 40)<\/p>\n<p>Kisah lain yang sangat menakjubkan adalah kisah pada hari perang badar. Musuh dalam kondisi sangat kuat dan digdaya, dengan persenjataan yang cukup lengkap di depan mata, menghadapi tentara Allah yang sedikit, persenjataan kurang dan tanpa persiapan untuk berperang. Akan tetapi ketenangan bersemayam dalam hati-hati mereka. Maka Allah memenangkan mereka dengan kemenangan yang jelas.<\/p>\n<p>Ibnu Qayyim Al Jauziyyah mengatakan, “Oleh karena itu, Allah mengabarkan tentang turunnya ketenangan kepada Rasul-Nya shallallahu ‘alaihi wa sallam dan orang-orang yang beriman dalam situasi-situasi sulit.” (<em>Madâriju al Sâlikîn<\/em>: 4\/392 cet. Dâr al Thîbah)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Meraih_Ketenangan\"><\/span><span style=\"color: #000000;\"><strong>Meraih Ketenangan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Jika demikian penting ketenangan dalam hidup kita, karena kesuksesan juga sangat bergantung kepadanya, maka bagaimanakah cara untuk meraih ketenangan itu? Sebagian orang mencari ketenangan dengan perbuatan sia-sia, sebagian mereka bahkan mencari ketenangan di tempat-tempat kemaksiatan. Semua itu keliru dan fatal akibatnya. Alih-alih ketenangan, semua itu justru akan semakin membuat hati diliputi kesedihan. Jika pun ketenangan didapatkannya, namun ia adalah ketenangan yang palsu dan sesaat.<\/p>\n<p>Syaikh Dr. Sa’ad bin Nashir al Syatsry –semoga Allah menjaganya- dalam kitabnya <em>“Hayâtu al Qulûb”<\/em> menyebutkan arahan-arahan yang terdapat dalam al Qur`an dan sunnah untuk meraih ketenangan tersebut:<\/p>\n<ol start=\"1\">\n<li>Berkumpul dalam rangka mencari ilmu.<\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabada:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">« مَا اجتمعَ قَوم في بيت من بُيُوتِ الله تباركَ وتعالى يَتْلُونَ كتابَ الله عزَّ وجلَّ ، ويَتَدَارَسُونَهُ بينهم ، إِلا نزلت عليهم السكينةُ ، وَغَشِيَتْهم الرحمةُ ، وحَفَّتْهم الملائكة ، وذكرهم الله فيمن عنده »<\/span><\/p>\n<p>“Tidaklah suatu kaum berkumpul sebuah rumah Allah tabaraka wa ta’ala, mereka membaca Kitabullah azza wa jalla, mempelajarinya sesama mereka, melainkan akan turun kepada mereka sakinah, rahmat akan meliputi mereka, para malaikan akan mengelilingi mereka dan Allah senantiasa menyebut-nyebut mereka dihadapan malaikan yang berada di sisi-Nya.” (HR Muslim no. 2699)<\/p>\n<ol start=\"2\">\n<li>Berdoa.<\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya pernah mengulang-ulang kalimat doa berikut dalam perang ahzab:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">فَأَنْزِلَنَّ سَكِيْنَةً عَلَيْنَا   وَثَبِّتِ الأَقْدَامِ إِنْ لَاقِينَا<\/span><\/p>\n<p><em>“Maka turunkanlah ketenangan kepada kami<\/em><\/p>\n<p><em>            Serta teguhkan lah kaki-kaki kami saat kami bertemu (musuh)”<\/em><\/p>\n<p>Maka Allah memberikan mereka kemenangan dan meneguhkan mereka.<\/p>\n<ol start=\"3\">\n<li>Membaca al Qur`an.<\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">« تِلْكَ السَّكِينَةُ تَنَزَّلَتْ بِالْقُرْآنِ »<\/span><\/p>\n<p>“Ia adalah ketenangan yang turun karena al Qur`an.” (HR Bukhari: 4839, Muslim: 795)<\/p>\n<ol start=\"4\">\n<li>Memperbanyak dzikrullah.<\/li>\n<\/ol>\n<p>Allah berfirman:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ<\/span><\/p>\n<p><em>“(yaitu) orang-orang yang beriman dan hati mereka manjadi tenteram dengan mengingat Allah. Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram.”<\/em> (QS. Al Ra’du [13]: 28)<\/p>\n<ol start=\"5\">\n<li>Bersikap wara’ (hati-hati) dari perkara syubhat.<\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">الْبِرُّ مَا سَكَنَتْ إِلَيْهِ النَّفْسُ وَاطْمَأَنَّ إِلَيْهِ الْقَلْبُ وَالإِثْمُ مَا لَمْ تَسْكُنْ إِلَيْهِ النَّفْسُ وَلَمْ يَطْمَئِنَّ إِلَيْهِ الْقَلْبُ وَإِنْ أَفْتَاكَ الْمُفْتُونَ<\/span><\/p>\n<p>“Kebaikan itu adalah yang jiwa merasa tenang dan hati merasa tentram kepadanya. Sementara dosa adalah yang jiwa meresa tidak tenang dan hati merasa tidak tentram kepadanya, walaupun orang-orang mememberimu fatwa (mejadikan untukmu keringanan).” (HR Ahmad no. 17894, dishahihkan al Albani dalam Shahîh al Jâmi no: 2881)<\/p>\n<ol start=\"6\">\n<li>Jujur dalam berkata dan berbuat.<\/li>\n<\/ol>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">فَإِنَّ الصِّدْقَ طُمَأْنِينَةٌ وَإِنَّ الْكَذِبَ رِيبَةٌ<\/span><\/p>\n<p>“Sesungguhnya jujur itu ketenangan dan dusta itu keragu-raguan.” (HR Tirmidzi no: 2518)<\/p>\n<p>Begitu pun semua ketaatan kepada Allah dan sikap senantiasa bersegera kepada amal shaleh adalah diantara faktor yang akan mendatangkan ketenangan kepada hati seorang mukmin. Jika kita selalu mendengar dan berusaha untuk mentaati Allah dan rasul-Nya, maka hati kita akan kian tenang dan teguh. Allah berfirman:<\/p>\n<p><em>“…Dan sesungguhnya kalau mereka melaksanakan pelajaran yang diberikan kepada mereka, tentulah hal yang demikian itu lebih baik bagi mereka dan lebih menguatkan (iman mereka), dan kalau demikian, pasti Kami berikan kepada mereka pahala yang besar dari sisi Kami, dan pasti Kami tunjuki mereka kepada jalan yang lurus.”<\/em> (QS. An Nisâ [4]: 68)<\/p>\n<p>Saudaraku, jika kita dapat mempertahankan ketenangan hati sehingga senantiasa teguh berada dalam jalan Allah, apa pun yang terjadi kepada kita, maka bergembiralah, karena kelak saat kita meninggalkan dunia yang fana ini, akan ada yang berseru kepada kita dengan seruan ini:<\/p>\n<p><em>“Hai jiwa yang tenang. Kembalilah kepada Tuhanmu dengan hati yang puas lagi diridhai-Nya. Maka masuklah ke dalam jama&#8217;ah hamba-hamba-Ku, masuklah ke dalam syurga-Ku.”<\/em> (QS. Al Fajr [89]: 27-30) (Lihat <em>Hayâtu al Qulûb<\/em>: 90-91)<\/p>\n<p><em>Wallâhu ‘alam, wa shallallâhu ‘alâ nabiyyinâ Muhammad.<\/em><\/p>\n<p>[Meteri ilmiah dalam tulisan ini banyak diispirasi oleh Kitab <em>Madâruju al Sâlikîn<\/em> karya Imam Ibnul Qayyim <em>rahimahullâh<\/em>, cet. Dâr al Thîbah dan Kitab <em>Hayâtu al Qulûb<\/em> cet. Dâr Kunûz Isybîliyâ karya Syaikhunâ Dr. Sa’ad bin Nâshir al Syatsry <em>hafidzahullâh<\/em>]<\/p>\n<p>Riyadh, 27 Jumada Tsani 1433 H<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Ustadz Abu Khalid Resa Gunarsa, Lc (Alumni Universitas Al Azhar Mesir dan da’i di Maktab Jaliyat Bathah Riyadh KSA)<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman<\/p>\n","protected":false},"author":26,"featured_media":41368,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[535,34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tenangkanlah Hatimu<\/title>\n<meta name=\"description\" content=\"Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tenangkanlah Hatimu | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-05-20T03:00:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-30T10:00:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\"},\"author\":{\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\"},\"headline\":\"Tenangkanlah Hatimu\",\"datePublished\":\"2012-05-20T03:00:28+00:00\",\"dateModified\":\"2018-07-30T10:00:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\"},\"wordCount\":1445,\"commentCount\":23,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"manajemen hati\",\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\",\"url\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\",\"name\":\"Tenangkanlah Hatimu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-05-20T03:00:28+00:00\",\"dateModified\":\"2018-07-30T10:00:11+00:00\",\"description\":\"Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tenangkanlah Hatimu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\",\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"caption\":\"Abu Khalid Resa Gunarsa, Lc.\"},\"description\":\"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA\",\"sameAs\":[\"http:\/\/sabilulilmi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/resagunarsa\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tenangkanlah Hatimu","description":"Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html","og_locale":"id_ID","og_type":"article","og_title":"Tenangkanlah Hatimu | Muslim.Or.Id","og_description":"Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman","og_url":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-05-20T03:00:28+00:00","article_modified_time":"2018-07-30T10:00:11+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg","type":"image\/jpeg"}],"author":"Abu Khalid Resa Gunarsa, Lc.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abu Khalid Resa Gunarsa, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html"},"author":{"name":"Abu Khalid Resa Gunarsa, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9"},"headline":"Tenangkanlah Hatimu","datePublished":"2012-05-20T03:00:28+00:00","dateModified":"2018-07-30T10:00:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html"},"wordCount":1445,"commentCount":23,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","keywords":["manajemen hati","Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html","url":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html","name":"Tenangkanlah Hatimu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-05-20T03:00:28+00:00","dateModified":"2018-07-30T10:00:11+00:00","description":"Ketenangan adalah karunia Allah yang hanya diberikan kepada orang-orang yang beriman","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/05\/Tenangkanlah-Hatimu.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9222-tenangkanlah-hatimu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Tenangkanlah Hatimu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9","name":"Abu Khalid Resa Gunarsa, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","caption":"Abu Khalid Resa Gunarsa, Lc."},"description":"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA","sameAs":["http:\/\/sabilulilmi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/resagunarsa"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9222"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9222"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9222\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/41368"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9222"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9222"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9222"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}