{"id":95,"date":"2008-05-21T15:04:10","date_gmt":"2008-05-21T07:04:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=95"},"modified":"2019-04-01T11:29:23","modified_gmt":"2019-04-01T04:29:23","slug":"menggapai-ketentraman-dan-hidayah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html","title":{"rendered":"Menggapai Ketentraman dan Hidayah (Bag. 1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\/#MUKADIMAH\" title=\"MUKADIMAH\">MUKADIMAH<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\/#URGENSI_KETENTRAMAN_DAN_KEAMANAN\" title=\"URGENSI KETENTRAMAN DAN KEAMANAN\">URGENSI KETENTRAMAN DAN KEAMANAN<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\/#PENTINGNYA_HIDAYAH\" title=\"PENTINGNYA HIDAYAH\">PENTINGNYA HIDAYAH<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\/#DUA_MACAM_HIDAYAH\" title=\"DUA MACAM HIDAYAH\">DUA MACAM HIDAYAH<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\/#BERJALAN_MENUJU_DAN_DI_ATAS_JALAN_YANG_LURUS\" title=\"BERJALAN MENUJU DAN DI ATAS JALAN YANG LURUS\">BERJALAN MENUJU DAN DI ATAS JALAN YANG LURUS<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\/#HAKEKAT_JALAN_YANG_LURUS\" title=\"HAKEKAT JALAN YANG LURUS\">HAKEKAT JALAN YANG LURUS<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\/#MENYIRAMI_HATI_DENGAN_HIDAYAH_AL_QURAN\" title=\"MENYIRAMI HATI DENGAN HIDAYAH AL QUR&#8217;AN\">MENYIRAMI HATI DENGAN HIDAYAH AL QUR&#8217;AN<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"MUKADIMAH\"><\/span><span style=\"font-size: 21pt;\">MUKADIMAH<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ketentraman dan hidayah<strong>&#8230; <\/strong>Keduanya adalah mata air kebahagiaan.<\/p>\n<p>Dengan ketentraman seorang hamba akan terbebas dari cekaman rasa takut dan kesedihan. Dan dengan hidayah maka seorang hamba akan mengetahui dan menemukan jalan keluar bagi berbagai macam persoalan.<\/p>\n<p>Lebih dari itu semua, sesungguhnya puncak kebahagiaan seorang yang bertauhid terletak pada keduanya. Petunjuk di dunia dan keamanan yang hakiki di akherat kelak. Itulah dua buah perkara yang sangat diambakan oleh setiap insan.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"URGENSI_KETENTRAMAN_DAN_KEAMANAN\"><\/span><span style=\"font-size: 21pt;\">URGENSI KETENTRAMAN DAN KEAMANAN<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ketentraman dan rasa aman sangat diperlukan oleh umat manusia. Sebaliknya, cekaman rasa takut membuat hidup mereka tidak nyaman. Nabi Ibrahim <em>&#8216;alaihis salam<\/em> berdoa kepada Allah meminta keamanan sebelum memohon agar dijauhkan dari praktek-praktek kesyirikan sebagaimana diceritakan di dalam al-Qur&#8217;an. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آَمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ<\/span><\/p>\n<p><em>“Dan ingatlah, ketika Ibrahim berdoa, &#8216;Rabbku. Jadikanlah negeri ini sebagai negeri yang aman, dan jauhkanlah aku dan anak keturunanku dari penyembahan kepada patung.&#8217;.&#8221;<\/em> (QS. Ibrahim [14]: 35)<\/p>\n<p>Asy Syaukani mengatakan, &#8220;Pengajuan permintaan keamanan sebelum semua permintaan yang disebutkan sesudahnya dikarenakan apabila rasa aman sudah hilang, maka tidak tersisa lagi kesempatan baginya untuk mengurusi hal-hal yang lain, baik yang menyangkut urusan agama maupun urusan keduniaan.&#8221; (<em>Fathul Qadir<\/em>, Maktabah Syamilah.Masih segar dalam ingatan kita, rumah-rumah yang hancur akibat gempa Jogja beberapa waktu yang silam. Masih terngiang-ngiang di telinga, isak tangis anak-anak kecil yang kehilangan orang tua, sanak saudara, dan rumah satu-satunya. Hari-hari yang diwarnai dengan rintihan kesakitan para korban gempa. Masih terbayang-bayang di mata, kaki-kaki dan tangan-tangan yang patah dan berlumuran darah. Masih melekat dalam benak kita, bagaimana manusia berlarian demi menyelamatkan dirinya. Pada hari itu, rasa aman telah hilang dan berganti dengan ketakutan yang mencekam. Pada saat seperti itu, tidak ada lagi yang mereka pikirkan kecuali bagaimana bisa mengamankan jiwanya dari ancaman kematian!)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"PENTINGNYA_HIDAYAH\"><\/span><span style=\"font-size: 21pt;\">PENTINGNYA HIDAYAH<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hidayah atau petunjuk adalah perkara yang dibutuhkan oleh setiap orang. Karena demikian pentingnya hal ini, sampai-sampai Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengajarkan kepada kita untuk meminta petunjuk kepada Allah minimal 17 kali dalam sehari semalam di setiap raka&#8217;at shalat yang kita kerjakan. Yaitu dengan doa yang terdapat dalam surat al-Fatihah,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيم<\/span><\/p>\n<p><em>“Ya Allah tunjukilah kami jalan yang lurus.&#8221;<\/em> (QS. Al-Fatihah [1]: 6)<\/p>\n<p>Ibnul Qayyim mengatakan, &#8220;Ayat ini mengandung penjelasan bahwa sesungguhnya hamba tidak akan mendapatkan jalan untuk menggapai kebahagiaannya kecuali dengan tetap istiqamah di atas jalan yang lurus. Dan tidak ada jalan untuk meraih keistiqamahan baginya kecuali dengan hidayah dari Rabbnya kepada dirinya. Sebagaimana tidak ada jalan baginya untuk beribadah kepada-Nya kecuali dengan pertolongan-Nya, maka demikian pula tidak ada jalan baginya untuk bisa istiqamah di atas jalan tersebut kecuali dengan hidayah dari-Nya.&#8221; (<em>Al-Fawa&#8217;id<\/em>, hal. 21)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> menjelaskan, &#8220;Seandainya bukan karena sedemikian besar kebutuhan hamba untuk memohon hidayah siang dan malam, niscaya Allah <em>ta&#8217;ala<\/em> tidak perlu membimbing hamba-Nya untuk melakukan hal ini. Karena <strong>sesungguhnya setiap hamba sangat membutuhkan pertolongan Allah <em>ta&#8217;ala<\/em> di sepanjang waktu dan keadaan agar petunjuk itu tetap terjaga, kokoh tertanam, semakin paham, meningkat, dan agar dia terus berada di atasnya<\/strong>&#8230;&#8221;<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berkata , &#8220;Seorang hamba senantiasa berhajat terhadap hidayah Allah menuju jalan yang lurus. Maka dari itu dia sangat memerlukan tercapainya maksud di balik doa ini. Karena sesungguhnya tidak ada seorang pun yang bisa selamat dari azab dan bisa menggapai kebahagiaan kecuali dengan hidayah ini. <strong>Barang siapa yang kehilangan hidayah ini maka dia akan termasuk golongan orang yang dimurkai atau golongan orang yang sesat<\/strong>. Dan petunjuk ini tidak akan diraih kecuali dengan petunjuk dari Allah. Ayat ini pun menjadi salah satu senjata pembantah kesesatan mazhab Qadariyah.&#8221;<\/p>\n<p>&#8220;Adapun pertanyaan, &#8216;Sesungguhnya Allah telah memberikan hidayah kepada mereka (umat Islam) oleh sebab itu mereka tidak perlu meminta hidayah&#8217; beserta jawaban orang untuk pertanyaan itu bahwa &#8216;yang dimaksud dengan ayat ini adalah permintaan agar hidayah itu terus menerus menyertai hamba&#8217;, maka itu semua merupakan ucapan orang yang tidak paham hakekat hukum sebab akibat dan tidak mengerti isi perintah Allah. Karena sesungguhnya <strong>hakekat jalan yang lurus itu adalah seorang hamba melakukan perintah Allah yang tepat di setiap waktu yang dijalaninya dengan cara mengilmui dan mengamalkannya<\/strong> . Dan juga untuk menjaga (hamba) supaya tidak menerjang larangan Allah. Nah, hidayah semacam ini sangat diperlukan di setiap saat, agar dia bisa berilmu dan beramal sebagaimana apa yang diperintahkan Allah serta meninggalkan larangan-Nya pada kesempatan tersebut. Hidayah dibutuhkan oleh hamba untuk membangkitkan tekad yang bulat dalam rangka menjalankan perintah. Demikian pula, diperlukan kebencian yang sangat dalam untuk bisa meninggalkan hal-hal yang dilarang. Apalagi ilmu dan tekad yang lebih spesifik ini sulit terbayang bisa dimiliki seseorang pada saat yang bersamaan. Bahkan <strong>pada setiap waktu hamba sangat membutuhkan pertolongan Allah untuk mengaruniakan ilmu dan tekad ke dalam hatinya supaya dia bisa tetap berjalan di atas jalan yang lurus<\/strong>.&#8221;<\/p>\n<p>&#8220;Memang benar bahwa seorang muslim telah memperoleh petunjuk global yang menerangkan bahwa Al Qur&#8217;an adalah haq, Rasul pun haq dan agama Islam adalah benar. Anggapan itu memang benar. Akan tetapi <strong>petunjuk yang masih bersifat global ini belumlah cukup baginya apabila dia tidak mendapatkan petunjuk yang lebih rinci<\/strong> dalam menyikapi segala perkara juz&#8217;iyaat yang diperintahkan kepadanya dan dilarang darinya yang mana mayoritas akal manusia mengalami kebingungan dalam hal itu, sampai-sampai hawa nafsu dan syahwat mengalahkan diri mereka dikarenakan hawa nafsu dan syahwat itu telah mendominasi akal-akal mereka.&#8221;<\/p>\n<p>&#8220;Pada asalnya manusia itu tercipta sebagai makhluk yang suka berbuat zalim lagi bodoh. Sehingga sejak dari permulaan manusia itu memang tidak punya ilmu dan cenderung melakukan hal-hal yang disenangi oleh hawa nafsunya yang buruk. Oleh sebab itu dia selalu membutuhkan ilmu yang lebih rinci untuk bisa mengikis kebodohan dirinya. Selain itu dia juga memerlukan sikap adil dalam mengendalikan rasa cinta dan benci, dalam mengendalikan ridha dan marah, dalam mengendalikan diri untuk melakukan dan meninggalkan sesuatu, dalam mengendalikan diri untuk memberi atau tidak memberi kepada orang, dalam hal makan dan minumnya, dalam kondisi tidur dan terjaga. Maka <strong>segala sesuatu yang hendak diucapkan atau dilakukannya membutuhkan ilmu yang bisa menyingkap kejahilannya dan sikap adil yang dapat menyingkirkan sifat zalimnya<\/strong>. Apabila Allah tidak menganugerahkan kepadanya ilmu serta sikap adil yang lebih rinci -sebab jika tidak demikian- maka di dalam dirinya tetap akan tersisa sifat bodoh dan zalim yang akan menyeretnya keluar dari jalan yang lurus.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman terhadap Nabi-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> sesudah terjadinya perjanjian Hudaibiyah dan Bai&#8217;atur Ridwan,<\/p>\n<p><em>&#8220;Sesungguhnya Kami telah memberikan kemenangan kepadamu dengan kemenangan yang nyata.&#8221; hingga firman-Nya,&#8221;Dan Allah menunjukkan kepadamu jalan yang lurus.&#8221;<\/em> (QS. Al-Fath [48]: 1-2)<\/p>\n<p>Kalau keadaan beliau di akhir hidupnya atau menjelang wafatnya saja seperti ini (tetap memerlukan hidayah-pent) lalu bagaimanakah lagi keadaan orang selain beliau ?&#8221; Selesai ucapan Ibnu Taimiyah.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"DUA_MACAM_HIDAYAH\"><\/span><span style=\"font-size: 21pt;\">DUA MACAM HIDAYAH<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hidayah itu ada dua macam: hidayah berupa keterangan (<em>hidayatul irsyad wal bayan<\/em>) dan hidayah berupa pertolongan (<em>hidayatut taufiq wal ilham<\/em>). Kedua macam hidayah ini bisa dirasakan oleh orang-orang yang bertakwa. Adapun selain mereka hanya mendapatkan hidayatul bayan saja. Artinya mereka tidak mendapatkan taufiq dari Allah untuk mengamalkan ilmu dan petunjuk yang sampai kepada dirinya. Padahal, <strong><em>hidayatul bayan<\/em> tanpa disertai taufiq untuk beramal bukanlah petunjuk yang hakiki dan sempurna<\/strong>.<\/p>\n<p>Maka wajarlah jika Fudhail bin &#8216;Iyadh mengatakan, &#8220;Seorang &#8216;alim (orang yang berilmu) itu masih dianggap jahil (bodoh) selama dia belum beramal dengan ilmunya. Apabila dia sudah mengamalkan ilmunya maka barulah dia menjadi seorang yang benar-benar &#8216;alim.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"BERJALAN_MENUJU_DAN_DI_ATAS_JALAN_YANG_LURUS\"><\/span><span style=\"font-size: 21pt;\">BERJALAN MENUJU DAN DI ATAS JALAN YANG LURUS<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setelah mengemukakan bahwa hidayah yang dimaksud oleh ayat <em>&#8216;Ihdinash shirathal mustaqim&#8217;<\/em> ada 2: <em>ila shirath<\/em> (menuju jalan yang lurus) dan <em>fi shirath<\/em> (di atas jalan yang lurus) Syaikh As Sa&#8217;di mengatakan, &#8220;<em>Hidayah &#8216;ila shirath&#8217;<\/em> yaitu berpegang teguh dengan agama Islam dan meninggalkan semua agama yang lain. Sedangkan hidayah &#8216;fi shirath&#8217; yaitu mencakup petunjuk untuk menggapai semua rincian ajaran agama dengan cara mengilmui sekaligus mengamalkannya. Maka <strong>doa ini termasuk doa yang paling lengkap dan paling bermanfaat bagi hamba<\/strong>. Oleh karena itu wajib bagi setiap orang untuk berdoa dengan doa ini di dalam setiap raka&#8217;at shalatnya dikarenakan begitu mendesaknya kebutuhan dirinya terhadap hal itu.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"HAKEKAT_JALAN_YANG_LURUS\"><\/span><span style=\"font-size: 21pt;\">HAKEKAT JALAN YANG LURUS<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> menyebutkan sebuah riwayat dari Maimun bin Mihran dari Ibnu &#8216;Abbas bahwa makna <em>shirathal mustaqim<\/em> adalah Islam, tafsiran serupa dikatakan oleh beberapa orang sahabat yang lain. Sedangkan menurut Mujahid yang dimaksud dengan <em>shirathal mustaqim<\/em> adalah kebenaran (lihat <em>Tafsir Ibnu Katsir<\/em>, I\/36).<\/p>\n<p>Syaikh Abdurrahman bin Nashir As Sa&#8217;di <em>rahimahullah<\/em> mengatakan, &#8220;Jalan yang lurus ini adalah jalannya orang-orang yang diberi kenikmatan khusus oleh Allah, yaitu <strong>jalannya para nabi, orang-orang yang shiddiq, para syuhada dan orang-orang shalih<\/strong>. Bukan jalannya orang yang dimurkai, yang mereka mengetahui kebenaran namun sengaja mencampakkannya seperti halnya kaum Yahudi dan orang-orang semacam mereka. Dan jalan ini bukanlah jalan yang ditempuh orang yang sesat; yaitu orang-orang yang meninggalkan kebenaran karena kebodohan dan kesesatan mereka, seperti halnya kaum Nasrani dan orang-orang semacam mereka.&#8221;<\/p>\n<p>Syaikhul Islam mengatakan, &#8220;&#8230;Sesungguhnya hakekat jalan yang lurus itu adalah seorang hamba melakukan perintah Allah yang tepat di setiap waktu yang dijalaninya dengan mengilmui dan mengamalkannya (Majmu&#8217; Fatawa, Islamspirit.com)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"MENYIRAMI_HATI_DENGAN_HIDAYAH_AL_QURAN\"><\/span><span style=\"font-size: 21pt;\">MENYIRAMI HATI DENGAN HIDAYAH AL QUR&#8217;AN<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِنَّ هَذَا الْقُرْآَنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Al Qur&#8217;an ini benar-benar menunjukkan kepada yang paling lurus.&#8221;<\/em> (QS. Al-Israa&#8217; [17]: 9)<\/p>\n<p>Syaikh As Sa&#8217;di <em>rahimahullah<\/em> menjelaskan bahwa Kitab Suci ini (al-Qur&#8217;an) menjadi penuntun bagi umat manusia dalam mengarungi segenap problematika yang ada. Al-Qur&#8217;an senantiasa mengarahkan kepada urusan yang terbaik dan terlurus. Maka dari itu sudah semestinya kita berupaya menyibak makna-makna Kalamullah sebagaimana para sahabat dahulu. Apabila mereka membaca sepuluh ayat atau kurang lebih dari itu maka mereka tidak akan melewatinya kecuali setelah memahami kandungan iman, ilmu, dan amal yang tersimpan di dalamnya. Sehingga dengan metode inilah mereka bisa menerapkan ayat-ayat tersebut dalam menyikapi berbagai macam kenyataan yang muncul. Dan dengan cara inilah mereka akan memiliki keyakinan yang mantap terhadap berita-berita yang terkandung di dalamnya. Dengan cara inilah mereka bisa tunduk melaksanakan perintah dan menjauhi larangan-Nya. Dengan demikian, mereka akan bisa menempatkan segala macam realita dan persoalan yang terjadi pada diri mereka serta orang lain dalam timbangan ayat-ayat tersebut dalam rangka menilai : sudahkah mereka melaksanakan kandungannya dengan baik, ataukah mereka justru lalai dan mengabaikannya? Dan dengan cara mentadabburi ayat inilah mereka akan mengerti bagaimana kiat untuk bisa tetap tegar, kokoh, dan kuat dalam menjalani segala macam urusan yang mengundang kemanfaatan, dan juga untuk mewujudkan kembali kebahagiaan yang telah hilang atau menyusut dalam kehidupannya. Dengan cara mentadabburi ayat semacam inilah mereka akan mengetahui bagaimana cara untuk membebaskan diri dari segala marabahaya yang mencekam mereka. Dengan cara inilah mereka bisa memetik hidayah dari berbagai macam ilmu yang terkandung di dalam Al Qur&#8217;an, berakhlaq dan berperilaku sebagaimana yang dituntunkan olehnya. Sebab mereka menyadari bahwa ayat-ayat al-Qur&#8217;an itu ditujukan untuk mereka. Sehingga merekapun tertuntut untuk memahami dan mengamalkan isi ajarannya. Demikianlah makna dari keterangan Syaikh As Sa&#8217;di.<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>MUKADIMAH Ketentraman dan hidayah&#8230; Keduanya adalah mata air kebahagiaan. Dengan ketentraman seorang hamba akan terbebas dari cekaman rasa takut dan kesedihan. Dan dengan hidayah maka seorang hamba akan mengetahui dan menemukan jalan keluar bagi berbagai macam persoalan. Lebih dari itu semua, sesungguhnya puncak kebahagiaan seorang yang bertauhid terletak pada keduanya. Petunjuk di dunia dan keamanan [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":45950,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[580,606,34,575],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menggapai Ketentraman dan Hidayah (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menggapai Ketentraman dan Hidayah (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-21T07:04:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-01T04:29:23+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Menggapai Ketentraman dan Hidayah (Bag. 1)\" \/>\n<meta name=\"twitter:description\" content=\"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Menggapai Ketentraman dan Hidayah (Bag. 1)\",\"datePublished\":\"2008-05-21T07:04:10+00:00\",\"dateModified\":\"2019-04-01T04:29:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\"},\"wordCount\":1723,\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hidayah\",\"istiqomah\",\"Manajemen Qalbu\",\"qolbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\",\"url\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\",\"name\":\"Menggapai Ketentraman dan Hidayah (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-21T07:04:10+00:00\",\"dateModified\":\"2019-04-01T04:29:23+00:00\",\"description\":\"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menggapai Ketentraman dan Hidayah (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menggapai Ketentraman dan Hidayah (Bag. 1)","description":"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html","og_locale":"id_ID","og_type":"article","og_title":"Menggapai Ketentraman dan Hidayah (Bag. 1)","og_description":"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.","og_url":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-05-21T07:04:10+00:00","article_modified_time":"2019-04-01T04:29:23+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Menggapai Ketentraman dan Hidayah (Bag. 1)","twitter_description":"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Menggapai Ketentraman dan Hidayah (Bag. 1)","datePublished":"2008-05-21T07:04:10+00:00","dateModified":"2019-04-01T04:29:23+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html"},"wordCount":1723,"commentCount":10,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1","keywords":["hidayah","istiqomah","Manajemen Qalbu","qolbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html","url":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html","name":"Menggapai Ketentraman dan Hidayah (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-21T07:04:10+00:00","dateModified":"2019-04-01T04:29:23+00:00","description":"Ketentraman dan hidayah... Keduanya adalah mata air kebahagiaan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Menggapai-Ketentraman-dan-Hidayah-01.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/95-menggapai-ketentraman-dan-hidayah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Menggapai Ketentraman dan Hidayah (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/95"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=95"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/95\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45950"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=95"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=95"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=95"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}