{"id":9737,"date":"2012-07-24T06:00:49","date_gmt":"2012-07-23T23:00:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9737"},"modified":"2023-09-27T21:31:39","modified_gmt":"2023-09-27T14:31:39","slug":"hukum-makan-ketika-adzan-shubuh-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html","title":{"rendered":"Hukum Makan Ketika Adzan Shubuh"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\/#Berhenti_Makan_Ketika_Adzan_Shubuh\" title=\"Berhenti Makan Ketika Adzan Shubuh\">Berhenti Makan Ketika Adzan Shubuh<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\/#Pemahaman_Hadits\" title=\"Pemahaman Hadits\">Pemahaman Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\/#Pendukung_dari_Atsar_Sahabat\" title=\"Pendukung dari Atsar Sahabat\">Pendukung dari Atsar Sahabat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\/#Sikap_Lebih_Hati-Hati\" title=\"Sikap Lebih Hati-Hati\">Sikap Lebih Hati-Hati<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Segala puji bagi Allah, Rabb pemberi berbagai nikmat. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya.<\/em><\/p>\n<p>Suatu hal yang membuat kami rancu adalah ketika mendengar hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang secara tekstual jika kami perhatikan menunjukkan masih bolehnya makan ketika adzan shubuh.<\/p>\n<p>Hadits tersebut adalah hadits dari Abu Hurairah, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">إِذَا سَمِعَ أَحَدُكُمُ النِّدَاءَ وَالإِنَاءُ عَلَى يَدِهِ فَلاَ يَضَعْهُ حَتَّى يَقْضِىَ حَاجَتَهُ مِنْهُ<\/p>\n<p>&#8220;<em>Jika salah seorang di antara kalian mendengar azan sedangkan sendok terakhir masih ada di tangannya, maka janganlah dia meletakkan sendok tersebut hingga dia menunaikan hajatnya hingga selesai<\/em>.&#8221;[1]<\/p>\n<p>Hadits ini seakan-akan bertentangan dengan ayat,<\/p>\n<p dir=\"RTL\" align=\"center\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ<\/p>\n<p>“<em>Dan makan minumlah hingga terang bagimu benang putih dari benang hitam, yaitu fajar. Kemudian sempurnakanlah puasa itu sampai (datang) malam<\/em>.” (QS. Al Baqarah: 187). Dalam ayat ini dijelaskan bahwa Allah <em>Ta’ala<\/em> membolehkan makan sampai terbitnya fajar shubuh saja, tidak boleh lagi setelah itu. Lantas bagaimanakah jalan memahami hadits yang telah disebutkan di atas?<\/p>\n<p><em>Alhamdulillah<\/em>, Allah memudahkan untuk mengkaji hal ini dengan melihat kalam ulama yang ada.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Berhenti_Makan_Ketika_Adzan_Shubuh\"><\/span><span style=\"color: #ff0000;\"><strong>Berhenti Makan Ketika Adzan Shubuh<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Para ulama menjelaskan bahwa barangsiapa yang yakin akan terbitnya fajar shodiq (tanda masuk waktu shalat shubuh), maka ia wajib imsak (menahan diri dari makan dan minum serta dari setiap pembatal). Jika dalam mulutnya ternyata masih ada makanan saat itu, ia harus memuntahkannya. Jika tidak, maka batallah puasanya.<\/p>\n<p>Adapun jika seseorang tidak yakin akan munculnya fajar shodiq, maka ia masih boleh makan sampai ia yakin fajar shodiq itu muncul. Begitu pula ia masih boleh makan jika ia merasa bahwa muadzin biasa mengumandangkan sebelum waktunya. Atau ia juga masih boleh makan jika ia ragu adzan dikumandangkan tepat waktu atau sebelum waktunya. Kondisi semacam ini masih dibolehkan makan sampai ia yakin sudah muncul fajar shodiq, tanda masuk waktu shalat shubuh. Namun lebih baik, ia menahan diri dari makan jika hanya sekedar mendengar kumandang adzan. Demikian keterangan dari ulama Saudi Arabia, Syaikh Sholih Al Munajjid <em>hafizhohullah<\/em>.[2]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Pemahaman_Hadits\"><\/span><span style=\"color: #ff0000;\"><strong>Pemahaman Hadits<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Adapun pemahaman hadits Abu Hurairah di atas, kita dapat melihat dari dua kalam ulama berikut ini.<\/p>\n<p><strong>Pertama<\/strong>: Yahya bin Syarf An Nawawi <em>rahimahullah.<\/em><\/p>\n<p>Dalam Al Majmu’, An Nawawi menyebutkan,<\/p>\n<p>“Kami katakan bahwa jika fajar terbit sedangkan makanan masih ada di mulut, maka hendaklah dimuntahkan dan ia boleh teruskan puasanya. <strong>Jika ia tetap menelannya padahal ia yakin telah masuk fajar, maka batallah puasanya. <\/strong>Permasalah ini sama sekali tidak ada perselisihan pendapat di antara para ulama. Dalil dalam masalah ini adalah hadits Ibnu ‘Umar dan ‘Aisyah <em>radhiyallahu ‘anhum<\/em> bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">إِنَّ بِلالا يُؤَذِّنُ بِلَيْلٍ ، فَكُلُوا وَاشْرَبُوا حَتَّى يُؤَذِّنَ ابْنُ أُمِّ مَكْتُومٍ<\/p>\n<p>“<em>Sungguh Bilal mengumandangkan adzan di malam hari. Tetaplah kalian makan dan minum sampai Ibnu Ummi Maktum mengumandangkan adzan<\/em>.” (HR. Bukhari dan Muslim. Dalam kitab Shahih terdapat beberapa hadits lainnya yang semakna)<\/p>\n<p>Adapun hadits Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">إِذَا سَمِعَ أَحَدُكُمْ النِّدَاءَ وَالإِنَاءُ عَلَى يَدِهِ فَلا يَضَعْهُ حَتَّى يَقْضِيَ حَاجَتَهُ مِنْهُ<\/p>\n<p>“<em>Jika salah seorang di antara kalian mendengar adzan sedangkan bejana (sendok, pen) ada di tangan kalian, maka janganlah ia letakkan hingga ia menunaikan hajatnya<\/em>.” Dalam riwayat lain disebutkan,<\/p>\n<p dir=\"RTL\" align=\"center\">وكان المؤذن يؤذن إذا بزغ الفجر<\/p>\n<p>“<em>Sampai muadzin mengumandangkan adzan ketika terbit fajar<\/em>.” Al Hakim Abu ‘Abdillah meriwayatkan riwayat yang pertama. Al Hakim katakan bahwa hadits ini shahih sesuai dengan syarat Muslim. Kedua riwayat tadi dikeluarkan pula oleh Al Baihaqi. Kemudian Al Baihaqi katakan, “Jika hadits tersebut shahih, maka mayoritas ulama memahaminya bahwa <strong>adzan yang dimaksud dalam hadits tersebut adalah adzan sebelum terbit fajar shubuh, yaitu maksudnya ketika itu masih boleh minum karena waktu itu adalah beberapa saat sebelum masuk shubuh<\/strong>. Sedangkan maksud hadits “ketika terbit fajar” bisa dipahami bahwa hadits tersebut bukan perkataan Abu Hurairah, atau bisa jadi pula yang dimaksudkan adalah adzan kedua. Sabda Nabi shallallahu ‘alaihi wa sallam, “Jika salah seorang di antara kalian mendengar adzan sedangkan bejana (sendok, pen) ada di tangan kalian”, yang dimaksud adalah ketika mendengar adzan pertama. Dari sini jadilah ada kecocokan antara hadits Ibnu ‘Umar dan hadits ‘Aisyah.” Dari sini, sinkronlah antara hadits-hadits yang ada. Wabiilahit taufiq, wallahu a’lam.”[3]<\/p>\n<p><strong>Kedua<\/strong>: Ibnu Qayyim Al Jauziyah <em>rahimahullah<\/em>.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> menyebutkan dalam <em>Tahdzib As Sunan<\/em> mengenai beberapa salaf yang berpegang pada tekstual hadits Abu Hurairah “<em>Jika salah seorang di antara kalian mendengar adzan sedangkan bejana (sendok, pen) ada di tangan kalian, maka janganlah ia letakkan hingga ia menunaikan hajatnya”. <\/em>Dari sini mereka masih membolehkan makan dan minum ketika telah dikumandangkannya adzan shubuh. Kemudian Ibnul Qayyim menjelaskan, “Mayoritas ulama melarang makan sahur ketika telah terbit fajar. Inilah pendapat empat imam madzhab dan kebanyakan mayoritas pakar fiqih di berbagai negeri.”[4]<\/p>\n<p><strong>Catatan<\/strong>: Adzan saat shubuh di masa Nabi shallallahu ‘alaihi wa sallam itu dua kali. Adzan pertama  untuk membangunkan shalat malam. Adzan pertama ini dikumandangkan sebelum waktu Shubuh. Adzan kedua sebagai tanda terbitnya fajar shubuh, artinya masuknya waktu Shubuh.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Pendukung_dari_Atsar_Sahabat\"><\/span><span style=\"color: #ff0000;\"><strong>Pendukung dari Atsar Sahabat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ada beberapa riwayat yang dibawakan oleh Ibnu Hazm <em>rahimahullah<\/em>.<\/p>\n<p dir=\"RTL\" align=\"center\">ومن طريق الحسن: أن عمر بن الخطاب كان يقول: إذا شك الرجلان في الفجر فليأكلا حتى يستيقنا<\/p>\n<p>Dari jalur Al Hasan, ‘Umar bin Al Khottob mengatakan, “Jika dua orang ragu-ragu mengenai masuknya waktu shubuh, maka makanlah hingga kalian yakin waktu shubuh telah masuk.”<\/p>\n<p dir=\"RTL\" align=\"center\">ومن طريق ابن جريج عن عطاء بن أبى رباح عن ابن عباس قال: أحل الله الشراب ما شككت، يعنى في الفجر<\/p>\n<p>Dari jalur Ibnu Juraij, dari ‘Atho’ bin Abi Robbah, dari Ibnu ‘Abbas, ia berkata, “Allah masih membolehkan untuk minum pada waktu fajar yang engkau masih ragu-ragu.”<\/p>\n<p dir=\"RTL\" align=\"center\">وعن، وكيع عن عمارة بن زاذان عن مكحول الازدي قال: رأيت ابن عمر أخذ دلوا من زمزم وقال لرجلين: أطلع الفجر؟ قال أحدهما: قد طلع، وقال الآخر: لا، فشرب ابن عمر<\/p>\n<p>Dari Waki’, dari ‘Amaroh bin Zadzan, dari Makhul Al Azdi, ia berkata, “Aku melihat Ibnu ‘Umar mengambil satu timba berisi air zam-zam, lalu beliau bertanya pada dua orang, “Apakah sudah terbit fajar shubuh?” Salah satunya menjawab, “Sudah terbit”. Yang lainnya menjawab, “Belum.” (Karena terbit fajarnya masih diragukan), akhirnya beliau tetap meminum air zam-zam tersebut.”[5]<\/p>\n<p>Setelah Ibnu Hazm (Abu Muhammad) mengomentari hadits Abu Hurairah yang kita ingin pahami di awal tulisan ini lalu beliau membawakan beberapa atsar dalam masalah ini, sebelumnya beliau <em>rahimahullah <\/em>mengatakan,<\/p>\n<p dir=\"RTL\" align=\"center\">هذا كله على أنه لم يكن يتبين لهم الفجر بعد، فبهذا تنفق السنن مع القرآن<\/p>\n<p>“Riwayat yang ada menjelaskan bahwa (masih bolehnya makan dan minum) bagi orang yang belum yakin akan masuknya waktu Shubuh. Dari sini tidaklah ada pertentangan antara hadits yang ada dengan ayat Al Qur’an (yang hanya membolehkan makan sampai waktu Shubuh, pen).”[6]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Sikap_Lebih_Hati-Hati\"><\/span><span style=\"color: #ff0000;\"><strong>Sikap Lebih Hati-Hati<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Syaikh ‘Abdul ‘Aziz bin Baz <em>rahimahullah <\/em>ditanya, “Apa hukum Islam mengenai seseorang yang mendengar adzan Shubuh lantas ia masih terus makan dan minum?”<\/p>\n<p>Jawab beliau, “Wajib bagi setiap mukmin untuk menahan diri dari segala pembatal puasa yaitu makan, minum dan lainnya ketika ia yakin telah masuk waktu shubuh. Ini berlaku bagi puasa wajib seperti puasa Ramadhan, puasa nadzar dan puasa dalam rangka menunaikan kafarot. Hal ini berdasarkan firman Allah <em>Ta’ala<\/em> (yang artinya), “<em>Dan makan minumlah hingga terang bagimu benang putih dari benang hitam, yaitu fajar. Kemudian sempurnakanlah puasa itu sampai (datang) malam<\/em>.” (QS. Al Baqarah: 187). Jika mendengar adzan shubuh dan ia yakin bahwa muadzin mengumandangkannya tepat waktu ketika terbit fajar, maka wajib baginya menahan diri dari makan. Namun jika muadzin mengumandangkan adzan sebelum terbit fajar, maka tidak wajib baginya menahan diri dari makan, ia masih diperbolehkan makan dan minum sampai ia yakin telah terbit fajar shubuh. Sedangkan jika ia tidak yakin apakah muadzin mengumandangkan adzan sebelum ataukah sesudah terbit fajar, <strong>dalam kondisi semacam ini lebih utama baginya untuk menahan diri dari makan dan minum jika ia mendengar adzar<\/strong>. Namun tidak mengapa jika ia masih minum atau makan sesuatu ketika adzan yang ia tidak tahu tepat waktu ataukah tidak, karena memang ia tidak tahu waktu pasti terbitnya fajar.<\/p>\n<p>Sebagaimana sudah diketahui bahwa jika seseorang berada di suatu negeri yang sudah mendapat penerangan dengan cahaya listrik, maka ia pasti sulit melihat langsung terbitnya fajar shubuh. Ketika itu dalam rangka kehati-hatian, ia boleh saja menjadikan jadwal-jadwal shalat yang ada sebagai tanda masuknya waktu shubuh. Hal ini karena mengamalkan sabda Nabi<em>shallallahu ‘alaihi wa sallam<\/em>, “<em>Tinggalkanlah hal yang meragukanmu. Berpeganglah pada hal yang tidak meragukanmu<\/em>.” Begitu juga sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “<em>Barangsiapa yang selamat dari syubhat, maka selamatlah agama dan kehormatannya<\/em>.” Wallahu waliyyut taufiq.”[7]<\/p>\n<p>Syaikh Sholih Al Munajjid <em>hafizhohullah <\/em>mengatakan, “Tidak diragukan lagi bahwa kebanyakan muadzin saat ini berpegang pada jadwal-jadwal shalat yang ada, tanpa melihat terbitnya fajar secara langsung. Jika demikian, maka ini tidaklah dianggap sebagai terbit fajar yang yakin. Jika makan saat dikumandangkan adzan semacam itu, puasanya tetap sah. Karena ketika itu terbit fajar masih sangkaan (bukan yakin). <strong>Namun lebih hati-hatinya sudah berhenti makan ketika itu<\/strong>.”[8]<\/p>\n<p>Demikian sajian singkat dari kami untuk meluruskan makna hadits di atas. Tulisan ini sebagai koreksi bagi diri kami pribadi yang telah salah paham mengenai maksud hadits tersebut. Semoga Allah memaafkan atas kelalaian dan kebodohan kami.<\/p>\n<p>Semoga Allah senantiasa menambahkan pada kita sekalian ilmu yang bermanfaat. <em>Alhamdulillahilladzi bi ni’matihi tatimmush sholihaat.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p>Disusun di Panggang-Gunung Kidul, 20 Ramadhan 1431 H (30\/08\/2010)<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<hr \/>\n<p>[1] HR. Abu Daud no. 2350. Syaikh Al Albani mengatakan hadits ini <strong><em>hasan shahih<\/em><\/strong><strong><em>.<\/em><\/strong><\/p>\n<p>[2] Lihat Fatwa Al Islam Sual wa Jawab no. 66202 pada link <a href=\"http:\/\/islamqa.com\/ar\/ref\/66202\">http:\/\/islamqa.com\/ar\/ref\/66202<\/a> .<\/p>\n<p>[3] Al Majmu’, Yahya bin Syarf An Nawawi, Mawqi’ Ya’sub, 6\/312.<\/p>\n<p>[4] Hasyiyah Ibnil Qoyyim ‘ala Sunan Abi Daud, Ibnul Qayyim, Darul Kutub Al ‘Ilmiyyah, 6\/341.<\/p>\n<p>[5] Lihat Al Muhalla, Abu Muhammad Ibnu Hazm, Mawqi’ Ya’sub, 6\/234.<\/p>\n<p>[6] Al Muhalla, 6\/232.<\/p>\n<p>[7] Fatawa Ramadhan, dikumpulkan oleh ‘Abdul Maqshud, hal. 201, dinukil dari Fatawa Al Islam Sual wa Jawab no. 66202.<\/p>\n<p>[8] Lihat Fatwa Al Islam Sual wa Jawab no. 66202 pada link <a href=\"http:\/\/islamqa.com\/ar\/ref\/66202\">http:\/\/islamqa.com\/ar\/ref\/66202<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Rabb pemberi berbagai nikmat. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Suatu hal yang membuat kami rancu adalah ketika mendengar hadits Nabi shallallahu ‘alaihi wa sallam yang secara tekstual jika kami perhatikan menunjukkan masih bolehnya makan ketika adzan shubuh. Hadits tersebut adalah hadits dari Abu Hurairah, Rasulullah shallallahu ‘alaihi wa sallam bersabda, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":39629,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[419,1183,418,420],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Makan Ketika Adzan Shubuh<\/title>\n<meta name=\"description\" content=\"Bolehkan tetap makan dan minum ketika adzan subuh berkumandang saat akan berpuasa? Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Makan Ketika Adzan Shubuh | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Bolehkan tetap makan dan minum ketika adzan subuh berkumandang saat akan berpuasa? Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2012-07-23T23:00:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-27T14:31:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Hukum Makan Ketika Adzan Shubuh\",\"datePublished\":\"2012-07-23T23:00:49+00:00\",\"dateModified\":\"2023-09-27T14:31:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\"},\"wordCount\":1464,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adzan\",\"makan\",\"sahur\",\"shubuh\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\",\"url\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\",\"name\":\"Hukum Makan Ketika Adzan Shubuh\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-07-23T23:00:49+00:00\",\"dateModified\":\"2023-09-27T14:31:39+00:00\",\"description\":\"Bolehkan tetap makan dan minum ketika adzan subuh berkumandang saat akan berpuasa? Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Makan Ketika Adzan Shubuh\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Makan Ketika Adzan Shubuh","description":"Bolehkan tetap makan dan minum ketika adzan subuh berkumandang saat akan berpuasa? Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Makan Ketika Adzan Shubuh | Muslim.Or.Id","og_description":"Bolehkan tetap makan dan minum ketika adzan subuh berkumandang saat akan berpuasa? Simak disini.","og_url":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2012-07-23T23:00:49+00:00","article_modified_time":"2023-09-27T14:31:39+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Hukum Makan Ketika Adzan Shubuh","datePublished":"2012-07-23T23:00:49+00:00","dateModified":"2023-09-27T14:31:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html"},"wordCount":1464,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1","keywords":["adzan","makan","sahur","shubuh"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html","url":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html","name":"Hukum Makan Ketika Adzan Shubuh","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-07-23T23:00:49+00:00","dateModified":"2023-09-27T14:31:39+00:00","description":"Bolehkan tetap makan dan minum ketika adzan subuh berkumandang saat akan berpuasa? Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/07\/Hukum-Makan-Ketika-Adzan-Shubuh.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9737-hukum-makan-ketika-adzan-shubuh-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Hukum Makan Ketika Adzan Shubuh"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9737"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9737"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9737\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/39629"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9737"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}