{"id":9994,"date":"2012-08-18T10:29:13","date_gmt":"2012-08-18T03:29:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9994"},"modified":"2023-09-27T21:33:15","modified_gmt":"2023-09-27T14:33:15","slug":"syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html","title":{"rendered":"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\/#Syubhat_pertama\" title=\"Syubhat pertama:\">Syubhat pertama:<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\/#Syubhat_kedua\" title=\"Syubhat kedua:\">Syubhat kedua:<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\/#Syubhat_ketiga\" title=\"Syubhat ketiga:\">Syubhat ketiga:<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\/#Syubhat_keempat\" title=\"Syubhat keempat:\">Syubhat keempat:<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\/#Syubhat_kelima\" title=\"Syubhat kelima:\">Syubhat kelima:<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p style=\"text-align: center;\"> oleh: <em>Al Lajnah Ad Daimah Lil Buhuts Wal Ifta&#8217;<br \/>\n<\/em>(Sebelum membaca artikel ini, diharapkan membaca artikel Menyoal Metode Hisab)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syubhat_pertama\"><\/span><span style=\"color: #ff0000;\"><strong>Syubhat pertama:<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Allah <em>Ta&#8217;ala<\/em> menjadikan matahari, bulan dan bintang sebagai tanda kekuasaan Allah bagi manusia. Allah memberikan berbagai nikmat melalui mereka. Allah juga membimbing manusia untuk mengambil pelajaran dan mengambil manfaat dari posisi dan perjalanan mereka. Karena Allah mengatur mereka dengan perhitungan yang tanpa cacat dan tidak akan berbenturan. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: right;\">هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ مَا خَلَقَ اللَّهُ ذَلِكَ إِلَّا بِالْحَقِّ يُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ<\/p>\n<p>“<em>Dia-lah yang menjadikan matahari bersinar dan bulan bercahaya dan ditetapkan-Nya manzilah-manzilah (tempat-tempat) bagi perjalanan bulan itu, supaya kamu mengetahui bilangan tahun dan perhitungan (waktu). Allah tidak menciptakan yang demikian itu melainkan dengan hak. Dia menjelaskan tanda-tanda (kebesaran-Nya) kepada orang-orang yang mengetahui<\/em>” (QS. Yunus: 5)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: right;\">وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا<\/p>\n<p>“<em>Dan Kami jadikan malam dan siang sebagai dua tanda, lalu Kami hapuskan tanda malam dan Kami jadikan tanda siang itu terang, agar kamu mencari karunia dari Tuhanmu, dan supaya kamu mengetahui bilangan tahun-tahun dan perhitungan. Dan segala sesuatu telah Kami terangkan dengan jelas<\/em>” (QS. Al Isra: 12)<\/p>\n<p style=\"font-size: 18px; text-align: right;\">الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ<\/p>\n<p>“<em>Matahari dan bulan (beredar) menurut perhitungan<\/em>” (QS. Ar Rahman: 5)<\/p>\n<p>Jika sekelompok orang (pakar astronomi) sudah mengetahui munculnya hilal menggunakan ilmu hisab secara yakin setelah matahari tanggal 29 tenggelam atau lebih dari itu, atau mengetahui munculnya hilal dengan <em>imkanur ru&#8217;yah<\/em> jika terhalang. Jika sekelompok orang tersebut mengabarkan kepada kami sampai kabarnya mencapai kadar mutawatir, maka wajib diterima. Karena pengetahuan mereka dibangun atas faktor inderawi dan persaksian. Mereka juga tidak mungkin bersepakat untuk berdusta karena kabarnya sampai kadar mutawatir. Andai tidak sampai mutawatir pun, kabar mereka bernilai <em>ghalabatuz zhan<\/em> bahwa hilal sudah muncul atau berupa dugaan muncul berdasarkan <em>imkanur ru&#8217;yah<\/em>. <em>Ghalabatuz zhan<\/em> itu sudah mencukupi untuk menjadi dasar sebuah amal. Sehingga wajib menerima kabar mereka dan menyerahkan urusan jadwal-jadwal ibadah dan muamalah kepada mereka.<\/p>\n<p><strong>Jawaban: <\/strong><\/p>\n<p>Kami menerima bahwa matahari, bulan dan bintang adalah tanda kekuasaan Allah bagi manusia. Dan juga bahwa mengambil manfaat serta ber-<em>tafakkur<\/em> dengan keadaan serta perjalanan mereka itu wajib. Dengan demikian kita akan melihat tanda-tanda kekuasaan Allah yang bisa menerangi hati, akan mengokokohkan aqidah yang shahih, serta menimbulkan ketenangan hati. Kita juga akan bisa menemukan kebesaran dan keajaiban ciptaan-Nya. Namun, Allah <em>Subhanaahu Wa Ta&#8217;ala<\/em> tidak membebani kita untuk mengetahui perhitungan-perhitungan dari perjalanan matahari, bulan dan bintang untuk menentukan waktu-waktu ibadah dan muamalah, atau untuk sekedar mengetahui kapan mereka muncul. Ini merupakan kasih sayang Allah terhadap hamba-Nya. Karena perhitungan-perhitungan tersebut adalah perkara yang <em>khafiy<\/em> (samar), tidak diketahui kecuali oleh sedikit orang saja. Karena sifatnya yang <em>khafiy<\/em> itu juga, menyebabkan ia rawan terjadi kesalahan perhitungan dan pendapat-pendapat yang berbenturan. Maka syariat kita menjadikan metode lain sebagai patokan. Seperti <em>ru&#8217;yatul hilal<\/em>, terbi-tenggelamnya matahari, hilangnya senja, bayangan putih fajar, atau semacamnya, yang bisa nampak oleh semua manusia sehingga mereka bisa menjadikannya patokan dalam waktu-waktu ibadah, muamalah dan jadwal hidup mereka. Dengan metode itu juga ditentukan jumlah tahun, bulan dan hari, bukan dengan mengitung perjalanan benda-benda langit.<\/p>\n<p>Adapun pengetahuan sekelompok ahli astronomi tentang kemunculan hilal secara yakin sebagaimana anda disebutkan, bahwa pengetahuan mereka dibangun atas penerimaan inderawi dan <em>musyahadah <\/em>(persaksian langsung)<em>,<\/em> ini tidak benar. Karena adanya perselisihan dan perbedaan-perbedaan dalam hasil perhitungan mereka. Ini menunjukkan salahnya alasan mereka. Selain itu, ilmu mereka itu tidak dibangun atas dasar penerimaan  inderawi dan <em>musyahadah<\/em>. Karena yang namanya <em>musyahadah<\/em> itu sesuatu yang bisa di-indera, dalam hal ini mengindera benda-benda langit. Sedangkan memperkirakan perjalanan benda-benda langit, ini merupakan hasil olah otak, bukan hasil dari meng-indera. Dan sebagian besarnya, terjadi perselisihan dan perbedaan hasil perhitungan. Maka, kabar dari mereka (ahli astronomi) meski mencapai kadar <em>mutawatir<\/em>, tidaklah bernilai <em>qath&#8217;i <\/em>dan yakin akan kebenaran kabar tersebut. Karena salah satu syarat kabar <em>mutawatir<\/em> bisa bernilai <em>qath&#8217;i<\/em> adalah penyampai awal dari kabar mendapatnya dari sumber kabar secara inderawi. Sedangkan mereka menyandarkan kabar mereka pada perkiraan dan perhitungan perjalanan benda-benda langit. Sehingga secara logis, metode ini tidak aman dari kesalahan. Sebagaimana kabar dari orang filsafat tentang penciptaan alam. Selain itu juga, penolakan syariat terhadap metode ini menunjukkan tidak benarnya metode ini. Metode ini juga tidak bernilai <em>ghalabatuz zhan <\/em>(dugaan kuat), melainkan hakikatnya hanya perkiraan dan terkaan saja.<\/p>\n<p>&nbsp;<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syubhat_kedua\"><\/span><span style=\"color: #ff0000;\"><strong>Syubhat<\/strong><strong> kedua<\/strong>:<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Para ahli fiqih merujuk pada para ahli yang pakar dibidangnya dalam banyak permasalahan fiqih. Mereka merujuk kepada para dokter untuk memutuskan seorang yang sakit itu boleh berbuka atau tidak. Mereka merujuk kepada para ahli bahasa untuk memahami Al Qur&#8217;an dan Sunnah. Mereka juga rujuk kepada ilmu hisab dalam menentukan batas waktu seseorang disebut impoten dan perkiraan usia menopouse, dan perkara-perkara yang lain. Oleh karena itu, sudah selayaknya mereka juga merujuk pada ilmu hisab dan astronomi untuk menentukan awal bulan Qamariyah dan akhirnya.<\/p>\n<p><strong>Jawaban<\/strong>:<\/p>\n<p>Ada perbedaan antara merujuknya ulama kepada ahli hisab dengan merujuknya ulama kepada para dokter, ahli bahasa, dan hal khusus yang lain. Karena Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> telah memberi solusi pada masalah kita ini, yaitu dengan merujuk pada <em>ru&#8217;yatul hilal<\/em> dan ia melarang untuk bergantung pada rujukan lain dalam hal ini. Beliau <em>Shallallahu&#8217;alaihi Wasallam <\/em>bersabda:<\/p>\n<p style=\"font-size: 18px; text-align: right;\">لا تصوموا حتى تروه، ولا تفطروا حتى تروه<\/p>\n<p>“<em>Janganlah berpuasa sampai engkau melihat hilal, janganlah berlebaran hingga engkau melihat hilal<\/em>” (HR. Muslim 1080)<\/p>\n<p>Beliau <em>Shallallahu&#8217;alaihi Wasallam <\/em>tidak pernah melarang untuk rujuk kepada para ahli kesehatan untuk memeriksa penyakit dan menentukan kadar bahaya serta obatnya. Beliau tidak pernah melarang untuk rujuk kepada ahli bahasa dalam memahami nash-nash. Bahkan beliau memberikan <em>taqrir<\/em> (persetujuan) terhadap perkara-perkara tersebut, sedangkan itu semua terjadi di masa beliau dan juga masa para sahabat. Bagaimana mungkin anda bisa memahami nash Al Qur&#8217;an dan Sunnah tanpa bahasa arab. Bahasa arab merupakan satu-satunya wasilah untuk itu. Adapun, klaim bahwa para fuqaha rujuk kepada ilmu hisab untuk memperkirakan batas waktu menopouse atau semacamnya seperti yang disebutkan, maka hukumnya terlarang jika yang dimaksud hisab di sini adalah ilmu astronomi. Namun boleh hukumnya jika yang dimaksud hisab di sini adalah memperkirakan perhitungan bulan Qamariyyah dengan mengacu pada <em>ru&#8217;yatul hilal<\/em>. Perhitungan tahun pun mengikuti perhitungan bulan, karena satu tahun itu 12 bulan berdasarkan nash Al Qur&#8217;an. Sedangkan perhitungan hari, maka merujuk pada acuan inderawi, yaitu terbit dan tenggelamnya matahari.<\/p>\n<p>Dengan ini jelaslah bahwa syariat dalam perkara-perkaranya tidak menggunakan patokan yang <em>khafiy<\/em> (samar), seperti perhitungan astronomis. Namun yang dijadikan patokan adalah suatu yang zhahir dan global, seperti <em>ru&#8217;yah<\/em> <em>hilal, <\/em>terbit matahari, tenggelam matahari.<\/p>\n<p>&nbsp;<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syubhat_ketiga\"><\/span><span style=\"color: #ff0000;\"><strong>Syubhat ketiga:<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Penjadwalan awal dan akhir bulan puasa itu seperti penjadwalan waktu-waktu shalat. Sebagaimana boleh menggunakan hisab dalam penjadwalan waktu-waktu shalat, maka boleh juga menggunakannya untuk menentukan awal dan akhir bulan puasa. Bahkan wajib merujuk pada para ahli astronomi untuk menentukan awal dan akhir bulan Qamariyah, sebagaimana kita merujuk pada perhitungan astronomi untuk menentukan waktu pada daerah yang jumlah harinya lebih dari 24 jam.<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Imam As Subki membantah hal ini dengan dua poin:<\/p>\n<ol>\n<li>Dalam perkara waktu-waktu, syariat menjadikan keadaan aktual (<em>al wujud<\/em>) sebagai patokan. Allah <em>Ta&#8217;ala<\/em>berfirman:\n<p style=\"font-size: 18px; text-align: right;\">أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا<\/p>\n<p>“<em>Dirikanlah salat dari sesudah matahari tergelincir sampai gelap malam dan (dirikanlah pula salat) subuh. Sesungguhnya salat subuh itu disaksikan (oleh malaikat)<\/em>” (QS. Al Isra: 78)<br \/>\nkemudian As Sunnah menjelaskan perinciannya. Sedangkan dalam perkata hilal, syariat menjadikan <em>ru&#8217;yah<\/em> sebagai patokan, sehingga otomatis keadaan aktual dari hilal (<em>wujudul hilal<\/em>) itu sendiri tidak teranggap dalam syariat.<\/li>\n<li>Kemunculan hilal itu samar, sehingga sering terjadi kesalahan dalam memperkirakannya. Sebaliknya, penanda-penanda waktu (terbit-tenggelam matahari, hilangnya senja, fajar shadiq, dll) tidaklah samar. Tidak masalah jika ingin mengetahui posisi aktual hilal (<em>wujudul hilal<\/em>) atau kemungkinan munculnya (<em>imkaanur ru&#8217;yah<\/em>) dengan menggunakan hisab. Namun syariat kita tidak menganggap hasilnya. Andai mau melakukan hal yang sama (melakukan hisab) pada penanda-penanda waktu, juga demikian. Namun syariat dalam hal ini menjadikan posisi aktualnya (<em>al wujud<\/em>) sebagai patokan. Maka marilah kita ikuti saja apa yang ditetapkan oleh syariat.<\/li>\n<\/ol>\n<p>Adapun mengenai orang yang tinggal di daerah yang satu harinya lebih dari 24 jam, ia tetap wajib shalat dan puasa. Waktu shalat dan puasa mereka di daerah tersebut mengikuti daerah terdekat yang jelas waktu-waktu ibadahnya. Demikian juga jangka waktu <em>iddah<\/em>, <em>ilaa&#8217;<\/em>, penundaan dan lainnya.<\/p>\n<p>&nbsp;<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syubhat_keempat\"><\/span><span style=\"color: #ff0000;\"><strong>Syubhat keempat:<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p style=\"font-size: 18px; text-align: right;\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ<\/p>\n<p>“<em>barang siapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu<\/em>” (QS. Al Baqarah: 185)<\/p>\n<p>Maknanya adalah, barangsiapa yang <em>&#8216;alima<\/em> (mengetahui) masuknya bulan Ramadhan dengan adanya hilal di ufuk setelah matahari tenggelam, ia wajib berpuasa. Baik ia mengetahui dengan melihat (<em>ru&#8217;yah<\/em>) ataupun dengan hisab, dengan <em>imkaanur ru&#8217;yah<\/em> jika tidak ada penghalang. Baik ia mengetahui sendiri maupun dari kabar orang lain yang dipercaya. Baik kadar beritanya itu meyakinkan atau hanya kemungkinan besar benar (<em>ghalabatuz zhan<\/em>).<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Asy syuhud <\/em>itu maknanya <em>al hudhur <\/em>(hadir; tidak sedang safar), bukan <em>al ilmu <\/em>(mengetahui). Dalilnya adalah kelanjutan ayatnya,<\/p>\n<p style=\"font-size: 18px; text-align: right;\">وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ<\/p>\n<p>“<em>dan barang siapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain<\/em>” (QS. Al Baqarah: 185)<\/p>\n<p>Andaikan kita maknai dengan <em>al ilmu<\/em>, tetap saja ayat tersebut tidak bisa menjadi hujjah bagi anda. Karena yang dimaksud al ilmu itu adalah informasi yang didapat setelah melakukan <em>ru&#8217;yah<\/em>, bukan hisab. Sebab, Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> mengaitkan puasa dan lebaran dengan <em>ru&#8217;yah<\/em> secara khusus. Tujuannya agar penentuan puasa dan lebaran dengan <em>ru&#8217;yah<\/em> secara khusus. Sebagaimana telah kami jelaskan bahwa ilmu hisab tidak dianggap dalam perkara ibadah.<\/p>\n<p>&nbsp;<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Syubhat_kelima\"><\/span><span style=\"color: #ff0000;\"><strong>Syubhat kelima:<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Ilmu hisab itu dibangun dengan dasar-dasar yang sifatnya meyakinkan. Maka berpatokan pada ilmu hisab dalam menentukan hilal dan mengetahui posisinya, itu lebih mendekati kebenaran. Termasuk juga lebih tepat dalam mewujudkan persatuan kaum muslimin dalam ibadah dan hari raya. Juga lebih jauh dari perbedaan-perbedaan.<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Justru yang meyakinkan adalah dengan melihat benda langit atau mendengar kabar tentang hal itu. Adapun memperkirakan posisi hilal, secara akal pun, itu merupakan perkara yang sulit dilakukan dan metode untuk melakukannya pun rumit, karena hilal itu samar. Oleh karena itu tidak ada yang bisa melakukannya kecuali sedikit orang saja. Dan dalam ilmu astronomi itu terjadi perbedaan-perbedaan dan juga kesalahan sehingga tidak bisa dikatakan dekat dengan kebenaran. Sehingga tidak dibenarkan berpegang padanya untuk menentukan hilal. Dan sesuatu yang rawan terjadi perbedaan-perbedaan dan juga kesalahan tentu sulit mewujudkan persatuan diantara kaum muslimin dalam ibadah dan hari raya mereka. Juga sulit mencari kesepakatan jika terjadi perselisihan.<\/p>\n<p>Adapun pendapat sebagian ulama masa kini tentang wajibnya berpatokan pada ilmu hisab untuk menentukan hilal dalam setiap keadaan, baik cuaca mendung atau cerah, tidak berpendapat demikian kecuali orang yang jauh dari ilmu. Dan pendapat mereka telah tertolak dengan adanya <span style=\"text-decoration: underline;\">ijma ulama<\/span>, sebagaimana telah kami jelaskan. Ibnu Taimiyah berkata:<\/p>\n<p style=\"font-size: 18px; text-align: right;\">فأما اتباع ذلك في الصحو، أو تعليق عموم الحكم العام به فما قاله مسلم<\/p>\n<p>“Adapun berpatokan pada ilmu hisab dalam keadaan cuaca cerah, atau menggunakannya secara umum, tidak ada ulama (salaf) yang berpendapat demikian” (<em>Majmu&#8217; Fatawa<\/em>, 25\/133)<\/p>\n<p><em>Wabillahit Taufiq, Wa Shallallahu&#8217;ala Nabiyina Muhammad Wa &#8216;ala Alihi Wasallam.<\/em><\/p>\n<p><em>Al Lajnah Ad Daimah Lil Buhuts Wal Ifta<\/em>, Kerajaan Saudi Arabia<\/p>\n<p>Tertanda:<\/p>\n<ul>\n<li>Ketua: Syaikh Ibrahim bin Muhammad Alu Asy Syaikh<\/li>\n<li>Wakil ketua: Syaikh Abdurrazaq Afifi<\/li>\n<li>Anggota: Syaikh Abdullah bin Sulaiman Al Mani&#8217;<\/li>\n<li>Anggota: Syaikh Abdullah bin Abdirrahman Al Ghuddayan<\/li>\n<\/ul>\n<p>Sumber: <a href=\"http:\/\/www.alifta.net\/Fatawa\/fatawaDetails.aspx?BookID=1&amp;View=Page&amp;PageNo=1&amp;PageID=250\">http:\/\/www.alifta.net\/Fatawa\/fatawaDetails.aspx?BookID=1&amp;View=Page&amp;PageNo=1&amp;PageID=250<\/a> (dengan beberapa peringkasan)<\/p>\n<p>&#8212;<\/p>\n<p>Penerjemah: Yulian Purnama<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p> oleh: Al Lajnah Ad Daimah Lil Buhuts Wal Ifta&#8217; (Sebelum membaca artikel ini, diharapkan membaca artikel Menyoal Metode Hisab) Syubhat pertama: Allah Ta&#8217;ala menjadikan matahari, bulan dan bintang sebagai tanda kekuasaan Allah bagi manusia. Allah memberikan berbagai nikmat melalui mereka. Allah juga membimbing manusia untuk mengambil pelajaran dan mengambil manfaat dari posisi dan perjalanan mereka. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[375,376],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah\" \/>\n<meta property=\"og:description\" content=\" oleh: Al Lajnah Ad Daimah Lil Buhuts Wal Ifta&#8217; (Sebelum membaca artikel ini, diharapkan membaca artikel Menyoal Metode Hisab) Syubhat pertama: Allah Ta&#8217;ala menjadikan matahari, bulan dan bintang sebagai tanda kekuasaan Allah bagi manusia. Allah memberikan berbagai nikmat melalui mereka. Allah juga membimbing manusia untuk mengambil pelajaran dan mengambil manfaat dari posisi dan perjalanan mereka. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2012-08-18T03:29:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-27T14:33:15+00:00\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah\",\"datePublished\":\"2012-08-18T03:29:13+00:00\",\"dateModified\":\"2023-09-27T14:33:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\"},\"wordCount\":1755,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"hilal\",\"hisab\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\",\"url\":\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\",\"name\":\"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-08-18T03:29:13+00:00\",\"dateModified\":\"2023-09-27T14:33:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html","og_locale":"id_ID","og_type":"article","og_title":"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah","og_description":" oleh: Al Lajnah Ad Daimah Lil Buhuts Wal Ifta&#8217; (Sebelum membaca artikel ini, diharapkan membaca artikel Menyoal Metode Hisab) Syubhat pertama: Allah Ta&#8217;ala menjadikan matahari, bulan dan bintang sebagai tanda kekuasaan Allah bagi manusia. Allah memberikan berbagai nikmat melalui mereka. Allah juga membimbing manusia untuk mengambil pelajaran dan mengambil manfaat dari posisi dan perjalanan mereka. [&hellip;]","og_url":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2012-08-18T03:29:13+00:00","article_modified_time":"2023-09-27T14:33:15+00:00","author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah","datePublished":"2012-08-18T03:29:13+00:00","dateModified":"2023-09-27T14:33:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html"},"wordCount":1755,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["hilal","hisab"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html","url":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html","name":"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-08-18T03:29:13+00:00","dateModified":"2023-09-27T14:33:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9994-syubhat-syubhat-ahlul-hisab-dalam-penentuan-bulan-qamariyah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Syubhat-Syubhat Ahlul Hisab Dalam Penentuan Bulan Qamariyah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9994"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9994"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9994\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}