{"id":10404,"date":"2012-02-04T06:00:58","date_gmt":"2012-02-03T23:00:58","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=10404"},"modified":"2016-04-22T17:05:15","modified_gmt":"2016-04-22T10:05:15","slug":"pengakuan-haidar-bagir-tentang-sesatnya-syiah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html","title":{"rendered":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah"},"content":{"rendered":"<h2 style=\"text-align: -webkit-center;\">Pengakuan Haidar Bagir Tentang Sesatnya Syiah<\/h2>\n<div style=\"text-align: -webkit-center;\">Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam pikiran  saya ketika membaca tulisan bapak Haidar Bagir di harian Republika (20\/1\/2012) dengan judul: Syiah dan Kerukunan Umat.<\/div>\n<p>Bapak Haidar Bagir dengan segala daya dan upayanya berusaha menutupi beberapa ideologi Syiah yang menyeleweng dari kebenaran. Walau demikian, tetap saja ia tidak dapat melakukannya. Bahkan bila Anda mencermati dengan seksama, niscaya Anda dapatkan tulisannya mengandung pengakuan nyata akan kesesatan sekte Syiah Imamiyyah.<br \/>\n<!--more--><br \/>\nBerikut saya ketengahkan ke hadapan Anda tiga pengakuan terselubung bapak Haidar Bagir.<\/p>\n<p><strong>Pengakuan Pertama: <\/strong><strong><\/strong><\/p>\n<p>Data Syiah Imamiyah tentang ideologi adanya Alquran versi Syiah begitu melimpah dalam berbagai referensi Syiah. Wajar bila Bapak Haidar Bagir tidak menemukan cara untuk mengingkarinya. Fenomena ini mengharuskannya menempuh cara selain menutupinya. Dan ternyata Bapak Haidar Bagir lebih memilih cara mengesankan bahwa data tersebut adalah pendapat pribadi sebagian tokoh Syiah Imamiyah.<\/p>\n<p>Karenanya, dengan jelas tulisan bapak Haidar Bagir ini mengandung pengakuan tentang kebenaran adanya Alquran versi Syiah Imamiyyah. Berdasarkan pengakuannya ini, Anda mendapat kepastian tentang adanya ideologi Alquran versi Syiah Imamiyyah.<\/p>\n<p>Adapun klaim bapak Haidar bahwa ideologi ini adalah ideologi sebagian oknum Syiah, maka itu menyelisihi fakta yang ada. Sebagai salah satu buktinya, Ayatullah Khomeini, yang mereka anggap sebagai Wali Faqih, dan tokoh terkemuka Syiah Imamiyah zaman ini teryata masih mengajarkannya.<\/p>\n<p>Dalam kitabnya <em>Kasyful Asrar<\/em> Hal. 149 Al Khomeini menyatakan: <em>&#8220;Telah kami buktikan pada awal pembahasan ini, bahwa Nabi <strong>menahan diri dari membicarakan masalah al imaamah (kepemimpinan) dalam Alquran<\/strong>. Alasannya beliau khawatir Alquran akan diselewengkan, atau timbul perselisihan yang sengit di tengah-tengah kaum muslimin, sehingga hal itu berakibat buruk bagi masa depan agama Islam.&#8221;<\/em><\/p>\n<p>Adapun keberadaan Mushaf Utsmani di tengah-tengah para penganut Syiah Imamiyah, maka itu belum cukup kuat untuk mengingkari adanya mushaf Fatimah dalam ideologi Syiah. Yang demikian itu karena tokoh Syiah Imamiyah sejak dahulu mengajarkan agar para pengikut mereka untuk sementara membaca Alquran yang ada, hingga masa bangkitnya Imam ke-12 mereka. Menurut mereka, hanya Imam Mahdi merekalah yang masih menyimpan dan kelak akan mengajarkannya kembali kepada para pengikutnya.<\/p>\n<p>Al Kulaini dalam kitanya <em>Al Kafi<\/em> 2:619, meriwayatkan bahwa Abu Hasan Ali bin Musa Ar Ridha, bertanya kepada Imam Syiah ke-5, yaitu Abu Ja&#8217;far Muhammad bin Ali bin Al Husain, “ Semoga aku menjadi penebusmu, kita mendengar ayat-ayat Alquran yang tidak ada pada Alquran kita ini. Kita juga tidak dapat membacanya sebagaimana yang kami dengar dari Anda, maka apakah kami berdosa?” Beliau menjawab, “Tidak, bacalah sebagaimana yang pernah kalian pelajari, karena suatu saat nanti akan datang orang yang mengajarkannya kepada kalian.&#8221;<\/p>\n<p>Adapun klaim bapak Haidar tentang tokoh-tokoh Ahlusunnah yang menyatakan adanya perubahan pada Alquran, adalah klaim sepihak dan kosong dari bukti. Pernyataan sahabat Umar bin Al Khatthab juga yang lainnya tentang ayat rajam adalah penjelasan tentang adanya ayat yang dianulir secara bacaan. Walaupun secara hukum, ayat-ayat tersebut masih tetap berlaku.<\/p>\n<p>Sebagaimana ulama-ulama Ahlusunnah juga menegaskan bahwa dalam Alquran terdapat beberapa ayat-ayat yang kandungan hukumnya telah dihapuskan walau secara bacaan masih tetap ada.  Fakta ini bukanlah hal aneh, karena telah dijelaskan pada ayat 106, surat Al Baqarah.<\/p>\n<p>Namun tentu syariat <em>nasikh<\/em> (anulir) suatu ayat menurut Ahlusunnah menyelisihi ideologi perubahan Alquran dalam doktrin Syiah Imamiyah. <em>Nasikh<\/em> menurut Ahlusunnah hanya terjadi semasa hidup Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Adapun sepeninggal beliau maka tidak terjadi <em>nasikh. <\/em><\/p>\n<p>Ditambah lagi<em> <\/em>menurut syariat Ahlusunnah, hingga hari kiamat<em> <\/em>tidak ada yang mengembalikan ayat-ayat yang semasa Nabi hidup <em>shallallahu ‘alaihi wa sallam<\/em> <em>mansukh<\/em> (dianulir).<\/p>\n<p>Sedangkan menurut sekte Syiah Imamiyyah Alquran mengalami perubahan sepeninggal Nabi <em>shallallahu ‘alaihi wa sallam. <\/em> Dan kelak ayat-ayat yang dirubah sepeninggal beliau akan dikembalikan lagi oleh imam mereka ke-12. Karena itu, sekte Syiah senantiasa menantikan kehadiran sosok tersebut, yang mereka yakini sebagai Imam Mahdi.<\/p>\n<p><strong>Pengakuan Ke<\/strong><strong>dua<\/strong><strong> :<\/strong><\/p>\n<p>Pada awal tulisan, Bapak Haidar mengklaim bahwa celaan Syiah terhadap sahabat hanyalah sebatas kecenderungan dan bukan ajaran. Menurutnya, Syiah yang mencela sahabat Khalifah Abu Bakar, Umar, Utsman, dan juga sebagian istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> hanyalah minoritas.<\/p>\n<p>Selanjutnya Bapak Haidar berusaha menguatkan klaim ini dengan menyebutkan sekte Syiah Zaidiyah. Menurutnya sekte Zaidiyah menerima kekhilafahan sahabat Abu Bakar, Umar, dan Utsman.<\/p>\n<p>Penuturan ini adalah bukti nyata bahwa Bapak Haidar telah memutar balikkan fakta. Sejatinya Bapak Haidar Bagir-lah yang telah menggunakan data <em>syadz<\/em> (ganjil) guna mendukung kesimpulanya. Karena sekte Zaidiyah adalah sekte minoritas Syiah, sedangkan meyoritas Syiah saat ini adalah para pengikut sekte Imamiyyah.<\/p>\n<p>Terlebih lagi, adanya pengakuan terhadap kekhilafahan sahabat Abu Bakar, Umar, dan Utsman adalah alasan Imamiyah mengucilkan sekte Zaidiyah.<\/p>\n<p>Adapun beberapa tokoh Syiah Imamiyyah yang disebut oleh bapak Haidar telah mengakui kekhilafahan ketiga sahabat di atas, maka saya tidak ingin banyak mempersoalkannya. Saya hanya ingin bertanya: apakah pengakuan tersebut diamini oleh tokoh Imamiyyah yang lain dan kemudian diterapkan oleh seluruh penganut Imamiyah?<\/p>\n<p>Fakta yang terjadi di lapangan membuktikan bahwa pengikut Syiah imamiyah tetap saja melaknati ketiganya dan juga lainnya. Kasus sampang dan berbagai kasus serupa di negri kita adalah salah satu buktinya. Karena itu Abu Lukluah Al Majusi aktor pembunuh Khalifah Umar bin Khatthab diagungkan oleh sekte Imamiyah sehingga mereka menjulukinya dengan <em>Baba Suja’uddin<\/em>. Dan sebagai apresiasi atas jasanya membunuh Amirul Mukminin Umar bin Al Khatthab, mereka membangun kuburannya dengan megah.<span style=\"font-size: small;\"><span style=\"line-height: normal;\"><br \/>\n<\/span><\/span><\/p>\n<p><span style=\"font-size: small;\"><span style=\"line-height: normal;\"><img decoding=\"async\" class=\"alignnone\" title=\"pembunuh umar\" src=\"http:\/\/www.gensyiah.com\/wp-content\/uploads\/2011\/02\/buaya10-1-300x273.jpg\" alt=\"kuburan abu lu'luah pembunuh umar\" width=\"300\" height=\"273\" \/><br \/>\n<\/span><\/span><\/p>\n<p>(Gambar: Kuburan Abu Lukluah Al Majusi)<\/p>\n<p><img decoding=\"async\" class=\"alignnone\" title=\"memuja pembunih umar\" src=\"http:\/\/www.gensyiah.com\/wp-content\/uploads\/2011\/02\/buaya10-4-300x256.jpg\" alt=\"antusias memuja abu lu'luah\" width=\"300\" height=\"256\" \/><\/p>\n<p>(Betapa antusiasnya pengikut agama Syi’ah ketika berziarah ke kuburan ini)<\/p>\n<p><strong>Pengakuan Ketiga: <\/strong><\/p>\n<p>Kebesaran jiwa ulama-ulama Ahlusunnah dan juga seluruh Ahlusunnah untuk menghentikan kemungkaran yang dilakukan oleh dinasti Abbasiyah. Sehingga mereka semua patuh dan mengapresiasi sikap Khalifah Umar bin Abdul Aziz yang menginstruksikan hal tersebut. Dan alhamdulillah hingga kini, hal tersebut sirna dan tidak ada yang melakukannya kembali.<\/p>\n<p>Namun hal serupa hingga saat ini tidak kuasa dilakukan oleh para penganut ajaran Syiah Imamiyah. Sehingga walaupun para aktor sandiwara <em>taqrib<\/em> telah menyerukannya, namun tetap saja di lapangan para penganut Syiah terus mencaci sahabat-sahabat Nabi. Sikap Yasir Al Habib beserta para pengikutnya dan juga Syiah di Sampang adalah bukti nyata, bahwa seruan tersebut hanyalah seruan tanpa pembuktian.<\/p>\n<p>Pengakuan bapak Haidar ini, dapat menjadi bukti nyata bahwa hanya dengan mengikuti ajaran Ahlusunnahlah kedamaian antar komponen umat Islam dapat terwujud. Adapun ajaran Syiah, terlebih Imamiyyah, hingga saat ini terus menjadi biang terjadinya permusuhan bahkan perang saudara di tengah-tengah umat Islam. Sikap pasukan Al Hutsi di Yaman yang menyerang Ahlusunnah di daerah Dammaj, dan juga pasukan Al Mahdi di Irak yang membantai Ahlusunnah adalah bukti nyata akan hal tersebut.<\/p>\n<p><strong>Pengakuan Keempat :<\/strong><\/p>\n<p>Bapak Haidar Bagir juga mengakui bahwa sekte Syiah yang selama ini menjadi biang kericuhan umat Islam adalah Syiah Imamiyah atau Itsna ’Asyariyah. Karena itu beliau merasa perlu untuk mengutarakan adanya perubahan pandangan tentang keabsahan khilafah sahabat Abu Bakar, Umar, dan Utsman.<\/p>\n<p>Walau demikian, ada satu fakta yang mungkin kurang diwaspadai oleh bapak Haidar Bagir. Mengakui adanya perubahan ini sejatinya adalah pengakuan bahwa ideologi Imamah versi Imamiyyah adalah sesat. Andai tidak sesat, buat apa beliau perlu mengutarakan adanya ralat yang dilakukan oleh sebagian tokoh sekte Imamiyah?<\/p>\n<p>Terlebih sejatinya ideologi bahwa imam (penguasa umat) dalam Islam hanya berjumlah 12 orang, adalah ideologi tidak nyata dan tidak masuk akal. Anda pasti telah mengetahui bahwa dari kedua belas imam Syiah yang benar-benar pernah mengenyam sebagai khalifah hanyalah sahabat Ali bin Abi Thalib dan putranya Hasan.<\/p>\n<p>Adapun Husein beserta anak cucunya, maka hingga mereka meninggal dunia, tidak seorang pun yang sempat menjadi pemimpin. Sehingga berbagai dalil yang mereka yakini tentang keimaman mereka benar-benar menyelisihi fakta.<\/p>\n<p>Secara <em>defacto<\/em> seluruh ahli sejarah sepakat bahwa Hasan bin Abi Thalib telah menyerahkan <em>khilafah<\/em> (kekuasaan) kepada sahabat Mu’awiyah. Dan tahun terjadinya serah terima khilafah ini akhirnya dikenal dan diabadikan oleh umat Ahlusunnah hingga akhir masa. Sehingga mereka menyebut tahun tersebut dengan sebutan <em>‘aamul jama’ah<\/em> (tahun persatuan).<\/p>\n<p>Setiap Ahlusunnah bergembira dengan kejadian ini. Ahlusunnah menganggap sikap Hasan ini sebagai jasa terbesar yang beliau lakukan untuk umat Islam. Bahkan Ahlusunnah hingga saat ini meyakini bahwa sikap Hasan ini sebagai wujud nyata dari sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentangnya,<\/p>\n<p><em>“Sejatinya putraku ini adalah seorang pemimpin, dan semoga dengannya Allah menyatukan dua kelompok besar dari umat Islam.”<\/em> (HR. Bukhari)<\/p>\n<p>Namun tahukah Anda bahwa Ahlusunnah yang mengapresiasi kebesaran jiwa Hasan ini ternyata tidak diteladani oleh penganut Syiah. Beberapa referensi Syiah malah menukilkan sikap yang berlawan arah. Beberapa tokoh Syiah malah menganggap sikap Hasan ini sebagai bentuk pengkhianatan.<\/p>\n<p>Pada suatu hari, seorang  tokoh Syiah bernama Sufyan bin Laila berkunjung ke rumah Hasan bin Ali. Didapatkan beliau sedang duduk-duduk sambil berselimut di depan rumahnya. Spontan Sufyan bin Laila mengucapkan salam kepada Hasan dengan berkata, <em>&#8220;Semoga keselamatan atasmu, <strong>wahai orang yang telah menghinakan kaum mukminin<\/strong>!” Karena merasa ganjil dengan ucapan selamat yang disampaikan oleh Sufyan, Hasan bertanya, “Darimana engkau mengetahui hal itu?” Ia menjawab, “Engkau telah memangku kepemimpinan, lalu engkau melepaskannya dari bahumu. Selanjutnya engkau sematkan kepemimpinan itu di bahu penjahat ini agar ia leluasa menerapkan hukum selain hukum Allah.&#8221;<\/em><\/p>\n<p>Kisah ini bisa Anda temui pada beberapa refensi agama Syiah, semisal: <em>Al Ikhtishash<\/em> karya As Syeikh Al Mufid wafat thn: 413 H, Hal.82,  <em>Ikhtiyaar Ma&#8217;rifat Ar Rijal<\/em>, karya As Syeikh At Thusi wafat thn: 460, Hal. 1:327 dan <em>Biharul Anwar<\/em> karya Muhammad Baqir Al Majlisi wafat thn: 1111 H, Hal.44:24.<\/p>\n<p>Sejak serah terima khilafah antara sahabat Hasan kepada sahabat Mu’awiyah ini, tidak seorang pun dari keturunan sahabat Ali bin Abi Thalib yang memangku jabatan khalifah. Bahkan Husein bin Abi Thalib yang hendak merebut khilafah dari Yazid bin Mu’awiyah, menemui kegagalan dan terbunuh sebelum sempat mendapatkannya. Tak ayal lagi, ia hidup tanpa <em>imamah, <\/em>hingga akhir hayatnya, demikian pula nasib seluruh anak cucunya. Dengan demikian kesepuluh imam Syiah Imamiyyah setelah Hasan berstatus <em>Kings Without A Kingdom.<\/em><\/p>\n<p>Ini adalah bukti nyata bahwa meyakini keimamahan kesepuluh imam sekte Imamiyah adalah kekeliruan, karena menyelisihi fakta. Sehingga wajar bila seluruh Ahlusunnah dan juga setiap yang berakal sehat tanpa terkecuali umat Islam di negri kita tercinta ini menolak ideologi Syiah Imamiyyah.<\/p>\n<p><strong>Ditulis oleh Dr. Arifin Baderi (Dewan Pembina Konsultasi Syariah)<\/strong><br \/>\n<strong> Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n<p>About The Author:<br \/>\nDr. Muhammad Arifin, M.A. Dosen Tetap STDI Imam Syafii Jember, dosen terbang Program Pasca Sarjana jurusan Pemikiran Islam Program Internasional Universitas Muhammadiyah Surakarta (UMS), dan anggota Pembina Pengusaha Muslim Indonesia (KPMI).<\/p>\n<h3>Materi terkait sesatnya Syiah dan Mut’ah:<\/h3>\n<p>1.<a href=\"..\/memberi-kelapangan-untuk-keluarga-di-hari-asyura\" rel=\"nofollow\" target=\"_blank\">Pandangan Kelompok pada Hari Asyuro<\/a>.<br \/>\n2. <a href=\"..\/peringatan-kematian-imam-husein\" rel=\"nofollow\" target=\"_blank\">Peringatan Kematian Imam Husein oleh Syiah<\/a>.<br \/>\n3. <a href=\"..\/kisah-nikah-mutah-sebuah-ironi\" rel=\"nofollow\" target=\"_blank\">Kisah Nikah Mut’ah<\/a>.<br \/>\n4. <a href=\"..\/nikah-mutah-ajaran-syiah\" rel=\"nofollow\" target=\"_blank\">Nikah Mut’ah Menurut Syiah<\/a>.<br \/>\n5. <a href=\"..\/nikah-mutah-dalam-syiah\" rel=\"nofollow\" target=\"_blank\">Kerusakan <strong>Nikah Mut’ah<\/strong><\/a>.<br \/>\n6. <a href=\"..\/media-pembela-syiah-indonesia\" rel=\"nofollow\" target=\"_blank\">Media Pembela <strong>Ajaran Syiah<\/strong><\/a>.<br \/>\n7. <a href=\"..\/ajaran-syiah\" rel=\"nofollow\" target=\"_blank\">Hakikat Ajaran Syiah (1)<\/a>.<br \/>\n8. <a href=\"..\/hakikat-ajaran-syiah-2\" rel=\"nofollow\" target=\"_blank\">Hakikat Ajaran Syiah (2)<\/a>.<br \/>\n9. <a href=\"..\/hakikat-ajaran-syiah-3\" rel=\"nofollow\" target=\"_blank\">Hakikat Ajaran Syaih (3)<\/a>.<br \/>\n10. <a href=\"..\/hakikat-ajaran-syiah-4\" rel=\"nofollow\" target=\"_blank\">Hakikat Ajaran Syiah (4)<\/a>.<br \/>\n11. <a href=\"https:\/\/konsultasisyariah.com\/ajaran-syiah-dan-ahlul-bait\" target=\"_blank\">Ajaran Syiah dan Ahlul Bait<\/a>.<\/p>\n<p>Tags: syiah, ajaran syiah, kesesatan syiah, ajaran sesat syiah, tokoh syiah indonesia, syiah indonesia, syiah memang sesat, bahaya syiah, <strong>sesatnya syiah<\/strong>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pengakuan Haidar Bagir Tentang Sesatnya Syiah Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam pikiran  saya ketika membaca tulisan bapak Haidar Bagir di harian Republika (20\/1\/2012) dengan judul: Syiah dan Kerukunan Umat. Bapak Haidar Bagir dengan segala daya dan upayanya berusaha menutupi beberapa ideologi Syiah yang menyeleweng dari [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":9753,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,16944,193,29],"tags":[16955],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pengakuan Haidar Bagir Tentang Sesatnya Syiah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pengakuan Haidar Bagir Tentang Sesatnya Syiah Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pengakuan Haidar Bagir Tentang Sesatnya Syiah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pengakuan Haidar Bagir Tentang Sesatnya Syiah Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-02-03T23:00:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/01\/nikah-mutah-dalam-syiah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Badri, M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Badri, M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Badri, M.A.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0\"},\"headline\":\"Pengakuan Haidar Bagir Tentang Sesatnya Syiah\",\"datePublished\":\"2012-02-03T23:00:58+00:00\",\"dateModified\":\"2016-04-22T10:05:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html\"},\"wordCount\":1711,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"tokoh siah indonesia\"],\"articleSection\":[\"AQIDAH\",\"Berita\",\"Firqoh\",\"MANHAJ\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html\",\"name\":\"Pengakuan Haidar Bagir Tentang Sesatnya Syiah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-02-03T23:00:58+00:00\",\"dateModified\":\"2016-04-22T10:05:15+00:00\",\"description\":\"Pengakuan Haidar Bagir Tentang Sesatnya Syiah Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Pengakuan Haidar Bagir Tentang Sesatnya Syiah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0\",\"name\":\"Dr. Muhammad Arifin Badri, M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Badri, M.A.\"},\"description\":\"Ustadz Dr. Muhammad Arifin Badri,M.A. Beliau adalah Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com, serta dewan pembina KonsultasiSyariah.com\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah &#8226; KonsultasiSyariah.com","description":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html","og_locale":"en_US","og_type":"article","og_title":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah &#8226; KonsultasiSyariah.com","og_description":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam","og_url":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-02-03T23:00:58+00:00","article_modified_time":"2016-04-22T10:05:15+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/01\/nikah-mutah-dalam-syiah.jpg","type":"image\/jpeg"}],"author":"Dr. Muhammad Arifin Badri, M.A.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Dr. Muhammad Arifin Badri, M.A.","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html"},"author":{"name":"Dr. Muhammad Arifin Badri, M.A.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0"},"headline":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah","datePublished":"2012-02-03T23:00:58+00:00","dateModified":"2016-04-22T10:05:15+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html"},"wordCount":1711,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["tokoh siah indonesia"],"articleSection":["AQIDAH","Berita","Firqoh","MANHAJ"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html","url":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html","name":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-02-03T23:00:58+00:00","dateModified":"2016-04-22T10:05:15+00:00","description":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah Sepandai-pandai tupai melompat, pasti kan terjatuh juga. Pepatah ini adalah hal pertama yang melintas dalam","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/10404-pengakuan-haidar-bagir-tentang-sesatnya-syiah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Pengakuan Haidar Bagir Tentang Sesatnya Syiah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0","name":"Dr. Muhammad Arifin Badri, M.A.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Badri, M.A."},"description":"Ustadz Dr. Muhammad Arifin Badri,M.A. Beliau adalah Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com, serta dewan pembina KonsultasiSyariah.com"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10404"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=10404"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10404\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/9753"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=10404"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=10404"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=10404"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}