{"id":10424,"date":"2012-11-05T11:00:05","date_gmt":"2012-11-05T04:00:05","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=10424"},"modified":"2012-11-05T06:06:19","modified_gmt":"2012-11-04T23:06:19","slug":"meninggalkan-shalat-saat-safar-perjalanan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html","title":{"rendered":"Meninggalkan Shalat Saat Safar (Perjalanan)"},"content":{"rendered":"<h2>Meninggalkan Shalat Saat Safar\/Perjalanan<\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Assalamualaikum wr wb<\/em><\/p>\n<p>Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian saya meminta bang supir berhenti di sebuah masjid karena kebetulan saya hendak buang air kecil dan kebetulan juga hampir adzan subuh (bang supir dan beberapa penumpang tidak shalat subuh). Terus adzan subuh berkumandang. Saya bingung, apakah saya shalat subuh berjamah bersama imam atau saya shalat sendirian?<\/p>\n<p>Dari: Ahmad Al Faqih<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Wa’alaikumussalam wa rahmatullah wa barakatuh. Semoga Allah senantiasa memberkahi saudara dalam kebaikan.<\/p>\n<p>Berkenaan dengan pertanyaan yang saudara sampaikan, maka kami jawab dengan beberapa poin berikut:<\/p>\n<p><strong>Pertama: Meremehkan shalat lima waktu<\/strong><\/p>\n<p>Kami sangat menyayangkan keadaan kaum muslimin di negeri kita, apalagi yang kami saksikan ketika kami sendiri safar dengan menggunakan kereta, bus atau pesawat, banyak sekali yang tidak memperhatikan shalat. Semisal shalat shubuh, di pesawat tidak ada yang memerhatikan di sisi kanan dan kirinya apakah fajar <em>shodiq<\/em> telah terbit, sebagai tanda masuknya shalat subuh. Padahal waktu shalat subuh amat singkat, mulai dari terbit fajar <em>shodiq<\/em> hingga matahari terbit. Banyak yang kami perhatikan memeluk bantal atau bertutup selimut, dan membiarkan waktu shalat terlewat begitu saja. Padahal waktu shalat sudah tertentu,<\/p>\n<p class=\"arab\">إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا<\/p>\n<p>“<em>Sesungguhnya shalat itu adalah fardhu yang ditentukan waktunya atas orang-orang yang beriman.<\/em>” (QS. An Nisa’: 103). Ibnu Mas’ud berkata, “Shalat itu punya waktu tertentu sebagaimana waktu haji.” (<em>Tafsir Alquran Al ‘Azhim, Ibnu Katsir<\/em>, 4: 258)<\/p>\n<p>Orang yang shalat namun lalai saja terancam seperti dalam ayat berikut ini,<\/p>\n<p class=\"arab\">(فَوَيْلٌ لِلْمُصَلِّينَ (4) الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ (5)<\/p>\n<p>“<em>Maka kecelakaanlah bagi orang-orang yang shalat, (yaitu) orang-orang yang lalai dari shalatnya.<\/em>” (QS. Al Maa’un: 4-5). Ibnu Abbas berkata, “Mereka yang dimaksud adalah yang mengakhirkan shalat hingga keluar waktunya” (<em>Zadul Masiir<\/em>, Ibnul Jauzi, 9: 244). Bagaimana lagi dengan orang yang tidak mengerjakan shalat sama sekali? Tentu ancamannya lebih parah.<\/p>\n<p>Bahkan para ulama telah sepakat bahwa meninggalkan satu shalat saja, itu sudah termasuk dosa besar. Ibnu Qayyim Al Jauziyah <em>rahimahullah<\/em> mengatakan, ”Kaum muslimin bersepakat bahwa meninggalkan shalat lima waktu dengan sengaja adalah dosa besar yang paling besar dan dosanya lebih besar dari dosa membunuh, merampas harta orang lain, berzina, mencuri, dan minum-minuman keras. Orang yang meninggalkannya akan mendapat hukuman dan kemurkaan Allah serta mendapatkan kehinaan di dunia dan akhirat.” (<em>Ash Sholah<\/em>, Hal. 7). Dinukil oleh Adz Dzahabi dalam <em>Al Kabair<\/em>, Ibnu Hazm <em>rahimahullah<\/em> berkata,  “Tidak ada dosa setelah kejelekan yang paling besar daripada dosa meninggalkan shalat hingga keluar waktunya dan membunuh seorang mukmin tanpa alasan yang bisa dibenarkan.” (<em>Al Kaba’ir<\/em>, hal. 25)<\/p>\n<p>Dalam hadis-hadis pun disebutkan bahwa meninggalkan shalat termasuk bentuk kekafiran. Di antara hadis tersebut adalah,<\/p>\n<p class=\"arab\">بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلاَةِ<\/p>\n<p>“<em>(Pembatas) antara seorang muslim dan kesyirikan serta kekafiran adalah meninggalkan shalat.<\/em>” (HR. Muslim no. 257).<\/p>\n<p>Dari penjelasan di atas, kami nasihatkan, hendaklah setiap muslim memperhatikan amalan yang satu ini. Jangan sampai ia meremehkannya. Ketika seseorang bersafar atau melakukan perjalanan jauh, ia tetap punya kewajiban yang sama sebagaimana ia mukim. Semoga kita memperhatikan nasihat Umar bin Khaththab berikut ini, Amirul Mukminin, Umar bin Al Khaththab <em>radhiallahu ‘anhu<\/em> mengatakan, “<em>Sesungguhnya di antara perkara terpenting bagi kalian adalah shalat. Barangsiapa menjaga shalat, berarti dia telah menjaga agama. Barangsiapa yang menyia-nyiakannya, maka untuk amalan lainnya akan lebih disia-siakan lagi. Tidak ada bagian dalam Islam, bagi orang yang meninggalkan shalat<\/em>.“ (<em>Ash Sholah<\/em>, Ibnul Qayyim, Hal. 12)<\/p>\n<p><strong>Kedua: Keringanan saat safar<\/strong><\/p>\n<p>Dalam safar, memang keadaan yang amat sulit dan penuh kepenatan. Seorang musafir akan sulit tidur, sulit makan, dan melakukan aktivitas lainnya. Sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam, <\/em><\/p>\n<p class=\"arab\">السَّفَرُ قِطْعَةٌ مِنَ الْعَذَابِ ، يَمْنَعُ أَحَدَكُمْ طَعَامَهُ وَشَرَابَهُ وَنَوْمَهُ ، فَإِذَا قَضَى نَهْمَتَهُ فَلْيُعَجِّلْ إِلَى أَهْلِهِ<\/p>\n<p>“<em>Safar merupakan siksaan, karena menghalangi seseorang di antara kalian untuk bisa menikmati makan, minum, dan tidur. Jika di antara kalian telah menyelesaikan keperluannya, maka hendaklah dia segera kembali ke keluarganya<\/em>.” (HR. Bukhari no. 1804 dan Muslim no. 1927). Oleh karena itu, karena berbagai kesulitan seperti ini,  maka Islam memberikan berbagai keringanan saat safar berkaitan dengan shalat, di antaranya:<\/p>\n<p>1. Bolehnya mengqoshor shalat, artinya shalat empat rakaat dijadikan dua rakaat. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ عَزَّ وَجَلَّ وَضَعَ عَنِ الْمُسَافِرِ شَطْرَ الصَّلاَةِ<\/p>\n<p>“<em>Allah ‘Azza wa Jalla melepaskan dari musafir separuh shalat<\/em>.” (HR. Abu Daud, At Tirmidzi, An Nasai, dan Ibnu Majah. Syaikh Al Albani mengatakan bahwa hadis ini hasan. <em>Misykatul Mashobih,<\/em> 2025).<\/p>\n<p>2. Bolehnya shalat sunah di atas kendaraan. Dari Jabir bin Abdillah, beliau mengatakan,<\/p>\n<p class=\"arab\">كَانَ رَسُولُ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; يُصَلِّى عَلَى رَاحِلَتِهِ حَيْثُ تَوَجَّهَتْ ، فَإِذَا أَرَادَ الْفَرِيضَةَ نَزَلَ فَاسْتَقْبَلَ الْقِبْلَةَ<\/p>\n<p>“<em>Rasulullah shallallahu ‘alaihi wa sallam pernah melaksanakan shalat sunah di atas kendaraannya sesuai dengan arah kendaraannya. Namun jika ingin melaksanakan shalat fardhu, beliau turun dari kendaraan dan menghadap kiblat<\/em>.” (HR. Bukhari no. 400)<\/p>\n<p>Ibnu Umar berkata,<\/p>\n<p class=\"arab\">وَكَانَ رَسُولُ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; يُسَبِّحُ عَلَى الرَّاحِلَةِ قِبَلَ أَىِّ وَجْهٍ تَوَجَّهَ ، وَيُوتِرُ عَلَيْهَا ، غَيْرَ أَنَّهُ لاَ يُصَلِّى عَلَيْهَا الْمَكْتُوبَةَ<\/p>\n<p>“<em>Rasulullah shallallahu ‘alaihi wa sallam pernah melakukan shalat sunah di atas kendaraannya menghadap arah kendaraan berjalan, lalu beliau sempat melakukan witir di atasnya. Namun beliau tidak melakukan shalat wajib di atas kendaraan<\/em><em>.<\/em>” (HR. Bukhari no. 1098 dan Muslim no. 700)<\/p>\n<p>3. Bolehnya menjamak shalat jika sulit mengerjakan shalat di masing-masing waktu.<\/p>\n<p>Ibnu Taimiyah <em>rahimahullah<\/em> berkata,<\/p>\n<p class=\"arab\">وَالْقَصْرُ سَبَبُهُ السَّفَرُ خَاصَّةً لَا يَجُوزُ فِي غَيْرِ السَّفَرِ وَأَمَّا الْجَمْعُ فَسَبَبُهُ الْحَاجَةُ وَالْعُذْرُ فَإِذَا احْتَاجَ إلَيْهِ جَمَعَ فِي السَّفَرِ الْقَصِيرِ وَالطَّوِيلِ وَكَذَلِكَ الْجَمْعُ لِلْمَطَرِ وَنَحْوِهِ وَلِلْمَرَضِ وَنَحْوِهِ وَلِغَيْرِ ذَلِكَ مِنْ الْأَسْبَابِ فَإِنَّ الْمَقْصُودَ بِهِ رَفْعُ الْحَرَجِ عَنْ الْأُمَّةِ<\/p>\n<p>Sebab qoshor shalat khusus hanya karena seseorang itu bersafar. Tidak boleh seseorang mengqoshor shalat pada selain safar. Adapun sebab menjamak shalat adalah karena adanya hajat (kebutuhan) dan adanya udzur (halangan). Jika seseorang butuh untuk menjamak shalat, maka ia boleh menjamaknya pada safar yang singkat atau safar yang waktunya lama. Begitu pula seseorang boleh menjamak shalat karena alasan hujan dan kesulitan semacam itu, karena sakit, dan sebab lainnya. Karena ingat sekali lagi, sebab menjamak shalat adalah untuk menghilangkan kesulitan pada kaum muslimin. (<em>Majmu’ Al Fatawa<\/em>, 22: 292)<\/p>\n<p>Jika sudah mengetahui beberapa keringanan shalat saat safar seperti yang disebutkan di atas, maka tidak ada alasan lagi bagi kita untuk meninggalkan shalat. Karena lihatlah saat sulit, Islam memberikan kemudahan.<\/p>\n<p><strong>Ketiga: Ketika sulit mengerjakan shalat fardhu turun dari kendaraan<\/strong><\/p>\n<p>Sebagaimana diterangkan dalam hadis Jabir dan perkataan Ibnu Umar di atas, shalat fardhu hendaklah dilakukan dengan turun dari kendaraan. Bagaimana jika tidak memungkinkan kita turun seperti misalnya kita mendapati waktu shalat subuh di atas kendaraan atau waktu shalat lainnya di atas kereta atau bus? Jawabnya, boleh dilakukan di atas kendaraan asalkan dengan memenuhi dua syarat:<\/p>\n<p>1. Khawatir akan keluar waktu shalat sebelum sampai di tempat tujuan. Namun jika bisa turun dari kendaraan sebelum keluar waktu shalat, maka lebih baik menunggu. Kemudian jika sudah turun, dia langsung mengerjakan shalat fardhu.<\/p>\n<p>2. Jika tidak mampu turun dari kendaraan untuk melaksanakan shalat. Namun jika mampu turun dari kendaraan untuk melaksanakan shalat fardhu, maka wajib melaksanakan shalat fardhu dengan kondisi turun dari kendaraan.  (<em>Fatwa Al Islam Sual wa Jawab,<\/em> no. 21869)<\/p>\n<p>Sehingga untuk kasus yang saudara tanyakan jika memang bisa mengerjakan shalat subuh dengan turun dari kendaraan, maka itu lebih baik. Ditambah lagi jika bisa berjamaah dengan musafir lainnya atau dengan penduduk setempat, itu lebih ahsan dan menuai pahala yang lebih besar. Dakwahilah mereka akan pentingnya shalat, semoga mereka pun bisa mendapatkan hidayah.<\/p>\n<p><em>Wallahu a’lam. Wallahu waliyyut taufiq was sadad.<\/em><\/p>\n<p>@ KSU, Riyadh KSA, 12 Rabi’ul Awwal 1433 H<\/p>\n<p><strong>Dijawab oleh Ustadz Muhammad Abduh Tuasikal (Dewan Pembina <a title=\"meninggalkan shalat karena safar\" href=\"https:\/\/konsultasisyariah.com\/meninggalkan-shalat-saat-safar-perjalanan\" target=\"_blank\">Konsultasi Syariah<\/a>)<em><br \/>\n<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Meninggalkan Shalat Saat Safar\/Perjalanan Pertanyaan: Assalamualaikum wr wb Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian saya meminta bang supir berhenti di sebuah masjid karena kebetulan saya hendak buang air kecil dan kebetulan juga hampir adzan subuh (bang supir dan beberapa penumpang tidak shalat subuh). Terus adzan subuh berkumandang. Saya bingung, apakah [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":14730,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,563,12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Meninggalkan Shalat Saat Safar (Perjalanan) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Meninggalkan Shalat Saat Safar\/Perjalanan Pertanyaan: Assalamualaikum wr wb Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Meninggalkan Shalat Saat Safar (Perjalanan) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Meninggalkan Shalat Saat Safar\/Perjalanan Pertanyaan: Assalamualaikum wr wb Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-11-05T04:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-11-04T23:06:19+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/11\/meninggalkan-shalat-dalam-perjalanan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"278\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"abduh\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"abduh\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html\"},\"author\":{\"name\":\"abduh\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/90c3f46bd7f365129161b1e61168aba0\"},\"headline\":\"Meninggalkan Shalat Saat Safar (Perjalanan)\",\"datePublished\":\"2012-11-05T04:00:05+00:00\",\"dateModified\":\"2012-11-04T23:06:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html\"},\"wordCount\":1084,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\",\"Ibadah\",\"Sholat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html\",\"name\":\"Meninggalkan Shalat Saat Safar (Perjalanan) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-11-05T04:00:05+00:00\",\"dateModified\":\"2012-11-04T23:06:19+00:00\",\"description\":\"Meninggalkan Shalat Saat Safar\/Perjalanan Pertanyaan: Assalamualaikum wr wb Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Meninggalkan Shalat Saat Safar (Perjalanan)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/90c3f46bd7f365129161b1e61168aba0\",\"name\":\"abduh\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c990ba960a904a87be9b89ccbc0648fc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c990ba960a904a87be9b89ccbc0648fc?s=96&d=mm&r=g\",\"caption\":\"abduh\"},\"description\":\"Muhammad Abduh Tuasikal, MSc. Beliau adalah Lulusan di Jami'ah Malik Su'ud - King Saud University (Riyadh-KSA). Beliau adalah dewan pembina Yayasan Bina Pengusaha Muslim dan Majalah Pengusaha Muslim. Beliau juga aktif menulis dan menerjemahkan artikel-artikel Islam.\",\"sameAs\":[\"http:\/\/rumaysho.com\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Meninggalkan Shalat Saat Safar (Perjalanan) &#8226; KonsultasiSyariah.com","description":"Meninggalkan Shalat Saat Safar\/Perjalanan Pertanyaan: Assalamualaikum wr wb Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html","og_locale":"en_US","og_type":"article","og_title":"Meninggalkan Shalat Saat Safar (Perjalanan) &#8226; KonsultasiSyariah.com","og_description":"Meninggalkan Shalat Saat Safar\/Perjalanan Pertanyaan: Assalamualaikum wr wb Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian","og_url":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-11-05T04:00:05+00:00","article_modified_time":"2012-11-04T23:06:19+00:00","og_image":[{"width":460,"height":278,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/11\/meninggalkan-shalat-dalam-perjalanan.jpg","type":"image\/jpeg"}],"author":"abduh","twitter_card":"summary_large_image","twitter_misc":{"Written by":"abduh","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html"},"author":{"name":"abduh","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/90c3f46bd7f365129161b1e61168aba0"},"headline":"Meninggalkan Shalat Saat Safar (Perjalanan)","datePublished":"2012-11-05T04:00:05+00:00","dateModified":"2012-11-04T23:06:19+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html"},"wordCount":1084,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH","Ibadah","Sholat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html","url":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html","name":"Meninggalkan Shalat Saat Safar (Perjalanan) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-11-05T04:00:05+00:00","dateModified":"2012-11-04T23:06:19+00:00","description":"Meninggalkan Shalat Saat Safar\/Perjalanan Pertanyaan: Assalamualaikum wr wb Ustadz, ketika saya dalam perjalanan dari Aceh Selatan ke Aceh Utara, kemudian","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/10424-meninggalkan-shalat-saat-safar-perjalanan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Meninggalkan Shalat Saat Safar (Perjalanan)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/90c3f46bd7f365129161b1e61168aba0","name":"abduh","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c990ba960a904a87be9b89ccbc0648fc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c990ba960a904a87be9b89ccbc0648fc?s=96&d=mm&r=g","caption":"abduh"},"description":"Muhammad Abduh Tuasikal, MSc. Beliau adalah Lulusan di Jami'ah Malik Su'ud - King Saud University (Riyadh-KSA). Beliau adalah dewan pembina Yayasan Bina Pengusaha Muslim dan Majalah Pengusaha Muslim. Beliau juga aktif menulis dan menerjemahkan artikel-artikel Islam.","sameAs":["http:\/\/rumaysho.com"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10424"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=10424"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10424\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/14730"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=10424"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=10424"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=10424"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}