{"id":10485,"date":"2013-02-08T03:11:07","date_gmt":"2013-02-07T20:11:07","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=10485"},"modified":"2016-04-22T17:06:14","modified_gmt":"2016-04-22T10:06:14","slug":"valentines-day-hari-zina-internasional","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html","title":{"rendered":"Hari Valentine : Hari Zina Internasional"},"content":{"rendered":"<h2 style=\"text-align: left;\" align=\"center\">Hari Valentine : Hari Zina Internasional<\/h2>\n<p style=\"text-align: left;\" align=\"center\"><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah<\/em><\/p>\n<p>Di antara bencana yang menimpa pemuda Islam adalah sikap latah meniru kebiasaan orang kafir. Salah satu di antaranya, memeriahkan <strong>Valentine&#8217;s Day<\/strong>. <a href=\"https:\/\/konsultasisyariah.com\/apa-hukum-merayakan-valentines-day\" target=\"_blank\">Valentine&#8217;s day, 100% datang dari orang kafir<\/a>.<\/p>\n<p>Kita semua sepakat bahwa valentine datang dari budaya non muslim. Terlalu banyak referensi tentang sejarah dan latar belakang munculnya hari valentine, yang mengupas hal itu. Saking banyaknya, mungkin kuranng bijak jika kami harus mengulas ulang pembahasan yang sudah berceceran tentang sejarah valentine&#8217;s. Untuk itu, kami di sini hanya ingin meyakinkan bahwa valentine murni dari orang kafir.<br \/>\n<!--more--><br \/>\n<strong>Klaim<\/strong>: Kami mengakui bahwa valentine&#8217;s day buatan orang kafir, tapi kami sama sekali tidak melakukan ritual mereka. Kami hanya menjadikan hari ini sebagai hari untuk mengungkapkan rasa cinta kepada kekasih. Sama sekali tidak ada sangkut pautnya dengan acara keagamaan. Apakah ini tetap dilarang?<\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p>Alasan ini tidak dapat diterima. Setelah Anda memahami bahwa hari valentine adalah budaya orang kafir, ada beberapa konsekuensi yang perlul Anda pahami:<\/p>\n<p><strong>Pertama<\/strong>, turut memeriahkan valentine&#8217;s day dengan cara apapun, sama saja dengan meniru kebiasaan orang kafir. Padahal Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah memberikan ancaman yang sangat keras, bagi orang yang meniru kebiasaan orang kafir. Dari Ibnu Umar <em>radhiallahu &#8216;anhuma<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُم<\/p>\n<p>“<em>Siapa yang meniru suatu kaum maka dia bagian dari kaum tersebut<\/em>.” (HR. Abu Daud dan dishahihkan Al-Albani).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan,<\/p>\n<p class=\"arab\">وهذا الحديث أقل أحواله أن يقتضي تحريم التشبه بهم ، وإن كان ظاهره يقتضي كفر المتشبه بهم كما في قوله : { وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ }<\/p>\n<p>“Hadis ini, kondisi minimalnya menunjukkan haramnya meniru kebiasaan orang kafir. Meskipun zahir (makna tekstual) hadis menunjukkan kufurnya orang yang meniru kebiasaan orang kafir. Sebagaiman firman Allah <em>Ta&#8217;ala<\/em> yang artinya, ‘<em>Siapa di antara kalian yang memberikan loyalitas kepada mereka (orang kafir itu), maka dia termasuk bagian orang kafir itu’<\/em>. (QS. Al-Maidah: 51).” (<em>Iqtidha&#8217; Shirathal Mustaqim<\/em>, 1:214)<\/p>\n<p>Pada hadis di atas, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak membedakan tujuan meniru kebiasaan orang kafir itu. Beliau juga tidak memberikan batasan bahwa meniru yang dilarang adalah meniru dalam urusan keagamaan atau mengikuti ritual mereka. Sama sekali tidak ada dalam hadis di atas. Karena itu, hadis ini berlaku umum, bahwa semua sikap yang menjadi tradisi orang kafir, maka wajib ditinggalkan dan tidak boleh ditiru.<\/p>\n<p><strong>Kedua<\/strong>, memeriahkan hari raya orang kafir, apapun bentuknya, meskipun hanya dengan main-main, dan sama sekali tidak diiringi dengan ritual tertentu, hukumnya terlarang.<\/p>\n<p>Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> hijrah ke Madinah, beliau menjumpai masyarakat Madinah merayakan hari raya Nairuz dan Mihrajan. Hari raya ini merupakan hari raya yang diimpor dari orang Persia yang beragama Majusi. Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> datang, beliau bersabda,<\/p>\n<p class=\"arab\">قَدِمْتُ عَلَيْكُمْ ، وَلَكُمْ يَوْمَانِ تَلْعَبُونَ فِيهِمَا فِي الْجَاهِلِيَّةِ ، وَقَدْ أَبْدَلَكُمُ اللَّهُ بِهِمَا خَيْرًا مِنْهُمَا : يَوْمَ النَّحْرِ ، وَيَوْمَ الْفِطْرِ<\/p>\n<p><em>&#8220;Saya mendatangi kalian (di Madinah), sementara kalian memiliki dua hari yang kalian gunakan untuk bermain di masa jahiliyah. Padahal Allah telah memberikan dua hari yang lebih baik untuk kalian: Idul Qurban dan Idul Fitri&#8221;<\/em>. (HR. Ahmad, Abu Daud, Nasai, dan dishahihkan Syaikh Ali Al-Halabi)<\/p>\n<p>Mari kita simak dengan seksama hadis di atas. Penduduk Madinah, merayakan Nairuz dan Mihrajan bukan dengan mengikuti ritual orang Majusi. Mereka merayakan dua hari raya itu murni dengan main-main, saling memberi hadiah, saling berkunjung, dst. Meskipun demikian, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tetap melarang mereka untuk merayakannya, menjadikannya sebagai hari libur, atau turut memeriahkan dengan berbagai kegembiraan dan permainan. <strong>Sekali lagi, meskipun sama sekali tidak ada unsur ritual atau peribadatan orang kafir.<\/strong><\/p>\n<p>Oleh karena itu, meskipun di malam valentine&#8217;s sekaligus siang harinya, sama sekali Anda tidak melakukan ritual kesyirikan, meskipun Anda hanya membagi coklat dan hadiah lainnya, apapun alasannya, Anda tetap dianggap turut memeriahkan budaya orang kafir, yang dilarang berdasarkan hadis di atas.<\/p>\n<h3>Valentine&#8217;s Day Hari Zina Internasional<\/h3>\n<p>Sudah menjadi rahasia umum, intensitas zina meningkat pesat di malam valentine. Hari itu dijadikan momen paling romantis untuk mengungkapkan rasa cinta kepada pacar dan kekasih.<\/p>\n<p>Apabila valentine hanya sekadar pacaran dan makan malam, setelah itu pulang ke “kandang” masing-masing, ini cara valentine zaman 70-an, kuno! Saat ini, valentine telah resmi menjadi hari zina.<\/p>\n<p>Bukan hanya mengungkap perasaan cinta melalui hadiah coklat, tapi saat ini dilampiri dengan kondom. Allahu akbar! Apa yang bisa Anda bayangkan? Malam valentine menjadi kesempatan besar bagi para pemuda dan mahasiswa pecundang untuk merobek mahkota keperawanan gadis dan para wanita. Malam valentine diabadaikan dengan lumuran maksiat dan dosa besar. Lebih parah dari itu, semua kegiatan di atas mereka rekam dalam video untuk disebarkan ke berbagai penjuru bumi melalui dunia maya. Bukankah ini bencana besar?! <em>Innaa lillaahi wa innaa ilaihi raajiuun<\/em>..<\/p>\n<p>Dimanakah rasa malu mereka?! Dimanakah rasa keprihatinan mereka dengan umat?! Akankah mereka semakin memperparah keadan?!<\/p>\n<p>Wahai para pemuda pecundang&#8230;, jangan karena kalian tidak mampu menikah kemudian kalian bisa sewenang-wenang menggagahi wanita??<\/p>\n<p>Wahai para pemudi yang hilang rasa malunya&#8230;, jangan karena sebatang cokelat dan romantisme picisan Anda merelakan bagian yang paling berharga pada diri Anda. Laki-laki yang saat ini sedang menjadi pacarmu, bukan jaminan bisa menjadi suamimu. Bisa jadi kalian sangat berharap kasih sayang sang kekasih, namun di balik itu, obsesi terbesar pacarmu hanya ingin melampiaskan nafsu binatangnya dan mengambil madumu.<\/p>\n<p>Bertaubatlah wahai kaum muslimin&#8230;<\/p>\n<p>Ingatlah hadis Nabi <em>shallallahu ‘alaihi wa sallam<\/em><em>,<\/em><\/p>\n<p class=\"arab\">وَلاَ ظَهَرَتِ الْفَاحِشَةُ فِى قَوْمٍ قَطُّ إِلاَّ سَلَّطَ اللَّهُ عَلَيْهِمُ الْمَوْتَ<\/p>\n<p>“<em>Jika perbuatan kekejian sudah merebak dan dilakukan dengan terang-terangan di tengah-tengah masyarakat, maka Allah akan menimpakan kehancuran kepada mereka<\/em>.” (HR. Hakim dan beliau shahihkan, serta disetujui Ad-Dzahabi)<\/p>\n<p><em>Allahu Akbar<\/em>, bukankah ini ancaman yang sangat menakutkan. Gara-gara perbuatan mereka yang tidak bertanggung jawab itu, bisa jadi Allah menimpakan berbagai bencana yang membinasakan banyak manusia. Ya.. valentine&#8217;s day, telah menyumbangkan masalah besar bagi masyarakat. Sangat tepat seperti kisah Nabi Musa <em>&#8216;alaihis salam<\/em> yang berdoa kepada Allah, karena kelancangan yang dilakukan kaumnya yang menyembah anak sapi. Allah abadikan dalam firman-Nya,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ اتَّخَذُوا الْعِجْلَ سَيَنَالُهُمْ غَضَبٌ مِنْ رَبِّهِمْ وَذِلَّةٌ فِي الْحَيَاةِ الدُّنْيَا وَكَذَلِكَ نَجْزِي الْمُفْتَرِينَ (152)وَالَّذِينَ عَمِلُوا السَّيِّئَاتِ ثُمَّ تَابُوا مِنْ بَعْدِهَا وَآمَنُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَحِيمٌ (153) وَلَمَّا سَكَتَ عَنْ مُوسَى الْغَضَبُ أَخَذَ الْأَلْوَاحَ وَفِي نُسْخَتِهَا هُدًى وَرَحْمَةٌ لِلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ (154) وَاخْتَارَ مُوسَى قَوْمَهُ سَبْعِينَ رَجُلًا لِمِيقَاتِنَا فَلَمَّا أَخَذَتْهُمُ الرَّجْفَةُ قَالَ رَبِّ لَوْ شِئْتَ أَهْلَكْتَهُمْ مِنْ قَبْلُ وَإِيَّايَ أَتُهْلِكُنَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا إِنْ هِيَ إِلَّا فِتْنَتُكَ تُضِلُّ بِهَا مَنْ تَشَاءُ وَتَهْدِي مَنْ تَشَاءُ أَنْتَ وَلِيُّنَا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنْتَ خَيْرُ الْغَافِرِينَ<\/p>\n<p>“<em>Sesungguhnya orang-orang yang menjadikan anak lembu (sebagai sembahannya), kelak akan menimpa mereka kemurkaan dari Tuhan mereka dan kehinaan dalam kehidupan di dunia. Demikianlah Kami memberi balasan kepada orang-orang yang membuat-buat kebohongan. Orang-orang yang mengerjakan kejahatan, kemudian bertaubat sesudah itu dan beriman; sesungguhnya Tuhan kamu sesudah taubat yang disertai dengan iman itu adalah Maha Pengampun lagi Maha Penyayang. Sesudah amarah Musa menjadi reda, lalu diambilnya (kembali) luh-luh (Taurat) itu; dan dalam tulisannya terdapat petunjuk dan rahmat untuk orang-orang yang takut kepada Tuhannya. Dan Musa memilih tujuh puluh orang dari kaumnya untuk (memohonkan taubat kepada Kami) pada waktu yang telah Kami tentukan. Maka ketika mereka digoncang gempa bumi, Musa berkata, &#8220;Ya Tuhanku, kalau Engkau kehendaki, tentulah Engkau membinasakan mereka dan aku sebelum ini. <strong>Apakah Engkau akan membinasakan kami karena perbuatan orang-orang yang BODOH di antara kami? <\/strong>Itu hanyalah cobaan dari Engkau, Engkau sesatkan dengan cobaan itu siapa yang Engkau kehendaki dan Engkau beri petunjuk kepada siapa yang Engkau kehendaki. Engkaulah Yang memimpin kami, maka ampunilah kami dan berilah kami rahmat dan Engkaulah Pemberi ampun yang sebaik-baiknya.<\/em>&#8221; (QS. Al-A&#8217;raf: 153 &#8211; 155)<\/p>\n<p>Karena itu, kami mengajak kepada mereka yang masih lurus fitrahnya. Berusahalah untuk banyak istighfar kepada Allah. Perbanyaklah memohon ampunan kepada Allah. Kita berharap, dengan banyaknya istigfar yang kita ucapkan di malam zina ini, semoga Allah mengampuni hamba-hamba-Nya. Musa memohon ampunan kepada Allah, disebabkan ulah kaumnya yang bodoh, yang mengundang murka Allah.<\/p>\n<p>Yaa Allah.., akankah Engkau membinasakan kami disebabkan ulah orang-orang BODOH di malam valentine?<\/p>\n<p>Ampunilah kami Yaa, Allah..<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewab Pembina Konsultasi Syariah)<\/strong><br \/>\n<strong> Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n<p>Tags: hari valentine, malam valentine, valentine hari kasih sayang, ungkapan cinta hari valentine, hadiah valentine, kencan valentine, kemungkaran <strong>valentine.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hari Valentine : Hari Zina Internasional Bismillah was shalatu was salamu &#8216;ala Rasulillah Di antara bencana yang menimpa pemuda Islam adalah sikap latah meniru kebiasaan orang kafir. Salah satu di antaranya, memeriahkan Valentine&#8217;s Day. Valentine&#8217;s day, 100% datang dari orang kafir. Kita semua sepakat bahwa valentine datang dari budaya non muslim. Terlalu banyak referensi tentang [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":10491,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,1,17],"tags":[17111,17112,17110,17113,17114,17109],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hari Valentine : Hari Zina Internasional &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hari Valentine : Hari Zina Internasional Bismillah was shalatu was salamu &#039;ala Rasulillah Di antara bencana yang menimpa pemuda Islam adalah sikap latah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hari Valentine : Hari Zina Internasional &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hari Valentine : Hari Zina Internasional Bismillah was shalatu was salamu &#039;ala Rasulillah Di antara bencana yang menimpa pemuda Islam adalah sikap latah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-02-07T20:11:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/kondom-untuk-valentine.gif\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/gif\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hari Valentine : Hari Zina Internasional\",\"datePublished\":\"2013-02-07T20:11:07+00:00\",\"dateModified\":\"2016-04-22T10:06:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html\"},\"wordCount\":1176,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"14 februari\",\"2013\",\"hari kasih sayang\",\"hari valentine\",\"ungkapan cinta\",\"valentine\"],\"articleSection\":[\"AKHLAK\",\"AQIDAH\",\"Pergaulan\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html\",\"url\":\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html\",\"name\":\"Hari Valentine : Hari Zina Internasional &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-02-07T20:11:07+00:00\",\"dateModified\":\"2016-04-22T10:06:14+00:00\",\"description\":\"Hari Valentine : Hari Zina Internasional Bismillah was shalatu was salamu 'ala Rasulillah Di antara bencana yang menimpa pemuda Islam adalah sikap latah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pergaulan\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/pergaulan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hari Valentine : Hari Zina Internasional\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hari Valentine : Hari Zina Internasional &#8226; KonsultasiSyariah.com","description":"Hari Valentine : Hari Zina Internasional Bismillah was shalatu was salamu 'ala Rasulillah Di antara bencana yang menimpa pemuda Islam adalah sikap latah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html","og_locale":"en_US","og_type":"article","og_title":"Hari Valentine : Hari Zina Internasional &#8226; KonsultasiSyariah.com","og_description":"Hari Valentine : Hari Zina Internasional Bismillah was shalatu was salamu 'ala Rasulillah Di antara bencana yang menimpa pemuda Islam adalah sikap latah","og_url":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-02-07T20:11:07+00:00","article_modified_time":"2016-04-22T10:06:14+00:00","og_image":[{"width":"460","height":"280","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/kondom-untuk-valentine.gif","type":"image\/gif"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hari Valentine : Hari Zina Internasional","datePublished":"2013-02-07T20:11:07+00:00","dateModified":"2016-04-22T10:06:14+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html"},"wordCount":1176,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["14 februari","2013","hari kasih sayang","hari valentine","ungkapan cinta","valentine"],"articleSection":["AKHLAK","AQIDAH","Pergaulan"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html","url":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html","name":"Hari Valentine : Hari Zina Internasional &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-02-07T20:11:07+00:00","dateModified":"2016-04-22T10:06:14+00:00","description":"Hari Valentine : Hari Zina Internasional Bismillah was shalatu was salamu 'ala Rasulillah Di antara bencana yang menimpa pemuda Islam adalah sikap latah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/10485-valentines-day-hari-zina-internasional.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Pergaulan","item":"https:\/\/konsultasisyariah.com\/akhlak\/pergaulan"},{"@type":"ListItem","position":4,"name":"Hari Valentine : Hari Zina Internasional"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10485"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=10485"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10485\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/10491"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=10485"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=10485"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=10485"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}