{"id":10579,"date":"2012-02-27T16:43:15","date_gmt":"2012-02-27T09:43:15","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=10579"},"modified":"2016-04-22T17:05:18","modified_gmt":"2016-04-22T10:05:18","slug":"hukum-menabung-di-bank","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html","title":{"rendered":"Hukum Menabung di Bank dengan Aneka Niat"},"content":{"rendered":"<h2>Hukum Menabung di Bank dengan Aneka Niat<\/h2>\n<p>Assalamu&#8217;alaikum ustadz<br \/>\nBolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat. Apakah termasuk uang riba? Sebaiknya uang tersebut disalurkan kemana? Bolehkah digunakan untuk <em>ma’isyah<\/em> (mencari nafkah)? <em>Jazaakallahu khoir<\/em><br \/>\nDari: Cesnawati<br \/>\n<!--more--><br \/>\nWa’alaikumussalam<br \/>\nBerikut artikel yang mewakili jawaban pertanyaan Anda:<\/p>\n<h3>Hukum menabung di bank dengan aneka niat<\/h3>\n<p>Sejak kesadaran masyarakat terhadap agamanya semakin meningkat, mereka mulai merasa risih dengan bunga yang ada di bank. Imbas selanjutnya, mereka mulai mempertanyakan <strong>hukum menabung di bank<\/strong>. Karena mereka yakin bahwa bank akan memanfaatkan dana tabungan nasabah untuk aktivitas mereka. Agar kita bisa mengambil kesimpulan tanpa ragu, kita perlu merujuk apa kata ulama tentang hukum menabung di bank. Berikut keterangan para ulama kontemporer tentang hukum menabung di bank dengan aneka niat:<\/p>\n<p><strong>Pertama<\/strong>, menabung untuk mengambil dan memiliki bunganya.<br \/>\nUlama sepakat bahwa bunga bank adalah riba yang haram. Untuk itu, mereka sepakat, menabung di bank dengan maksud mengambil dan memanfaatkan bunga untuk kepentingan pribadi, hukumnya terlarang.<\/p>\n<p>Dalam salah satu keputusan <em>Majma&#8217; Al-Buhuts Al-Islami<\/em>, dalam muktamarnya yang kedua, yang diadakan di Kairo, tahun 1965. Dalam keputusan tersebut dinyatakan:<br \/>\n“Bunga dari transaksi utang-piutang, semuanya adalah riba yang haram. Tidak ada bedanya, baik utang untuk kegiatan konsumtif maupun utang untuk kegiatan produktif. Karena dalil Alquran dan sunah, semuanya dengan tegas menyatakan haramnya kedua jenis riba dari utang tersebut.” (<em>Fawaidul Bunuk Hiyar Riba<\/em>, Hal. 130)<\/p>\n<p><strong>Kedua<\/strong>, menabung di bank tanpa keinginan mengambil bunga.<br \/>\nPara ulama melarang menabung di bank, meskipun tanpa ada keinginan untuk mengambil bunga. Karena menaruh dana di bank, akan membantu bank dalam melancarkan transaksi riba. Hanya saja para ulama membolehkan jika ada kebutuhan yang mendesak. Lajnah Daimah, dalam salah satu fatwanya menyatakan, “Haram menyimpan uang di bank, kecuali karena darurat, dan tanpa mengambil bunga.” (<em>Majmu&#8217; Fatawa Lanjah Daimah<\/em>, 13:384)<\/p>\n<p><strong>Ketiga<\/strong>, menabung di bank untuk mengamankan uang.<br \/>\nSeberapakah ukuran kebutuhan dan darurat yang membolehkan seseorang menabung di bank?<\/p>\n<p>Dalam banyak fatwanya, Syaikh Abdul Aziz Ibnu Baz membolehkan menabung di bank untuk mengamankan uang, yang tidak memungkinkan untuk disimpan di selain bank. Beliau pernah ditanya tentang hukum orang yang menabung gajinya di bank tanpa mengambil bunga karena khawatir hilang. Beliau menjawab, “Tidak masalah Anda melakukan demikian, menabung di bank karena khawatir uang Anda hilang. Dan ini termasuk keadaan mendesak, jika Anda membutuhkannya maka tidak mengapa, dengan tanpa mengambil bunga.” (<em>Majmu&#8217; Fatawa Ibnu Baz<\/em>, 19:153)<\/p>\n<p>Hal ini juga menjadi keputusan Majlis Al-Fiqhi Al-Islami, di bawah Rabithah Al-Alam Al-Islami, dalam konferensi kesembilan di Mekah. Pada keputusan no. 3, dinyatakan:<br \/>\n“Haram bagi seorang muslim, untuk bertransaksi dengan riba, selama masih memungkinkan untuk bertransaksi dengan bank non riba, baik di dalam maupun luar negeri. Karena tidak ada alasan baginya untuk berinteraksi dengan bank riba sementara sudah ada penggantinya, yaitu bank non riba” (Diambil dari <em>Fawaidul Bunuk Hiyar Riba<\/em>, Hal. 140)<\/p>\n<p><strong>Keempat<\/strong>, membuka rekening tabungan agar bisa melakukan transaksi yang dibutuhkan.<br \/>\nTerdapat beberapa keterangan dari para ulama, yang mengisyaratkan bolehnya membuat rekening bank, untuk memanfaatkan jasa bank, semacam transfer gaji atau yang lainnya. Di antaranya:<\/p>\n<p>Fatwa ahli hadis abad ini, Muhammad Nasiruddin Al-Albani <em>rahimahullah.<\/em> Dalam program <em>Silsilatul Huda wan Nur<\/em>, beliau ditanya:<br \/>\nTerkait gaji beberapa pegawai yang diambil melalui bank, apakah gaji pegawai ini haram, karena termasuk harta riba?<\/p>\n<p>Beliau memberikan jawaban: Saya tidak menganggap hal itu (gaji mereka termasuk riba). Karena yang saya tahu, mereka tidak melakukan hal itu karena keinginan mereka, tapi sebagai aturan yang wajib mereka ikuti. Yang penting gaji itu sampai kepada pegawai dengan jalan yang halal. Akan tetapi jika gaji itu harus melalui fase yang tidak halal, seperti ditabung dulu di bank maka itu di luar tanggung jawab pegawai, namun dia harus berusaha untuk mengambil uang tersebut sesegera mungkin. (<em>Silsilah Huda wan Nur<\/em>, rekaman no.387).<\/p>\n<p>Keterangan beliau ini juga diaminkan oleh Lajnah Daimah. Pada kasus pertanyaan yang sama, mereka Lajnah menegaskan:<\/p>\n<p>Tidak masalah mengambil gaji yang ditransfer melalui bank. Karena pegawai ini mengambil gaji sebagai imbalan dari pekerjaan yang dia lakukan, yang tidak ada kaitannya dengan bank. Akan tetapi dengan syarat, jangan sampai dia tinggalkan di bank untuk dibungakan, setelah gaji itu ditransfer ke rekening pegawai. (<em>Fatawa<\/em> <em>Lajnah<\/em>, no.16501)<\/p>\n<p>Syarat yang disampaikan Lajnah, bahwa gaji yang sudah ditransfer harus segera diambil. Ini bertujuan agar nasabah tidak dianggap mengendapkan dana di bank, yang nantinya akan dimanfaatkan bank untuk pengembangan riba. Sebagaimana hal ini juga ditegaskan dalam Kumpulan <em>Fatwa Syabakah Islamiyah<\/em>. Dalam salah satu fatwanya dinyatakan:<\/p>\n<p>Bahwa transfer gaji melalui bank, meskipun bukan untuk tujuan membungakan uang, tetapi dana tersebut akan dimanfaatkan bank untuk transaksi mereka yang penuh dengan riba maka hukumnya tidak diperbolehkan, karena termasuk membantu orang lain untuk maksiat. (<em>Fatwa Syabakah Islamiyah,<\/em> no. 115367)<\/p>\n<p><strong>Kelima<\/strong>, hukum menabung dengan tujuan mengambil bunga untuk disedekahkan.<br \/>\nPemahaman semacam ini sama halnya dengan orang yang mencuri dengan tujuan untuk bersedekah. Padahal Allah <em>Ta’ala<\/em> hanyalah menerima amal yang baik dari hamba.<\/p>\n<p>Allah berfirman, yang artinya, “<em>Sesungguhnya Allah hanya menerima amal dari orang yang bertaqwa.<\/em>” (QS. Al-Maidah: 27). Sementara sedekah dengan cara yang haram, bukanlah termasuk amal orang yang bertaqwa. Ibnu Sa&#8217;di mengatakan:<br \/>\nPendapat yang paling kuat tentang makna &#8216;<em>orang yang bertaqwa<\/em>&#8216; di ayat ini adalah orang yang bertaqwa kepada Allah ketika melakukan amal tersebut. Artinya, dia beramal dengan ikhlas mengharap wajah Allah, dan mengikuti sunah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. (<em>Tafsir As-Sa&#8217;di<\/em>, Hal. 228)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,“<em>Allah tidak menerima shalat tanpa bersuci dan tidak menerima sedekah dari hasil ghulul.<\/em>” (HR. Muslim no. 224)<\/p>\n<p>Makna <em>ghulul<\/em> pada asalnya adalah harta rampasan perang yang dicuri sebelum dibagikan. Kemudian makna ini mengalami perluasan menjadi harta khianat, sehingga mencakup semua harta yang diperoleh dengan cara haram. (Lihat <em>Syarh Nawawi untuk shahih Muslim<\/em>, 3:103)<\/p>\n<p>Fatwa terkait hal ini adalah keterangan Lajnah Quthaul Ifta&#8217; Kuwait. Komite ulama Kuwait ini memberikan jawaban yang tegas:<\/p>\n<p>“Sesungguhnya menyimpan uang di bank, dengan maksud untuk mendapatkan bunga (riba), dalam rangka untuk disedekahkan di jalan kebaikan, hukumnya terlarang. Lebih-lebih jika dijadikan sebagai gaji pegawai.” (<em>Fatawa Quthaul Ifta&#8217; Kuwait<\/em>, no. 815)<\/p>\n<p>Dari uraian beberapa fatwa di atas, ada beberapa kesimpulan yang bisa dicatat:<\/p>\n<p><strong>1.<\/strong> Ulama sepakat bahwa bunga bank adalah riba yang haram.<br \/>\n<strong>2.<\/strong> Ulama sepakat terlarangnya menabung untuk tujuan membungakan uang. Karena sama halnya dengan melakukan transaksi riba.<br \/>\n<strong>3.<\/strong> Pada asalnya, dilarang menabung di bank, meskipun tanpa bermaksud mengambil bunganya. Karena menyimpan uang di bank sama halnya membantu mereka untuk melakukan transaksi riba.<br \/>\n<strong>4.<\/strong> Ulama memberikan pengecualian bolehnya menabung di bank, dengan dua syarat:<\/p>\n<ul>\n<li>Adanya kebutuhan yang mendesak<\/li>\n<li>Tidak mengambil bunganya<\/li>\n<\/ul>\n<p><strong>5.<\/strong> Batasan kebutuhan mendesak yang membolehkan menyimpan uang di bank adalah adanya kekhawatiran terhadap keamanan harta nasabah, jika tidak disimpan di bank.<\/p>\n<p><strong>6.<\/strong> Kebutuhan mendesak antara satu orang dengan yang lainnya, berbeda-beda. Karena itu, batasan ini tidak berlaku umum.<\/p>\n<p><strong>7.<\/strong> Dibedakan antara hukum membuka rekening di bank untuk memanfaatkan jasa bank, dengan menyimpan uang di bank.<\/p>\n<p><strong>8.<\/strong> Dibolehkan membuka rekening di bank untuk memanfaatkan jasa bank yang halal, seperti transfer gaji atau yang lainnya.<\/p>\n<p><strong>9.<\/strong> Pihak yang mendapatkan transfer gaji dari bank, diharuskan segera mengambil uang tersebut dan tidak mengendapkannya di bank. Kecuali ada kebutuhan yang mendesak, sebagaimana keterangan sebelumnya.<\/p>\n<p><strong>10.<\/strong> Tidak dibolehkan menabung di bank dengan tujuan mendapatkan bunga, untuk disedekahkan atau diinfakkan ke jalan yang benar. Karena ini sama halnya dengan beramal dengan cara bermaksiat.<\/p>\n<p>Demikian, beberapa kumpulan fatwa ulama kontemporer tentang hukum menabung di bank. Semoga bisa menjadi panduan bagi kita untuk sikap, ketika harus berinteraksi dengan bank.<br \/>\n<em>Allahu a&#8217;lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a href=\"https:\/\/konsultasisyariah.com\/hukum-menabung-di-bank\" target=\"_blank\">Konsultasi Syariah<\/a>)<\/strong><br \/>\n<strong> Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n<p><strong>Catatan redaksi Pengusaha Muslim<\/strong><strong><\/strong><br \/>\nKeterangan di atas adalah sinopsis artikel tentang hukum menabung di bank yang diterbitkan dalam Majalah Pengusaha Muslim edisi 25.<\/p>\n<p>Bagi Anda yang memiliki kepedulian terdapat kondisi perbankan syariah di negara kita, kami mengajak untuk bersama-sama memahami kondisi riil perbankan syariah.<\/p>\n<p>Untuk mengetahui studi kritis tentang penbankan syariah lebih mendalam, Anda bisa membaca majalah pengusaha muslim edisi 24 dan 25, yang secara khusus mengupas studi kritis perbankan syariah.<\/p>\n<p>Berikut rincian tema artike yang dikupas di Majalah Pengusaha Muslim pada dua edisi tersebut:<\/p>\n<p><strong>Edisi Khusus FEBUARI<\/strong><\/p>\n<p>Tema edisi Februari : mengkritisi bank syariah (jilid satu), dengan menghadirkan pembahasan:<br \/>\na. Transaksi halal di bank.<br \/>\nb. Studi kritis wadiah bank syariah (kamuflase istilah).<br \/>\nc. Hakikat KPR syariah (hukum dan solusi).<br \/>\nd. Gadai emas (antara fatwa DSN MUI dan praktik bank syariah).<br \/>\ne. Serba-serbi zakat tabungan.<br \/>\nf. Haruskah umat Islam membuat bank? (antara UU perbankan dan praktiknya).<br \/>\ng. Kriteria bank syariah menurut ulama kontemporer.<br \/>\nh. Lima orang terlaknat karena riba.<br \/>\ni. Testimoni mantan praktisi dan nasabah bank syariah.<br \/>\nPlus beberapa artikel umum tentang SEO google dan bisnis online. Semuanya disajikan dalam 96 halaman.<\/p>\n<p><strong>Edisi Khusus MARET<\/strong><strong><\/strong><br \/>\nTema edisi MARET : mengkritisi bank syariah (jilid satu), dengan menghadirkan pembahasan:<br \/>\na. Mudhrabah Bank syariah, berbagi riba berkedok syariah.<br \/>\nb. Hakikat Murabahah Bank Syariah: Trsansaksi riba terselubung.<br \/>\nc. Qardhul Hasan Bank syariah: Penyalahgunaan dana zakat.<br \/>\nd. Hukum menabung di bank dengan berbagai niat.<br \/>\ne. Fatwa ulama: Cara halal menyalurkan riba.<br \/>\nf. Studi komparatif: Praktik bank syariah Vs DSN MUI.<br \/>\ng. Kajian tafsir: Tahapan pengharaman riba.<br \/>\nh. Sukuk Ritel: Tinjauan kritis Fatwa DSN MUI.<br \/>\ni. Reksadana Syariah: Investasi bermasalah secara syariah.<br \/>\nj. 9 Kiat bebas utang.<br \/>\nk. kartu diskon: antara halal dan haram.<br \/>\nSerta tidak ketinggalan, konten umum tentang keuangan, SEO google, dan bisnis online. Semuanya disajikan dalam 96 halaman.<\/p>\n<p><strong>Pesan Majalah<\/strong><strong><\/strong><br \/>\nAnda bisa memesan Majalah Pengusaha Muslim untuk edisi Februari sekarang juga.<br \/>\nHarga dan Ongkir<br \/>\nHarga majalah edisi khusus:<br \/>\nBeli langsung: @ Rp 28.000<br \/>\nPesan antar: @ Rp 30.000 (free ongkir jawa) &amp; Rp 33.000 (free ongkir luar jawa)<\/p>\n<p><strong>Cara Pemesanan<\/strong><strong><\/strong><br \/>\nHubungi :<br \/>\nemail : <a href=\"mailto:sirkulasi@pengusahamuslim.com\" rel=\"nofollow\" target=\"_blank\">sirkulasi@pengusahamuslim.com<\/a><br \/>\nHP : 0815 6798 9028<\/p>\n<p>Juga disediakan versi ebook dengan format pdf. Etalase majalah Pengusaha Muslim versi ebook: <strong><a href=\"http:\/\/shop.pengusahamuslim.com\/products-page\/emagazines\/e-magazine-pengusaha-muslim-bersihkan-riba-di-bank-syariah\/\">http:\/\/shop.pengusahamuslim.com\/products-page\/emagazines\/e-magazine-pengusaha-muslim-bersihkan-riba-di-bank-syariah\/<\/a><\/strong><\/p>\n<p>Demikian, semoga bermanfaat. Ya Allah mudahkanlah langkah kami untuk membangun ekonomi umat yang berbasis syariah.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Menabung di Bank dengan Aneka Niat Assalamu&#8217;alaikum ustadz Bolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat. Apakah termasuk uang riba? Sebaiknya uang tersebut disalurkan kemana? Bolehkah digunakan untuk ma’isyah (mencari nafkah)? Jazaakallahu khoir Dari: Cesnawati<\/p>\n","protected":false},"author":7,"featured_media":10583,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[13,47,564,870],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Menabung di Bank dengan Aneka Niat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Menabung di Bank dengan Aneka Niat Assalamu&#039;alaikum ustadz Bolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Menabung di Bank dengan Aneka Niat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Menabung di Bank dengan Aneka Niat Assalamu&#039;alaikum ustadz Bolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-02-27T09:43:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/hukum-menabung-di-bank.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukum Menabung di Bank dengan Aneka Niat\",\"datePublished\":\"2012-02-27T09:43:15+00:00\",\"dateModified\":\"2016-04-22T10:05:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html\"},\"wordCount\":1569,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Hutang Piutang\",\"Kontemporer\",\"Muamalah\",\"PERTANYAAN PEMBACA\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html\",\"url\":\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html\",\"name\":\"Hukum Menabung di Bank dengan Aneka Niat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-02-27T09:43:15+00:00\",\"dateModified\":\"2016-04-22T10:05:18+00:00\",\"description\":\"Hukum Menabung di Bank dengan Aneka Niat Assalamu'alaikum ustadz Bolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hutang Piutang\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Menabung di Bank dengan Aneka Niat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Menabung di Bank dengan Aneka Niat &#8226; KonsultasiSyariah.com","description":"Hukum Menabung di Bank dengan Aneka Niat Assalamu'alaikum ustadz Bolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Menabung di Bank dengan Aneka Niat &#8226; KonsultasiSyariah.com","og_description":"Hukum Menabung di Bank dengan Aneka Niat Assalamu'alaikum ustadz Bolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat.","og_url":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-02-27T09:43:15+00:00","article_modified_time":"2016-04-22T10:05:18+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/hukum-menabung-di-bank.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukum Menabung di Bank dengan Aneka Niat","datePublished":"2012-02-27T09:43:15+00:00","dateModified":"2016-04-22T10:05:18+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html"},"wordCount":1569,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Hutang Piutang","Kontemporer","Muamalah","PERTANYAAN PEMBACA"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html","url":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html","name":"Hukum Menabung di Bank dengan Aneka Niat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-02-27T09:43:15+00:00","dateModified":"2016-04-22T10:05:18+00:00","description":"Hukum Menabung di Bank dengan Aneka Niat Assalamu'alaikum ustadz Bolehkah menyimpan uang di bank syariah berupa tabungan atau deposito karena darurat.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/10579-hukum-menabung-di-bank.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hutang Piutang","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang"},{"@type":"ListItem","position":5,"name":"Hukum Menabung di Bank dengan Aneka Niat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10579"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=10579"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10579\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/10583"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=10579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=10579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=10579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}