{"id":10753,"date":"2012-03-20T13:29:15","date_gmt":"2012-03-20T06:29:15","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=10753"},"modified":"2016-04-22T17:05:20","modified_gmt":"2016-04-22T10:05:20","slug":"bbm-naik","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html","title":{"rendered":"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2)"},"content":{"rendered":"<p>Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلاَ وَصَبٍ وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا ، إِلاَّ كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ<\/p>\n<p>“<em>Jika ada yang menimpa seorang muslim, baik berupa rasa capek, sakit, kebingunan, kesedihan, kezhaliman orang lain, kesempitan hati, sampai duri yang menancap di badannya maka Allah akan jadikan semua itu sebagai penghapus dosa-dosanya<\/em>.” (HR. Bukhari)<\/p>\n<p>Mengingat hadis ini, sikap selanjutnya terkait kenaikan BBM: dilihat dari sudut pAndang takdir, kenaikan BBM adalah musibah yang datang dari Allah <em>Subhanahu wa Ta’ala<\/em>, untuk menguji kaum muslimin, sekaligus menjadi penghapus dosa mereka. Keresahan yang mereka alami, hakikatnya adalah penghapus dosa yang pernah mereka lakukan. Siapa yang bersabar dan meniti jalan kebenaran maka Allah akan hapuskan dosa-dosanya dan akan Allah berikan jalan keluar terbaik.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ<\/p>\n<p>“<em>Siapa yang bertakwa kepada Allah, maka akan Allah berikan jalan keluar. Allah akan berikan rezeki dari jalur yang tidak mereka perhitungkan..<\/em>” (QS. At-Thalaq: 2–3)<\/p>\n<p>Dalam memahami konsep musibah, sikap yang harus kita kedepankan adalah menuduh pribadi kita sebagai sumber masalahnya. Masing-masing individu menuding dirinya bahwa bisa jadi musibah ini disebabkan karena perbuatan maksiat yang pernah kita lakukan. Sebagaimana yang Allah firmankan,<\/p>\n<p class=\"arab\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ<\/p>\n<p>“<em>Segala bentuk musibah yang menimpa kalian, semuanya disebabkan ulah tangan (maksiat) kalian. Dan Allah telah memberi ampunan untuk banyak dosa<\/em>.” (QS. As-Syuro: 30)<\/p>\n<p>Ibnu katsir mengatakan,<\/p>\n<p class=\"arab\">أي:مهما أصابكم أيُّها الناس من المصائب فإنما هو عن سيئات تقدمت لكم<\/p>\n<p>“Maksud ayat, musibah apapun yang menimpa kalian – wahai manusia – semuanya disebabkan maksiat yang kalian lakukan.” (<em>Tafsir Ibn Katsir<\/em>, 2:207)<\/p>\n<p>Setelah kita memahami hal ini, sikap selanjutnya yang harus kita lakukan adalah memperbanyak taubat dan memohon ampunan kepada Allah. Sembari berharap agar Allah mengampuni kita dan memberikan penyelesaian terbaik bagi semuanya. Karena alasan inilah, para ulama selalu mengembalikan adanya musibah dengan nasihat taubat. Dikisahkan, dulu ada seorang ulama yang menerima pengaduan dari masyarakat; Harga-harga barang pada naik. Beliau lalu menasihatkan,<\/p>\n<p class=\"arab\">أنزلوها بالاسغفار<\/p>\n<p>“Turunkan harga dengan banyak istighfar.”<\/p>\n<p>Nasihat beliau ini didasari firman Allah di surat Nuh,<\/p>\n<p class=\"arab\">اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا ( ) يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا ( ) وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا<\/p>\n<p>“<em>Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai<\/em>.” (QS. Nuh: 10 &#8211; 12)<\/p>\n<p>Ayat ini merupakan jaminan, orang yang banyak memohon ampunan, akan Allah lapangkan rezeki dan keturunannya. Tapi perlu Anda catat tebal-tebal, ini hanya bisa dipahami dengan bahasa iman. Selama seseorang masih mengedepankan logika, selama itu pula dia akan kesulitan untuk menerimanya.<\/p>\n<p>Contoh nyata penerapan adab ini, diterapkan Nabi Yunus, di saat beliau berada dalam kegelapan perut ikan. Nabi Yunus merengek, memohon ampun kepada Allah,<\/p>\n<p class=\"arab\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ<\/p>\n<p>“<em>Dia menyeru dalam kegelapan, dengan mengucapkan: Laa ilaaha illaa anta, subhaanak. Innii kuntu minad dzaalimiin. (Tidak ada Tuhan yang berhak disembah selain Engkau, Maha Suci Engkau. Sesungguhnya aku termasuk orang yang zhalim)<\/em>.” (QS. Al-Anbiya: 87)<\/p>\n<p>Adab selanjutnya, tetap jaga hati untuk husnu-zhan kepada Allah<\/p>\n<p>Apapun yang menimpa diri Anda, jangan sampai menggiring Anda untuk berburuk sangka kepada Allah. Karena sekalipun itu musibah, hakikatnya Allah hendak memberikan kebaikan bagi Anda. Dengan musibah ini, Allah hendak menghapuskan dosa Anda, dan dengan musibah ini Allah hendak meninggikan derajat Anda. Jadi, apapun yang Allah berikan kepada Anda, hakikatnya untuk kebaikan Anda. Perhatikan motivasi yang diberikan sahabat Ibnu Mas&#8217;ud berikut,<\/p>\n<p class=\"arab\">والذي لا إله غيرُه، ما أعطي عبدٌ مؤمن شيئاً خيرا من حسن الظن بالله عز وجل. والذي لا إله غيره، لا يحسن عبد بالله عز وجل الظن إلا أعطاه الله عز وجل ظنه، ذلك بأنَّ الخير في يده<\/p>\n<p>“<em>Demi Allah, Dzat yang tidak ada tuhan yang berhak disembah selain Dia. Tidak ada pemberian untuk hamba beriman yang lebih baik dari pada husnu-zhan kepada Allah. Demi Allah, jika seorang hamba berbaik sangka kepada Allah, maka pasti Allah akan memberikan sesuai persangkaannya. Karena semua kebaikan ada di tangan Allah<\/em>.” (HR. Ibnu Abid Dunya)<\/p>\n<p>Bagaimana agar bisa disebut husnu-zhan kepada Allah? Caranya, paksa hati Anda untuk meyakini bahwa ujian yang saat ini sedang menimpa Anda adalah penghapus dosa Anda. Jaga hati dan lisan baik-baik, jangan sampai mengucapkan sesuatu yang mengundang murka Allah. Hindari perasaan, Allah tidak adil, Allah zhalim, Allah mengurangi jatah rezekiku, dimana kemurahan Allah,&#8230; dst. Hindari.., jangan sampai kita benci ketetapan Allah. Hadis dari Anas bin Malik <em>radhiallahu &#8216;anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">&#8220;عِظَمُ الْجَزَاءِ مَعَ عِظَمِ الْبَلَاءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلَاهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السُّخْطُ&#8221;<\/p>\n<p>“<em>Besarnya balasan itu sebanding dengan besarnya ujian. Sesungguhnya, apabila Allah mencintai seseorang maka Dia akan memberikan ujian kepadanya. Siapa yang ridha, dia akan mendapatkan ridha Allah dan siapa yang benci, dia akan mendapatkan kebencian Allah<\/em>.” (HR. Turmudzi, Ibn Majah, dan dishahihkan Al-Albani)<\/p>\n<p>Al-Mubarokfuri menjelaskan, “Siapa yang membenci ujian yang datang dari Allah, tidak rela terhadap ketetapan dari-Nya maka dia akan mendapatkan kemurkaan dari Allah dan siksa yang menyakitkan. Sebagai balasan terhadap sikap dia menentang takdir.” (<em>Tuhfatul Ahwadzi<\/em>, 7:65)<\/p>\n<p>Termasuk bagian dari sikap husnu-zhan kepada Allah adalah memperbanyak berdoa dan berharap, agar Allah memberikan jalan keluar terbaik baginya. Dia tidak bosan-bosan untuk bersimpuh di hadapan Rabnya, meminta dan memohon agar Allah memberikan jalan keluar terbaik baginya. Inilah sikap yang dicontohkan para nabi, ketika mendapatkan ujian dari Allah, disamping berusaha untuk sabar dalam menerima ujian ini. Perhatikan Nabi Ayyub, di saat tumpukan musibah dunia yang menimpanya, beliau mengadu kepada Allah:<\/p>\n<p class=\"arab\">أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ<\/p>\n<p>“<em>Sesungguhnya aku sedang tertimpa musibah, dan Engkau Dzat yang sangat belas kasihan.<\/em>” (QS. Al-Anbiya: 83)<\/p>\n<p><strong>Apa doa yang harus kita baca?<\/strong><br \/>\nKita bisa membaca semua doa yang isinya kebaikan. Setelah kita memohon ampunan kepada Allah, berdoalah memohon kebaikan untuk dunia dan akhirat. Kita bisa berdoa dengan bahasa Indonesia atau bahasa apa pun yang bisa Anda pahami.<\/p>\n<p><strong>Adab penting!<\/strong><br \/>\nHindari, menyebut-nyebut kenaikan harga di depan tamu Anda atau teman Anda.<\/p>\n<p>Abul Aina&#8217; menceritakan,<br \/>\n“Suatu ketika ada seseorang yang bertamu di rumah temannya. Ketika itu sedang musim paceklik. Si tuan rumah sering sekali menyebut-nyebut kenaikan harga. Mendengar hal ini, si tamu lantas mengangkat tangannya dan mengatakan, ‘Bukan termasuk sikap terhormat, menyebut-nyebut kenaikan harga di depan tamu, ketika sedang menghidangkan makanan!’ Tuan rumah kemudian minta maaf, dan memohon kepada tamu agar memakan hidangannya. Namun si tamu tidak menyentuhnya sama sekali, kemudian dia pergi keesokan harinya.” (<em>Adab Muwakalah<\/em>, Hal. 7)<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina <a href=\"https:\/\/konsultasisyariah.com\/bbm-naik\" target=\"_blank\">Konsultasi Syariah<\/a>)<\/strong><br \/>\n<strong> Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n<p>Artikel sebelumnya:<\/p>\n<p><a href=\"https:\/\/konsultasisyariah.com\/kenaikan-harga-bbm\" target=\"_blank\"><strong>Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 1)<\/strong><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi shallallahu ‘alaihi wa sallam bersabda, مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلاَ وَصَبٍ وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا ، إِلاَّ كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ “Jika ada yang menimpa seorang muslim, baik berupa rasa capek, sakit, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":10755,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,47,203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi shallallahu ‘alaihi wa sallam bersabda, مَا يُصِيبُ\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi shallallahu ‘alaihi wa sallam bersabda, مَا يُصِيبُ\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-03-20T06:29:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/03\/bbm-naik.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2)\",\"datePublished\":\"2012-03-20T06:29:15+00:00\",\"dateModified\":\"2016-04-22T10:05:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html\"},\"wordCount\":950,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AKHLAK\",\"Kontemporer\",\"Nasehat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html\",\"url\":\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html\",\"name\":\"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-03-20T06:29:15+00:00\",\"dateModified\":\"2016-04-22T10:05:20+00:00\",\"description\":\"Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi shallallahu ‘alaihi wa sallam bersabda, مَا يُصِيبُ\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2) &#8226; KonsultasiSyariah.com","description":"Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi shallallahu ‘alaihi wa sallam bersabda, مَا يُصِيبُ","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html","og_locale":"en_US","og_type":"article","og_title":"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2) &#8226; KonsultasiSyariah.com","og_description":"Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi shallallahu ‘alaihi wa sallam bersabda, مَا يُصِيبُ","og_url":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-03-20T06:29:15+00:00","article_modified_time":"2016-04-22T10:05:20+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/03\/bbm-naik.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2)","datePublished":"2012-03-20T06:29:15+00:00","dateModified":"2016-04-22T10:05:20+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html"},"wordCount":950,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AKHLAK","Kontemporer","Nasehat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html","url":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html","name":"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-03-20T06:29:15+00:00","dateModified":"2016-04-22T10:05:20+00:00","description":"Sesungguhnya segala keresahan dan kesedihan yang dialami kaum muslimin adalah ujian dari Allah. Nabi shallallahu ‘alaihi wa sallam bersabda, مَا يُصِيبُ","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/10753-bbm-naik.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/10753-bbm-naik.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Sikap Islami Menghadapi Kenaikan Harga BBM (Bagian 2)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10753"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=10753"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/10753\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/10755"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=10753"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=10753"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=10753"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}