{"id":11057,"date":"2012-05-21T16:00:43","date_gmt":"2012-05-21T09:00:43","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=11057"},"modified":"2016-04-22T17:05:32","modified_gmt":"2016-04-22T10:05:32","slug":"adab-menuju-masjid","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html","title":{"rendered":"11 Adab Menuju Masjid"},"content":{"rendered":"<h2>Adab Menuju Masjid yang Perlu Kita Ketahui<\/h2>\n<p>Dalam rangka memotivasi kaum muslimin untuk <strong>memakmurkan masjid<\/strong>, Allah memberikan banyak janji dan keutamaan bagi orang yang menghadiri shalat jamaah. Di antaranya:<\/p>\n<p>Hadis dari Ibnu Mas’ud, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">وما من رجل يتطهر فيحسن الطهور ثم يعمد إلى مسجد من هذه المساجد إلا كتب الله له بكل خطوة يخطوها حسنة،ويرفعه بها درجة،ويحطّ عنه بها سيئة<\/p>\n<p>“<em>Jika seseorang wudhu dengan sempurna, kemudian menuju <strong>masjid<\/strong>, maka Allah akan mencatat setiap langkahnya sebagai pahala untuknya, mengangkat derajatnya, dan menghapuskan dosanya&#8230;<\/em>” (HR. Muslim)<\/p>\n<p>Hadis dari Utsman bin Affan <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">من توضأ للصلاة فأسبغ الوضوء ثم مشى إلى الصلاة المكتوبة فصلاها مع الناس، أو مع الجماعة، أو في المسجد غفر الله له ذنوبه<\/p>\n<p>“<em>Siapa yang berwudhu untuk shalat dan dia sempurnakan wudhunya, kemudian dia menuju masjid untuk shalat fardhu. Lalu dia ikut shalat berjamaah atau shalat di masjid maka Allah mengampuni dosa-dosanya<\/em>.” (HR. Muslim)<\/p>\n<p>Untuk menyempurnakan pahala Anda ketika menuju masjid, berikut beberapa adab yang diajarkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika berangkat ke masjid:<\/p>\n<p><strong>Pertama<\/strong>, berwudhulah dari rumah dan bukan di masjid<br \/>\nTerdapat banyak dalil yang menunjukkan bahwa keadaan yang sesuai sunah adalah berwudhu di rumah dan bukan di masjid. Di antaranya adalah hadis Utsman di atas, “<em>Siapa yang berwudhu untuk shalat dan dia sempurnakan wudhunya, kemudia dia menuju masjid untuk shalat fardhu<\/em>.”<\/p>\n<p>Zhahir hadis ini, wudhu tersebut dilakukan sebelum berangkat menuju masjid. Itu artinya, wudhu tersebut dilakukan di rumah.<\/p>\n<p>Disamping itu, terdapat dalil tegas yang menunjukkan hal ini. Hadis dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">من تطهّر في بيته ثم مشى إلى بيت من بيوت الله، ليقضي فريضة من فرائض الله<\/p>\n<p>“<em>Siapa yang berwudhu di rumahnya kemudian berjalan menuju salah satu rumah Allah, untuk menunaikan shalat wajib&#8230;<\/em>” (HR. Muslim)<\/p>\n<p><strong>Kedua<\/strong>, gunakan pakaian yang sopan nan suci<br \/>\nAllah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا<\/p>\n<p>“<em>Wahai bani Adam, gunakanlah perhiasan kalian setiap kali menuju masjid, makan dan minumlah kalian&#8230;<\/em>” (QS. Al-A’raf: 31)<\/p>\n<p>Sebagai orang yang beriman, seharusnya kita merasa malu ketika mengenakan kaos atau pakaian tidak sopan ketika menuju masjid. Sementara kita sadar bahwa kita hendak menghadap Allah.<\/p>\n<p><strong>Ketiga<\/strong>, bacalah doa ketika keluar rumah<br \/>\nDi antara doa yang disyariatkan adalah<\/p>\n<p class=\"arab\">بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ<\/p>\n<p><em>Dengan nama Allah, aku bertawakkal kepada Allah. Tiada daya dan kekuatan kecuali dengan Allah.<\/em><\/p>\n<p>Membaca doa ini ketika keluar rumah memiliki keutamaan besar, sebagaimana disebutkan dalam hadis Anas bin Malik <em>radhiallahu ‘anhu<\/em>, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<br \/>\n“<em>Apabila ada orang yang keluar dari rumahnya, kemudian dia membaca doa di atas, dikatakan kepadanya<\/em>:<\/p>\n<p class=\"arab\">هُدِيتَ، وَكُفِيتَ، وَوُقِيتَ<\/p>\n<p><em>‘Kamu diberi petunjuk, kamu dicukupi, dan kamu dilindungi’<\/em><\/p>\n<p><em>maka setan-setan pun berteriak. Kemudian ada salah satu setan yang berkata kepada lainnya: ‘Bagaimana mungkin kalian bisa menggoda orang yang sudah diberi petunjuk, dicukupi, dan dilindungi<\/em>.” (HR. Abu Daud, Turmudzi dan dishahihkan Al-Albani)<\/p>\n<p><strong>Keterangan:<\/strong><br \/>\n&#8211; Doa ini sangat ringkas, mudah dibaca, namun keutamannya besar.<br \/>\n&#8211; Tidak dijumpai riwayat yang menganjurkan mengangkat tangan ketika membaca doa ini.<\/p>\n<p><strong>Keempat<\/strong>, gunakanlah sandal atau alas kaki lainnya dengan mendahulukan kaki kanan<br \/>\nDari Aisyah <em>radhiallahu &#8216;anha<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُعْجِبُهُ التَّيَمُّنُ، فِي تَنَعُّلِهِ، وَتَرَجُّلِهِ، وَطُهُورِهِ، وَفِي شَأْنِهِ كُلِّهِ<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam<\/em> suka mendahulukan yang kanan, ketika memakai sandal, menyisir rambut, bersuci, dan yang lainnya.” (HR. Bukhari, Ahmad dan yang lainnya)<\/p>\n<p><strong>Kelima<\/strong>, berjalanlah menuju masjid dengan tenang<br \/>\nDari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إذا سمعتم الإقامة فامشوا إلى الصلاة وعليكم السكينة والوقار، ولا تُسرعوا<\/p>\n<p>“Apabila kalian mendengar iqamah, berjalanlah menuju shalat dan kalian harus tenang, dan jangan buru-buru.. (HR. Bukhari dan Muslim)<\/p>\n<p>Di samping itu, dengan berjalan tenang kita akan mendapatkan banyak pahala. Karena setiap langkah kaki kita dicatat sebagai pahala dan menghapus dosa.<\/p>\n<p>Di antara hikmah larangan terburu-buru ketika shalat, agar kita tidak ‘<em>ngos-ngosan<\/em>’ ketika melaksanakan shalat. Nafas tersengal-sengal ketika shalat, bisa menyebabkan shalat kita menjadi sangat terganggu.<\/p>\n<p><strong>Keenam<\/strong>, membaca doa ketika menuju masjid<br \/>\nDoa yang diajarkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ketika menuju masjid sangat bervariasi. Ada yang panjang dan ada yang pendek. Sebagian ulama menganjurkan agar dibaca semuanya. Sehingga kita mendapatkan semua keutamaan dalam doa tersebut. Tapi, bagi yang kesulitan menghafalkan semua, bisa menghafalkan yang pendek, dan dibaca berulang-ulang.<\/p>\n<p>Di antara doa yang diajarkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah<\/p>\n<p class=\"arab\">اللّهُمَّ اجْعَلْ فِي قَلْبِيْ نُوْراً، وَفِي لِسَانِي نُوْراً، وَفِي سَمْعِي نُوْراً، وَفِي بَصَرِي نُوْراً، وَمِنْ فَوْقِي نُوْراً، وَمِنْ تَحْتِي نُوْراً، وَعَنْ يَمِيْنِي نُوْراً، وَعَنْ شِمَالِي نُوْراً، وَمِنْ أَمَامِي نُوْراً، وَمِنْ خَلْفِي نُوْراً، وَاجْعَلْ فِي نَفْسِي نُوْراً، وَأَعْظِمْ لِي نُوْراً، وَعَظِّم لِي نُوْراً، وَاجْعَلْ لِي نُوْراً، وَاجْعَلْنِي نُوْراً، اللّهُمَّ أَعْطِنِي نُوْراً، وَاجْعَلْ فِي عَصَبِي نُوْراً، وَفِي لَحْمِي نُوْراً، وَفِي دَمِي نُوْراً، وَفِي شَعْرِيْ نُوْراً، وَفِي بَشَرِيْ نُوْراً<\/p>\n<p><em>Ya Allah, jadikanlah cahaya di hatiku, cahaya di lisanku, cahaya bagi pendengaranku, cahaya di penglihatanku, cahaya di atasku, cahaya di bawahku, cahaya di sebelah kananku, cahaya di sebelah kiriku, cahaya di depanku, cahaya di belakangku, cahaya di jiwaku, perbesarlah cahayaku, jadikanlah untukku cahaya, jadikanlah aku penuh cahaya, ya Allah berikanlah aku cahaya, jadikanlah cahaya di ruas badanku, cahaya di dagingku, cahaya di darahku, cahaya di rambutku, dan cahaya di kulitku<\/em>.<\/p>\n<p class=\"arab\">اللّهُمَّ اجْعَلْ لِيْ نُوْرًا فِي قَبْرِيْ . . وَنُوْرًا فِي عَظَامِي<\/p>\n<p><em>Ya Allah, jadikanlah cahaya untukku di kuburku&#8230; cahaya di tulangku<\/em>.<\/p>\n<p class=\"arab\">وَزِدْنِي نُوْرًا , وَزِدْنِي نُوْرًا , وَزِدْنِي نُوْرًا<\/p>\n<p><em>Tambahkanlah cahaya untukku, tambahkanlah cahaya untukku, tambahkanlah cahaya untukku.<\/em>.<\/p>\n<p class=\"arab\">وَهَبْ لِيْ نُوْرًا عَلَى نُوْر<\/p>\n<p><em>Berikanlah aku cahaya di atas cahaya<\/em><\/p>\n<p>Semua doa di atas berdasarkan riwayat yang shahih, sebagaimana disebutkan dalam buku H<em>isnul Muslim<\/em>, karya Dr. Said bin Wahf Al-Qahthani<\/p>\n<p><strong>Ketujuh<\/strong>, sesampainya di masjid, lepas sandal dengan mendahulukan kaki kiri.<br \/>\nSunah ini dinyatakan dalam hadis dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِذَا انْتَعَلَ أَحَدُكُمْ فَلْيَبْدَأْ بِالْيُمْنَى، وَإِذَا خَلَعَ فَلْيَبْدَأْ بِالْيُسْرَى<\/p>\n<p>“<em>Apabila kalian memakai sandal, mulailah dengan kaki kanan, dan jika melepas, mulailah dengan kaki kiri<\/em>.” (HR. Ibn Majah dan dishahihkan Al-Albani)<\/p>\n<p>Agar Anda tetap bisa masuk masjid dengan kaki kanan, setelah melepas sandal, kaki jangan langsung diinjakkan ke lantai masjid, tapi diinjakkan dulu ke tanah atau ke sandal kiri yang sudah dilepas. Kemudian naiklah ke lantai masjid dengan kaki kanan.<\/p>\n<p><strong>Kedelapan<\/strong>, masuk masjid dengan mendahulukan kaki kanan<br \/>\nDari Aisyah <em>radhiallahu &#8216;anha<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُعْجِبُهُ التَّيَمُّنُ، فِي تَنَعُّلِهِ، وَتَرَجُّلِهِ، وَطُهُورِهِ، وَفِي شَأْنِهِ كُلِّهِ<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam<\/em> suka mendahulukan yang kanan, ketika memakai sandal, menyisir rambut, bersuci, dan yang lainnya.” (HR. Bukhari, Ahmad dan yang lainnya)<\/p>\n<p>Para ulama mengatakan, semua kegiatan yang baik, dianjurkan mendahulukan bagian tubuh yang kanan. Termasuk dalam hal ini adalah mendahulukan kaki kanan ketika masuk masjid.<\/p>\n<p>Anas bin Malik <em>radhiallahu ‘anhu<\/em>, mengatakan,<\/p>\n<p class=\"arab\">من السنة إذا دخلت المسجد أن تبدأ برجلك اليمنى، وإذا خرجت أن تبدأ برجلك اليسرى<\/p>\n<p>“Termasuk ajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ketika Anda masuk masjid, Anda mendahulukan kaki kanan dan ketika keluar Anda mendahulukan kaki kiri.” (HR. Hakim, beliau shahihkan dan disetujui Ad-Dzahabi)<\/p>\n<p><strong>Kesembilan<\/strong>, berdoalah ketika masuk masjid<br \/>\nAda banyak doa yang diajarkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Dan sekali lagi, sikap yang tepat adalah diamalkan semuanya. Berikut beberapa doa ketika masuk masjid,<\/p>\n<p class=\"arab\">بِسْمِ اللهِ، وَالصَّلَاةُ وَالسَّلاَمُ عَلَى رَسُولِ اللهِ<\/p>\n<p><em>Bismillah, shalawat dan salam untuk Rasulillah<\/em>. (HR. Ibnu Sunni, Abu Daud, dan dishahihkan Al-Albani)<\/p>\n<p class=\"arab\">اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ<\/p>\n<p><em>Ya Allah, buka-kanlah pintu rahmatmu untukku.<\/em> (HR. Muslim)<\/p>\n<p class=\"arab\">أَعُوذُ بِاللَّهِ الْعَظِيمِ، وَبِوَجْهِهِ الْكَرِيمِ، وَسُلْطَانِهِ الْقَدِيمِ، مِنَ الشَّيْطَانِ الرَّجِيمِ<\/p>\n<p><em>Aku berlindung kepada Allah yang Maha Agung, dengan wajah-Nya yang Mulia, dengan kekuasan-Nya yang langgeng, dari godaan setan yang terkutuk<\/em>.<\/p>\n<p>Untuk doa terakhir ini, terdapat keutamaan khusus:<br \/>\nDari Abdullah bin Amr bin Ash <em>radhiallahu ‘anhu<\/em>ma, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ketika masuk masjid, beliau membaca doa di atas. Kemudian beliau bersabda;<\/p>\n<p class=\"arab\">فَإِذَا قَالَ: ذَلِكَ قَالَ الشَّيْطَانُ: حُفِظَ مِنِّي سَائِرَ الْيَوْمِ<\/p>\n<p>“<em>Jika orang membaca doa ini maka setan berteriak, ‘Orang ini dilindungi dariku sepanjang hari’<\/em>.” (HR. Abu Daud dan dishahihkan Al-Albani)<\/p>\n<p><strong>Kesepuluh<\/strong>, shalat tahiyatul masjid, jika masih memungkinkan<br \/>\nNabi <em>shallallahu ‘alaihi wa sallam<\/em> berpesan,<\/p>\n<p class=\"arab\">فَإِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ، فَلَا يَجْلِسْ حَتَّى يَرْكَعَ رَكْعَتَيْنِ<\/p>\n<p>“<em>Apabila kalian masuk masjid, jangan duduk, sampai shalat dua rakaat<\/em>.” (HR. Muslim)<br \/>\nItulah shalat tahiyatul masjid.<\/p>\n<p><strong>Kesebelas<\/strong>, jangan lupa untuk mendekati sutrah<br \/>\nNabi <em>shallallahu ‘alaihi wa sallam<\/em> berpesan:<\/p>\n<p class=\"Arab\">إِذَا صَلَّى أَحَدُكُمْ فَلْيُصَلِّ إِلَى سُتْرَةٍ وَلْيَدْنُ مِنْهَا<\/p>\n<p>“<em>Apabila kalian hendak shalat, laksanakanlah dengan menghadap ke sutrah, dan mendekatlah ke sutrah<\/em>.”<br \/>\nSutrah bisa berupa tembok, tiang, atau benda-benda lainnya.<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina <a href=\"https:\/\/konsultasisyariah.com\/adab-menuju-masjid\" target=\"_blank\">Konsultasi Syariah<\/a>)<\/strong><br \/>\n<strong> Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Adab Menuju Masjid yang Perlu Kita Ketahui Dalam rangka memotivasi kaum muslimin untuk memakmurkan masjid, Allah memberikan banyak janji dan keutamaan bagi orang yang menghadiri shalat jamaah. Di antaranya: Hadis dari Ibnu Mas’ud, bahwa Nabi shallallahu ‘alaihi wa sallam bersabda, وما من رجل يتطهر فيحسن الطهور ثم يعمد إلى مسجد من هذه المساجد إلا كتب [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":8807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[219,202],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>11 Adab Menuju Masjid &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Adab Menuju Masjid yang Perlu Kita Ketahui Dalam rangka memotivasi kaum muslimin untuk memakmurkan masjid, Allah memberikan banyak janji dan keutamaan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"11 Adab Menuju Masjid &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Adab Menuju Masjid yang Perlu Kita Ketahui Dalam rangka memotivasi kaum muslimin untuk memakmurkan masjid, Allah memberikan banyak janji dan keutamaan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-05-21T09:00:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/Hukum-Akad-Nikah-di-Masjid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"11 Adab Menuju Masjid\",\"datePublished\":\"2012-05-21T09:00:43+00:00\",\"dateModified\":\"2016-04-22T10:05:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html\"},\"wordCount\":1108,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Adab\",\"AKHLAK\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html\",\"url\":\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html\",\"name\":\"11 Adab Menuju Masjid &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-05-21T09:00:43+00:00\",\"dateModified\":\"2016-04-22T10:05:32+00:00\",\"description\":\"Adab Menuju Masjid yang Perlu Kita Ketahui Dalam rangka memotivasi kaum muslimin untuk memakmurkan masjid, Allah memberikan banyak janji dan keutamaan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/adab\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"11 Adab Menuju Masjid\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"11 Adab Menuju Masjid &#8226; KonsultasiSyariah.com","description":"Adab Menuju Masjid yang Perlu Kita Ketahui Dalam rangka memotivasi kaum muslimin untuk memakmurkan masjid, Allah memberikan banyak janji dan keutamaan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html","og_locale":"en_US","og_type":"article","og_title":"11 Adab Menuju Masjid &#8226; KonsultasiSyariah.com","og_description":"Adab Menuju Masjid yang Perlu Kita Ketahui Dalam rangka memotivasi kaum muslimin untuk memakmurkan masjid, Allah memberikan banyak janji dan keutamaan","og_url":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-05-21T09:00:43+00:00","article_modified_time":"2016-04-22T10:05:32+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/Hukum-Akad-Nikah-di-Masjid.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"11 Adab Menuju Masjid","datePublished":"2012-05-21T09:00:43+00:00","dateModified":"2016-04-22T10:05:32+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html"},"wordCount":1108,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Adab","AKHLAK"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html","url":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html","name":"11 Adab Menuju Masjid &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-05-21T09:00:43+00:00","dateModified":"2016-04-22T10:05:32+00:00","description":"Adab Menuju Masjid yang Perlu Kita Ketahui Dalam rangka memotivasi kaum muslimin untuk memakmurkan masjid, Allah memberikan banyak janji dan keutamaan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/11057-adab-menuju-masjid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Adab","item":"https:\/\/konsultasisyariah.com\/akhlak\/adab"},{"@type":"ListItem","position":4,"name":"11 Adab Menuju Masjid"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/11057"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=11057"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/11057\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/8807"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=11057"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=11057"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=11057"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}