{"id":11224,"date":"2012-05-11T06:19:37","date_gmt":"2012-05-10T23:19:37","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=11224"},"modified":"2014-12-31T14:07:04","modified_gmt":"2014-12-31T07:07:04","slug":"adab-adab-dalam-akad-nikah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html","title":{"rendered":"11 Adab Dalam Akad Nikah"},"content":{"rendered":"<h2>Adab-adab Dalam Akad Nikah<\/h2>\n<p><strong>Pertanyaan:<\/strong><br \/>\nAssalamu&#8217;alaikum warahmatullah wabarakatuh<\/p>\n<p>Adakah kebiasaan para salaf setelah <strong>akad nikah<\/strong>, istri melakukan <em>sungkem<\/em> (cium tangan) suami di hadapan para tamu undangan? Bagaimana pula dengan kedua mempelai <em>sungkem<\/em> kepada orang tua di hadapan tamu undangan. Hal semacam ini nampaknya sudah menjadi adat di masyarkat. Mohon penjelasannya.<\/p>\n<p>Dan bagaimanakah adab akad nikah?<\/p>\n<p>Dari: Bambang<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><br \/>\nWa’alaikumussalam warahamatullah wabarakatuh<br \/>\n<em>Bismillah was shalatu was salamu ‘ala rasulillah<\/em><\/p>\n<p><span style=\"text-decoration: underline;\">Akad nikah<\/span> merupakan ikatan syar’i antara pasangan suami istri. Dengan hanya kalimat ringkas ini, telah mengubah berbagai macam hukum antara kedua belah pihak. Karena itu, Allah <em>Ta’ala<\/em> menyebutnya sebagai <em>mitsaq<\/em> <em>ghalidz<\/em> [Arab: ميثاقاً غليظاً] artinya ikatan yang kuat. Allah berfirman,<\/p>\n<p class=\"arab\">وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا<\/p>\n<p>“<em>Mereka (para wanita itu) telah mengambil perjanjian yang kuat dari kalian<\/em>.” (QS. An-Nisa’: 21)<\/p>\n<p>Dengan akad nikah, pasangan ini telah mengikat sebuah perjanjian, se-iya, sekata, untuk membangun rumah tangga yang syar’i. Karena itu, bagi Anda yang telah berhasil melangsungkan perjanjian indah ini, jangan Anda sia-siakan, jangan Anda rusak tanpa tanggung jawab, buang jauh-jauh kata-kata: cerai, talak, dst&#8230;<\/p>\n<h3>Agar akad nikah Anda semakin berkah, berikut beberapa adab yang perlu diperhatikan:<\/h3>\n<p><strong>Pertama<\/strong>, hindari semua hal yang menyebabkan ketidak-absahan akad nikah.<br \/>\nKarena itu, pastikan kedua mempelai saling ridha dan tidak ada unsur paksaan, pastikan adanya wali pihak wanita, saksi dua orang yang amanah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لا نِكَاح إِلا بوَلِي وشَاهِدي عَدلٍ<\/p>\n<p>“<em>Tidak sah nikah, kecuali dengan wali (pihak wanita) dan dua saksi yang adil (amanah)<\/em>.” (HR. Turmudzi dan lainnya serta dishahihkan Al-Albani)<\/p>\n<p><strong>Kedua<\/strong>, dianjurkan adanya khutbatul hajah sebelum akad nikah.<br \/>\nYang dimaksud khutbatul hajah adalah bacaan:<\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِهِ مِنْ شُرُورِ أَنْفُسِنَا مَنْ يَهْدِ اللَّهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ يَا أَيُّهَا الَّذِينَ آمَنُوا ( اتَّقُوا اللَّهَ الَّذِى تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) ( يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<\/p>\n<p>Dalil anjuran ini adalah hadis dari Abdullah bin Mas&#8217;ud <em>radhiallahu ‘anhu<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">عَلَّمَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خُطْبَةَ الْحَاجَةِ أَنِ الْحَمْدُ لِلَّهِ نَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِهِ مِنْ شُرُورِ أَنْفُسِنَا&#8230;.<\/p>\n<p>&#8220;Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajari kami khutbatul hajah…-sebagaimana lafadz di atas &#8211; …(HR. Abu Daud 2118 dan dishahihkan oleh Syaikh Al Albani).<\/p>\n<p>Syu&#8217;bah (salah satu perawi hadis) bertanya kepada gurunya Abu Ishaq, &#8220;Apakah ini khusus untuk khutbah nikah atau boleh dibaca pada kesempatatan yang lainnya.&#8221; &#8220;Diucapkan pada setiap acara yang penting.&#8221;  Jawab Abu Ishaq.<\/p>\n<p>Sebagian orang beranggapan dianjurkannya mengucapkan khutbah ini ketika walimah, meskipun acara walimah tersebut dilaksanakan setelah kumpul suami istri.  Namun yang tepat –<em>wallahu a&#8217;lam<\/em>– anjuran mengucapkan khutbatul hajah sebagaimana ditunjukkan hadis Ibn Mas&#8217;ud <em>radhiallahu ‘anhu<\/em> adalah sebelum akad nikah bukan ketika walimah. (<em>A&#8217;unul Ma&#8217;bud Syarh Sunan Abu Daud<\/em>, 5:3 dan <em>Tuhafatul Ahwadzi Syarh Sunan Turmudzi<\/em>, 4:201). <em>Wallahu a&#8217;lam<\/em>.<\/p>\n<p><strong>Ketiga<\/strong>, tidak ada anjuran untuk membaca syahadat ketika hendak akad, atau anjuran untuk istighfar sebelum melangsungkan akad nikah, atau membaca surat Al-Fatihah.  Semua itu sudah diwakili dengan lafadz khutbatul hajah di atas. Tidak perlu calon pengantin diminta bersyahadat atau istighfar.<\/p>\n<p><strong>Keempat<\/strong>, hendaknya pengantin wanita tidak ikut dalam majlis akad nikah. Karena umumnya majlis akad nikah dihadiri banyak kaum lelaki yang bukan mahramnya, termasuk pegawai KUA. Pengantin wanita ada di lokasi itu, hanya saja dia dibalik tabir. Karena pernikahan dilangsungkan dengan wali si wanita. Allah <em>Ta’ala<\/em> mengajarkan,<\/p>\n<p class=\"arab\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ<\/p>\n<p>“<em>Apabila kamu meminta sesuatu (keperluan) kepada mereka (wanita yang bukan mahram), maka mintalah dari belakang tabir. Cara yang demikian itu lebih suci bagi hatimu dan hati mereka<\/em>.” (QS. Al-Ahzab: 53)<\/p>\n<p>Semua orang tentu menginginkan hatinya lebih suci, sebagaimana yang Allah nyatakan. Karena itu, ayat ini tidak hanya berlaku untuk para istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tapi juga untuk semua mukmin.<\/p>\n<p>Jika dalam kondisi normal dan ada lelaki yang hendak menyampaikan kebutuhan atau hajat tertentu kepada wanita yang bukan mahram, Allah syariatkan agar dilakukan di balik hijab maka tentu kita akan memberikan sikap yang lebih ketat atau setidaknya semisal untuk peristiwa akad nikah. Karena umumnya dalam kondisi ini, pengantin wanita dalam keadaan paling menawan dan paling indah dipandang. Dia didandani dengan <em>make up<\/em> yang tidak pada umumnya dikenakan.<\/p>\n<p>Kesalahan yang banyak tersebar di masyarakat dalam hal ini, memposisikan calon pengantin wanita berdampingan dengan calon pengantin lelaki ketika akad. Bahkan keduanya diselimuti dengan satu kerudung di atasnya. Bukankah kita sangat yakin, keduanya belum berstatus sebagai suami istri sebelum akad? Menyandingkan calon pengantin, tentu saja ini menjadi pemandangan yang bermasalah secara syariah. Ketika Anda sepakat bahwa pacaran itu haram, Anda seharusnya sepakat bahwa ritual semacam ini juga terlarang.<\/p>\n<p><strong>Kelima<\/strong>, tidak ada lafadz khusus untuk ijab qabul. Dalam pengucapn ijab kabul, tidak disyaratkan menggunakan kalimat tertentu dalam ijab kabul. Akan tetapi, semua kalimat yang dikenal masyarakat sebagai kalimat ijab kabul akad nikah maka status nikahnya sah.<\/p>\n<p>Lajnah Daimah ditanya tentang lafadz nikah. Mereka menjawab,<br \/>\nSemua kalimat yang menunjukkan ijab Kabul, maka akad nikahnya sah dengan menggunakan kalimat tersebut, menurut pendapat yang lebih kuat. Yang paling tegas adalah kalimat: ‘<em>zawwajtuka’<\/em> dan ‘<em>ankahtuka’<\/em> (aku nikahkan kamu), kemudian ‘<em>mallaktuka’<\/em> (aku serahkan padamu). (<em>Fatawa Lajnah Daimah,<\/em> 17:82).<\/p>\n<p>Keterangan selengkapnya bisa Anda dapatkan di: <a href=\"https:\/\/konsultasisyariah.com\/ijab-kabul-akad-nikah\/\">https:\/\/konsultasisyariah.com\/ijab-kabul-akad-nikah\/<\/a><\/p>\n<p><strong>Keenam<\/strong>, hindari bermesraan setelah akad di tempat umum<br \/>\nPemandangan yang menunjukkan kurangnya rasa malu sebagian kaum muslimin, bermesraan setelah akad nikah di depan banyak orang. Kita sepakat, keduanya telah sah sebagai suami istri. Apapun yang sebelumnya diharamkan menjadi halal. Hanya saja, Anda tentu sadar bahwa untuk melampiaskan kemesraan ada tempatnya sendiri, bukan di tempat umum semacam itu.<\/p>\n<p>Bukankah syariah sangat ketat dalam urusan syahwat? Menampakkan adegan semacam ini di muka umum, bisa dipastikan akan mengundang syahwat mata-mata masyarakat yang ada di sekitarnya. Hadis berikut semoga bisa menjadi pelajaran penting bagi kita.<\/p>\n<p>Dari Ibn Abbas <em>radhiallahu ‘anhu<\/em>ma beliau menceritakan:<\/p>\n<p>Fadhl bin Abbas (saudaranya Ibn Abbas) pernah membonceng Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di belakang beliau, karena tunggangan Fadhl kecapekan. Fadhl adalah pemuda yang cerah wajahnya. Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berhenti di atas tunggangannya, untuk menjawab pertanyaan banyak sahabat yang mendatangi beliau. Tiba-tiba datang seorang wanita dari Bani Khats’am, seorang wanita yang sangat cerah wajahnya untuk bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Ibnu Abbas melanjutkan,<\/p>\n<p class=\"arab\">فَطَفِقَ الفَضْلُ يَنْظُرُ إِلَيْهَا، وَأَعْجَبَهُ حُسْنُهَا، فَالْتَفَتَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالفَضْلُ يَنْظُرُ إِلَيْهَا، فَأَخْلَفَ بِيَدِهِ فَأَخَذَ بِذَقَنِ الفَضْلِ، فَعَدَلَ وَجْهَهُ عَنِ النَّظَرِ إِلَيْهَا<\/p>\n<p>Maka Fadhl-pun langsung mengarahkan pandangan kepadanya, dan takjub dengan kecantikannya. Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memalingkan wajah beliau, namun Fadhl tetap mengarahkan pandangannya ke wanita tersebut. Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memegang rahang Fadhl dan memalingkan wajahnya agar tidak melihat si wanita&#8230;. (HR. Bukhari, no.6228)<\/p>\n<p>Bagaimana sikap orang yang bertaqwa sekelas Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau tidak mengandalkan taqwanya, merasa yakin tidak mungkin terpengaruh syahwat, dst.. Beliau juga tidak membiarkan pemuda yang ada didekatnya untuk melakukan kesalahan itu. Beliau palingkan wajahnya. Apa latar belakangnya? Tidak lain adalah masalah syahwat. Apa yang bisa Anda katakan untuk kasus bermesraan pasca-akad nikah di tempat umum? Tentu itu lebih mengundang syahwat.<\/p>\n<p><strong>Ketujuh<\/strong>, adakah anjuran akad nikah di masjid?<br \/>\nTerdapat hadis yang menganjurkan untuk mengadakan akad nikah di masjid, hadisnya berbunyi:<\/p>\n<p class=\"arab\">&#8221; أعلنوا هذا النكاح و اجعلوه في المساجد ، و اضربوا عليه بالدفوف&#8221;<\/p>\n<p>&#8220;<em>Umumkan pernikahan, adakan akad nikah di masjid dan meriahkan dengan memukul rebana<\/em>.&#8221; (HR. At Turmudzi, 1:202 dan Baihaqi, 7:290)<\/p>\n<p>Hadis dengan redaksi lengkap sebagaimana teks di atas statusnya dhaif. Karena dalam sanadnya ada seorang perawi bernama Isa bin Maimun Al Anshari yang dinilai dhaif oleh para ulama, di antaranya Al Hafidz Ibn Hajar, Al Baihaqi, Al Bukhari, dan Abu Hatim. Akan tetapi, hadis ini memiliki penguat dari jalur yang lain hanya saja tidak ada tambahan &#8220;..Adakan akad tersebut di masjid..&#8221;. Maka potongan teks yang pertama untuk hadis ini, yang menganjurkan diumumkannya pernikahan statusnya shahih. Sedangkan potongan teks berikutnya statusnya mungkar. (<em>As Silsilah Ad Dla&#8217;ifah<\/em>, hadis no. 978).<\/p>\n<p>Karena hadisnya dhaif, maka anjuran pelaksanaan walimah di masjid adalah anjuran yang tidak berdasar. Artinya syariat tidak memberikan batasan baik wajib maupun sunah berkaitan dengan tempat pelaksanaan walimah nikah. Syaikh Amr bin Abdul Mun&#8217;im Salim mengatakan, &#8220;Siapa yang meyakini adanya anjuran melangsungkan akad nikah di masjid atau akad di masjid memiliki nilai lebih dari pada di tempat lain maka dia telah membuat bid&#8217;ah dalam agama Allah.&#8221; (<em>Adab Al Khitbah wa Al Zifaf<\/em>, Hal.70)<\/p>\n<p><strong>Kedelapan<\/strong>, dianjurkan untuk menyebutkan mahar ketika akad nikah.<br \/>\nTujuan dari hal ini adalah menghindari perselisihan dan masalah selanjutnya. Dan akan lebih baik lagi, mahar diserahkan di majlis akad. Meskipun ulama sepakat, akad nikah tanpa menyebut mahar statusnya sah.<\/p>\n<p>Dalam Ensiklopedi Fiqh dinyatakan:<\/p>\n<p class=\"arab\">أَنَّ ذِكْرَ الْمَهْرِ فِي الْعَقْدِ لَيْسَ شَرْطًا لِصِحَّةِ النِّكَاحِ فَيَجُوزُ إِخْلاَءُ النِّكَاحِ عَنْ تَسْمِيَتِهِ بِاتِّفَاقِ الْفُقَهَاءِ<\/p>\n<p>Menyebut mahar ketika akad bukanlah syarat sah nikah. Karena itu, boleh nikah tanpa menyebut mahar dengan sepakat ulama. (<em>Mausu’ah fiqhiyah Kuwaitiyah<\/em>, 39:151)<\/p>\n<p>Hanya saja, penyebutan mahar dalam akad nikah akan semakin menenangkan kedua belah pihak, terutama keluarga.<\/p>\n<p><strong>Kesembilan<\/strong>, dianjurkan mengikuti prosedur administrasi akad nikah, sebagaimana yang ditetapkan KUA. Ini semua dalam rangka menghindari timbulnya perselisihan dan masalah administrasi negara. Hanya saja, sebisa mungkin proses pernikahan dimudahkan dan tidak berbelit-belit. Semakin mudah akad nikah, semakin baik menurut kaca mata syariah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">خير النكاح أيسره<\/p>\n<p>“<em>Nikah yang terbaik adalah yang paling mudah<\/em>.” (HR. Ibnu Hibban dan dishahihkan Al-Albani)<br \/>\nSifat mudah ini mencakup masalah nilai mahar, tata cara nikah, proses akad, dst.<\/p>\n<p><strong>Kesepuluh<\/strong>, tidak ada anjuran untuk melafadzkan ijab kabul dalam sekali nafas, sebagaimana anggapan sebagian orang. Karena inti dari ijab qabul akad nikah adalah pernyataan masing-masing pihak, bahwa wali pengantin wanita telah menikahkan putrinya dengannya, dan pernyataan kesediaan dari pengantin laki-laki.<\/p>\n<p>Mengharuskan akad nikah dan ijab kabul dengan harus satu nafas bisa disebut pemaksaan yang berlebihan.<\/p>\n<p><strong>Kesebelas<\/strong>, doa selepas akad nikah.<br \/>\nDianjurkan bagi siapapun yang hadir ketika peristiwa itu, untuk mendoakan pengantin. Di antara lafadz doa yang dianjurkan untuk dibaca adalah<\/p>\n<p class=\"arab\">بَارَكَ اللَّهُ لَكَ وَبَارَكَ عَلَيْكَ وَجَمَعَ بَيْنَكُمَا فِي الْخَيْرِ<\/p>\n<p>“Semoga Allah memberkahimu di waktu senang dan memberkahimu di waktu susah, dan mengumpulkan kalian berdua dalam kebaikan.”<\/p>\n<p>Dinyatakan dalam hadis dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">أن النبى صلى الله عليه وسلم  :&#8221; كَانَ إِذَا رَفَّأَ الْإِنْسَانَ إِذَا تَزَوَّجَ قَالَ بَارَكَ اللَّهُ لَكَ وَبَارَكَ عَلَيْكَ وَجَمَعَ بَيْنَكُمَا فِي الْخَيْرِ<\/p>\n<p>“Bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> apabila hendak memberikan ucapan selamat kepada orang yang menikah, beliau mendoakan: <em>baarakallahu laka&#8230;dst<\/em>.” (HR. Turmudzi, Abu Daud dan dishahihkan Al-Albani)<\/p>\n<p>Dari A’isyah <em>radhiallahu &#8216;anha<\/em>, beliau mengatakan,<\/p>\n<p class=\"Arab\">تَزَوَّجَنِي النَّبِيُّ صلى الله عليه وسلم   فَأَتَتْنِي أُمِّي فَأَدْخَلَتْنِي الدَّارَ فَإِذَا نِسْوَةٌ مِنَ الْأَنْصَارِ فِي الْبَيْتِ فَقُلْنَ عَلَى الْخَيْرِ وَالْبَرَكَةِ وَعَلَى خَيْرِ طَائِرٍ<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menikahiku, kemudian ibuku mendatangiku dan mengajakku masuk ke dalam rumah. Ternyata di dalamnya terdapat banyak wanita Anshar. Mereka semua mendoakan kebaikan, keberkahan karena keberuntunganku. (HR. Bukhari dan Muslim)<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasi Syariah)<\/strong><br \/>\n<strong> Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Adab-adab Dalam Akad Nikah Pertanyaan: Assalamu&#8217;alaikum warahmatullah wabarakatuh Adakah kebiasaan para salaf setelah akad nikah, istri melakukan sungkem (cium tangan) suami di hadapan para tamu undangan? Bagaimana pula dengan kedua mempelai sungkem kepada orang tua di hadapan tamu undangan. Hal semacam ini nampaknya sudah menjadi adat di masyarkat. Mohon penjelasannya. Dan bagaimanakah adab akad nikah? [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":7477,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,16,6],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>11 Adab Dalam Akad Nikah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Adab-adab Dalam Akad Nikah Pertanyaan: Assalamu&#039;alaikum warahmatullah wabarakatuh Adakah kebiasaan para salaf setelah akad nikah, istri melakukan sungkem\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"11 Adab Dalam Akad Nikah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Adab-adab Dalam Akad Nikah Pertanyaan: Assalamu&#039;alaikum warahmatullah wabarakatuh Adakah kebiasaan para salaf setelah akad nikah, istri melakukan sungkem\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-05-10T23:19:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-12-31T07:07:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/09\/pernikahan-siri-di-masa-iddah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"11 Adab Dalam Akad Nikah\",\"datePublished\":\"2012-05-10T23:19:37+00:00\",\"dateModified\":\"2014-12-31T07:07:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html\"},\"wordCount\":1564,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\",\"Pernikahan\",\"Problematika Rumah Tangga\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html\",\"name\":\"11 Adab Dalam Akad Nikah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-05-10T23:19:37+00:00\",\"dateModified\":\"2014-12-31T07:07:04+00:00\",\"description\":\"Adab-adab Dalam Akad Nikah Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Adakah kebiasaan para salaf setelah akad nikah, istri melakukan sungkem\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Problematika Rumah Tangga\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"11 Adab Dalam Akad Nikah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"11 Adab Dalam Akad Nikah &#8226; KonsultasiSyariah.com","description":"Adab-adab Dalam Akad Nikah Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Adakah kebiasaan para salaf setelah akad nikah, istri melakukan sungkem","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html","og_locale":"en_US","og_type":"article","og_title":"11 Adab Dalam Akad Nikah &#8226; KonsultasiSyariah.com","og_description":"Adab-adab Dalam Akad Nikah Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Adakah kebiasaan para salaf setelah akad nikah, istri melakukan sungkem","og_url":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-05-10T23:19:37+00:00","article_modified_time":"2014-12-31T07:07:04+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/09\/pernikahan-siri-di-masa-iddah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"11 Adab Dalam Akad Nikah","datePublished":"2012-05-10T23:19:37+00:00","dateModified":"2014-12-31T07:07:04+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html"},"wordCount":1564,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH","Pernikahan","Problematika Rumah Tangga"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html","url":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html","name":"11 Adab Dalam Akad Nikah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-05-10T23:19:37+00:00","dateModified":"2014-12-31T07:07:04+00:00","description":"Adab-adab Dalam Akad Nikah Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Adakah kebiasaan para salaf setelah akad nikah, istri melakukan sungkem","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/11224-adab-adab-dalam-akad-nikah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Problematika Rumah Tangga","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga"},{"@type":"ListItem","position":5,"name":"11 Adab Dalam Akad Nikah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/11224"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=11224"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/11224\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/7477"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=11224"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=11224"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=11224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}