{"id":11923,"date":"2012-06-15T09:46:45","date_gmt":"2012-06-15T02:46:45","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=11923"},"modified":"2016-04-22T17:05:37","modified_gmt":"2016-04-22T10:05:37","slug":"peristiwa-isra-dan-miraj","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html","title":{"rendered":"Peristiwa Isra&#8217; dan Mi&#8217;raj"},"content":{"rendered":"<h2>Definisi Isra&#8217; dan Mi’raj<\/h2>\n<p><strong>Isra<\/strong> secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna perjalanan Rasulullah <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> bersama Jibril dari Mekah ke Baitul Maqdis (Palestina) pada malam hari dengan mengendarai Buraq.<br \/>\n<!--more--><br \/>\n<strong>Mi’raj<\/strong> secara bahasa <em>isim alat<\/em> (kata yang menunjukkan alat\/sarana untuk melakukan sesuatu) dari kata ‘aroja’ (عرج) yang berarti naik menuju ke atas. Sehingga maknanya secara bahasa adalah suatu alat yang dipakai untuk naik, baik berupa tangga maupun yang lainnya. Adapun secara istilah, mi’raj bermakna tangga khusus yang digunakan Nabi <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> naik pada malam hari dari Baitul Maqdis ke langit.<\/p>\n<p>Dalam sebuah riwayat disebutkan bahwa beliau berkata, “<em>Maka saya mendapati 2 tangga, salah satunya dari emas dan yang lainnya dari perak<\/em>”. <em>Wallahu a’lam<\/em><\/p>\n<p><strong>Catatan:<\/strong><br \/>\n<strong>Mi’raj<\/strong> adalah alat yang berperan sebagaimana tangga, namun tidak diketahui bagaimana bentuknya. Hukumnya sama seperti perkara gaib lainnya, wajib kita imani tanpa sibuk membicarakan dan mengkhayalkan bentuknya.<\/p>\n<p>(Lihat: <em>Mu’jam Alfazhil Qur`an,<\/em> karya Ar-Raghib Al-Ashfahany, <em>Syarh Lum’atil I’tiqod<\/em>, hal. 102 karya Syaikh Ibnu ‘Utsaimin, dan <em>Syarh Al-‘Aqidah Ath-Thohawiyah<\/em>, hal. 223 karya Ibnu Abil ‘Izz)<\/p>\n<h2>Isra’ dan Mi’raj dengan Jasad dan Ruh<\/h2>\n<p>Mayoritas ulama berpendapat bahwa <strong>isra&#8217; mi’raj<\/strong> yang dialami Nabi <em>shallallahu ‘alaihi wa sallam<\/em> terjadi dengan jasad dan ruh beliau, serta dalam kondisi terjaga (tidak tidur). Inilah pendapat yang paling kuat di kalangan para ulama.<\/p>\n<p>Allah  <em>Ta’ala<\/em>  berfirman:<\/p>\n<p class=\"arab\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ ءَايَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ<\/p>\n<p>“<em>Maha Suci Allah, yang telah memperjalankan hamba-Nya pada suatu malam dari Al Masjidil Haram ke Al Masjidil Aqsha yang telah Kami berkahi sekelilingnya agar Kami perlihatkan kepadanya sebagian dari tanda-tanda (kebesaran) Kami. Sesungguhnya Dia adalah Maha Mendengar lagi Maha Melihat<\/em>.” (QS. Al-Isra: 1)<\/p>\n<p>Kata ‘hamba’ menunjukkan bahwa itu terjadi dengan ruh dan jasad secara bersamaan. Inilah yang shahih, sebagaima disebutkan dalam hadis-hadis Bukhari dan Muslim dengan riwayat yang beraneka ragam, yang menegaskan bahwa beliau <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> melakukan isra dan mi’raj dengan jasad beliau.<\/p>\n<p>Imam Ibnu Qudamah <em>rahimahullah <\/em>berkata dalam <em>Lum’atul I’tiqod<\/em>, “… Contohnya hadis <strong>isra&#8217; dan mi’raj<\/strong>, beliau dalam keadaan terjaga, bukan dalam keadaan tidur, karena (kafir) Quraisy mengingkari dan bersombong terhadap peristiwa itu, padahal mereka tidak mengingkari mimpi”.<\/p>\n<p>Hal yang sama juga disampaikan Imam Ath-Thohawy <em>rahimahullah<\/em>, dalam bukunya tentang Aqidah, beliau menyatakan;<\/p>\n<p>“<strong>Mi’raj<\/strong> adalah benar. Nabi <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> telah melakukan isra dan mi’raj dengan jasad beliau, dan dalam keadaan tidak tidur, ke atas langit …”<\/p>\n<p>(Lihat pembahasan selengkapnya dalam <em>Syarh Ath-Thohawiyah<\/em> karya Ibnu Abil ‘Izz <em>rahimahullah<\/em> atau syarah Syaikh ‘Abdul ‘Aziz Ar-Rojihy dan Syaikh Sholih bin ‘Abdil ‘Aziz Alu Asy-Syaikh <em>hafizhahumallah<\/em>)<\/p>\n<h3>Kisah Perjalanan Isra&#8217; dan Mi’raj<\/h3>\n<p>Secara umum, kisah yang menakjubkan ini seperti yang disebutkan oleh Allah dalam firman-Nya:<\/p>\n<p class=\"arab\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ ءَايَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ<\/p>\n<p>“<em>Maha Suci Allah, yang telah memperjalankan hamba-Nya pada suatu malam dari Al Masjidil Haram ke Al Masjidil Aqsha yang telah Kami berkahi sekelilingnya agar Kami perlihatkan kepadanya sebagian dari tanda-tanda (kebesaran) Kami. Sesungguhnya Dia adalah Maha Mendengar lagi Maha Melihat<\/em>.” (QS. Al-Isra : 1)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">وَالنَّجْمِ إِذَا هَوَى. مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى. وَمَا يَنْطِقُ عَنِ الْهَوَى. إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى. عَلَّمَهُ شَدِيدُ الْقُوَى. ذُو مِرَّةٍ فَاسْتَوَى. وَهُوَ بِالْأُفُقِ الْأَعْلَى. ثُمَّ دَنَا فَتَدَلَّى. فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى. فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى. مَا كَذَبَ الْفُؤَادُ مَا رَأَى. أَفَتُمَارُونَهُ عَلَى مَا يَرَى. وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى. عِنْدَ سِدْرَةِ الْمُنْتَهَى. عِنْدَهَا جَنَّةُ الْمَأْوَى. إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَى. مَا زَاغَ الْبَصَرُ وَمَا طَغَى. لَقَدْ رَأَى مِنْ ءَايَاتِ رَبِّهِ الْكُبْرَى.<\/p>\n<p>“<em>Demi bintang ketika terbenam, kawanmu (Muhammad) tidak sesat dan tidak pula keliru, dan tiadalah yang diucapkannya itu (Alquran) menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya), yang diajarkan kepadanya oleh (Jibril) yang sangat kuat, Yang mempunyai akal yang cerdas; dan (Jibril itu) menampakkan diri dengan rupa yang asli. sedang dia berada di ufuk yang tinggi. Kemudian dia mendekat, lalu bertambah dekat lagi, maka jadilah dia dekat (pada Muhammad sejarak) dua ujung busur panah atau lebih dekat (lagi). Lalu dia menyampaikan kepada hamba-Nya (Muhammad) apa yang telah Allah wahyukan. Hatinya tidak mendustakan apa yang telah dilihatnya. Maka apakah kamu (musyrikin Mekah) hendak membantahnya tentang apa yang telah dilihatnya? Dan sesungguhnya Muhammad telah melihat Jibril itu (dalam rupanya yang asli) pada waktu yang lain, (yaitu) di Sidratil Muntaha. Di dekatnya ada surga tempat tinggal, (Muhammad melihat Jibril) ketika Sidratil Muntaha diliputi oleh sesuatu yang meliputinya. Penglihatannya (Muhammad) tidak berpaling dari yang dilihatnya itu dan tidak (pula) melampauinya. Sesungguhnya dia telah melihat sebahagian tanda-tanda (kekuasaan) Tuhannya yang paling besar<\/em>.”(QS. An-Najm : 1-18)<\/p>\n<p><strong>Catatan:<\/strong><br \/>\nSyaikh ‘Abdul ‘Aziz bin ‘Abdillah Ar-Rojihy <em>hafizhahullah<\/em> berkata dalam <em>Syarh Ath-Thohawiyah<\/em>, “Barangsiapa yang mengingkari isra, maka dia kafir. Karena dia berarti menganggap Allah berdusta. Barangsiapa yang mengingkari mi’raj, maka tidak langsung dikafirkan sampai disampaikan dalil kepadanya serta dijelaskan padanya kebenaran”.<\/p>\n<p>Sebagian ulama mengumpulkan berbagai riwayat tentang isra mi’raj dalam buku khusus. Di antara ulama yang mencurahkan ilmunya untuk karya ini adalah Imam Muhammad Nasiruddin Al-Albani, dalam bukunya: <em>Al-Isra’ wal Mi’raj<\/em>. Dalam karya ilmiyah ini, beliau menyebutkan hadis mengenai peristiwa isra mi’raj yang diriwayatkan dari 16 sahabat. Di antaranya; Umar, Ali bin Abi Thalib, Ibn Mas’ud, Ibn Umar, Anas bin Malik, Abu Dzar, Ibnu ‘Abbas, Jabir, Abu Hurairah, Ubay bin Ka’ab <em>radhiallahu &#8216;anhum<\/em>, dll.<\/p>\n<p>Berikut terjemahan kisahnya, disarikan dari <em>Shahih Bukhari<\/em> dan <em>Shahih Muslim<\/em>,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> bersabda menceritakan perihal malam isra’ mi’raj:<\/p>\n<p>Atap rumahku terbelah ketika saya berada di Mekah dalam keadaan antara tidur dan terjaga, lalu turunlah Jibril <em>‘alaihis salam<\/em> dan membelah dadaku. Kemudian dia mencucinya dengan air zamzam, lalu dia datang dengan membawa sebuah baskom dari emas yang penuh berisi hikmah dan iman, lalu menuangkannya ke dalam dadaku, kemudian dia menutupnya (dadaku). Kemudian didatangkan kepadaku Buraq, hewan putih yang panjang, lebih besar dari keledai dan lebih kecil dari baghol (peranakan kuda dengan keledai). Buraq mampu meletakkan telapak kakinya di ujung pandangannya. Maka saya pun menungganginya sampai tiba di Baitul Maqdis, lalu saya mengikatnya di tempat para nabi mengikat (tunggangan). Kemudian saya masuk ke masjid dan shalat 2 rakaat kemudian keluar.<\/p>\n<p>Kemudian kami naik ke langit (pertama) dan Jibril minta izin untuk masuk, maka dikatakan (kepadanya), “Siapa engkau?” Dia menjawab, “Jibril”. Dikatakan lagi, “Siapa yang bersamamu?” Dia menjawab, “Muhammad” Dikatakan, “Apakah dia telah diutus?” Dia menjawab, “Dia telah diutus”. Maka dibukakan bagi kami (pintu langit) dan saya bertemu dengan Adam. Beliau menyambutku dan mendo’akan kebaikan untukku.<\/p>\n<p>Kemudian kami naik ke langit kedua, lalu Jibril berkata, “Bukalah (pintu langit)”. Penjaganya menanyakan seperti yang ditanyakan oleh penjaga langit pertama. Lalu beliau menyebutkan bahwa beliau bertemu dengan Nabi ‘Isa dan Yahya di langit kedua, Nabi Yusuf di langit ketiga, Nabi Idris di langit keempat, Nabi Harun di langit kelima, Nabi Musa di langit keenam dan Nabi Ibrahim di langit ketujuh. Beliau bersabda, “Maka saya bertemu dengan Ibrahim dan dia sedang bersandar ke Baitul Ma’mur, dan dia adalah (masjid) yang dimasuki oleh 70.000 malaikat setiap harinya sedang mereka tidak kembali lagi.<\/p>\n<p>Lalu dia (Jibril) membawaku ke Sidratul Muntaha . Ternyata daun-daunnya seperti telinga-telinga gajah dan buahnya seperti tempayan besar. Tatkala dia diliputi oleh perintah Allah, diapun berubah sehingga tidak ada seorang pun dari makhluk Allah yang sanggup mengambarkan keindahannya. Juga diperlihatkan kepadaku empat sungai, dua sungai di dalam dan dua sungai di luar, maka saya berkata, “Apa kedua sungai ini, wahai Jibril?”. Dia menjawab, “Adapun dua sungai yang di dalam, maka itu adalah 2 sungai dalam surga. Adapun yang di luar maka dia adalah Nil dan Eufrat”.<\/p>\n<p>Kemudian Jibril ‘<em>alaihissalam<\/em> datang kepadaku dengan membawa sebuah bejana yang berisi khamar dan bejana yang berisi susu, lalu saya pun memilih susu. Maka Jibril berkata, “Engkau telah memilih fitrah”.<\/p>\n<p>Kemudian kami terus ke atas sampai saya tiba pada jenjang yang di sana, saya mendengar goresan pena. Lalu Allah mewahyukan kepadaku apa yang Dia wahyukan. Maka Allah mewajibkan atasku 50 shalat sehari semalam. Kemudian saya turun kepada Musa ‘<em>alaihissalam<\/em>. Lalu dia bertanya, “Apa yang diwajibkan Tuhanmu atas ummatmu?”. Saya menjawab, “50 shalat”. Dia berkata, “Kembalilah kepada Tuhanmu dan mintalah keringanan, karena sesungguhnya ummatmu tidak akan mampu mengerjakannya&#8230;”. Beliau bersabda, “Maka saya pun kembali kepada Tuhanku seraya berkata, “Wahai Tuhanku, ringankanlah atas ummatku”. Maka dikurangi dariku 5 shalat. Kemudian saya kembali kepada Musa dan berkata, “Allah mengurangi untukku 5 shalat”. Dia berkata, “Sesungguhnya ummatmu tidak akan mampu mengerjakannya, maka kembalilah kepada Tuhanmu dan mintalah keringanan”. Maka terus menerus saya mondar-mandir antara Tuhanku, <em>Ta’ala,<\/em>  dan Musa ‘<em>alaihissalam<\/em>. Sampai pada akhirnya, Allah berfirman, “Wahai Muhammad, sesungguhnya ini adalah 5 shalat sehari semalam, setiap shalat (pahalanya) 10, maka semuanya 50 shalat. Barangsiapa yang meniatkan kejelekan lalu dia tidak mengerjakannya, maka tidak ditulis (dosa baginya) sedikit pun. Jika dia mengerjakannya, maka ditulis (baginya) satu kejelekan”. Kemudian saya turun sampai saya bertemu dengan Musa ‘<em>alaihissalam<\/em> seraya aku ceritakan hal ini kepadanya. Dia berkata, “Kembalilah kepada Tuhanmu dan mintalah keringanan”, maka saya pun berkata, “Sungguh saya telah kembali kepada Tuhanku sampai saya pun malu kepada-Nya”. Kemudian saya dimasukkan ke dalam surga, ternyata di dalamnya ada gunung-gunung dari permata dan debunya adalah misk (minyak wangi)”.<\/p>\n<h3>Pelajaran dari Kisah Isra&#8217; dan Mi’raj<\/h3>\n<p>1. Isra dan mi’raj ini termasuk sebesar-sebesar tanda yang menunjukkan kebesaran dan kemuliaan Allah <em>Ta’ala<\/em>.<\/p>\n<p>2. Peristiwa ini juga menunjukkan keutamaan Nabi Muhammad <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> di atas seluruh nabi dan rasul ‘<em>alaihimus<\/em> <em>shalatu<\/em> <em>wassalam<\/em>.<\/p>\n<p>3. Isra dan mi’raj terjadi dengan jasad dan ruh beliau, dalam keadaan tidak tidur.<\/p>\n<p>4. Keutamaan air zam-zam, yang digunakan Jibril untuk mencuci hati.<\/p>\n<p>5. Allah adalah Dzat Yang Maha Tinggi, tinggi sifatnya dan tinggi Dzat-Nya. Allah berada di atas langit ketujuh, di atas ‘arsy-Nya, dan terpisah dari makhluk-Nya. Inilah aqidah kaum muslimin, aqidah ahlus sunnah wal jamaah dari dahulu hingga sekarang.<\/p>\n<p>6. Mengimani perkara-perkara gaib yang disebutkan dalam hadis di atas, seperti: Buraq, Mi’raj, para malaikat penjaga langit, adanya pintu-pintu langit, Baitul Ma’mur, Sidrotul Muntaha beserta sifat-sifatnya, surga, Qolam (pena) yang menuliskan takdir, dan selainnya.<\/p>\n<p>7. Diwajibkan meminta izin sebelum masuk ke rumah orang lain.<\/p>\n<p>8. Ketika pemilik rumah bertanya kepada orang yang minta izin masuk dengan pertanyaan, “Siapa?” Maka orang tersebut harus menyebutkan namanya dan tidak menjawab dengan ucapan, “Saya”.<\/p>\n<p>9. Penetapan tentang hidupnya para Nabi di kubur-kubur mereka. Akan tetapi dengan kehidupan <em>barzakhiah<\/em>, bukan seperti kehidupan mereka di dunia.<\/p>\n<p>Imam Al-Baihaqy telah mengarang satu kitab khusus berjudul <em>Hayatul Anbiya`i fii Quburihim<\/em> (“Hidupnya Para Nabi di Kubur-Kubur Mereka”).<\/p>\n<p>Syaikh Sholih Alu Asy-Syaikh menyebutkan dalam <em>Syarh Al-‘Aqidah Ath-Thohawiyah<\/em> beliau bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> dalam Mi’raj menemui ruh para Nabi kecuali Nabi Isa, karena beliau belum wafat.<\/p>\n<p>10. Banyaknya jumlah para malaikat dan tidak ada yang mengetahui jumlah mereka kecuali Allah.<\/p>\n<p>11. Nabi Muhammad <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> juga adalah <em>kalimur-Rahman<\/em> (Orang yang diajak bicara langsung oleh Ar-Rahman).<\/p>\n<p>12. Allah ‘<em>Azza<\/em> <em>wa<\/em> <em>Jalla<\/em> memiliki sifat <em>kalam<\/em> (berbicara) dengan pembicaraan yang sebenar-benarnya.<\/p>\n<p>13. Tingginya kedudukan shalat wajib yang lima.<\/p>\n<p>14. Kasih sayang dan perhatian Nabi Musa ‘<em>alaihissalam<\/em> terhadap ummat Islam.<\/p>\n<p>15. Penetapan adanya <em>nasakh<\/em> (penghapusan hukum) dalam <em>syariat<\/em> Islam, serta bolehnya menasakh suatu perintah walaupun belum sempat dikerjakan sebelumnya.<\/p>\n<p>16. Rahmat dan kemurahan Allah <em>Subhanahu wa Ta’ala<\/em> atas ummat ini.<\/p>\n<p>17. Surga dan neraka sudah ada sekarang, karena Nabi <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> telah memasuki keduanya ketika mi’raj.<\/p>\n<p>18. Bolehnya mengakhirkan penjelasan sampai kepada waktu yang dibutuhkan. Di sini Nabi <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> baru diberikan kewajiban shalat lima waktu secara umum, tapi belum diberitahu tentang rukun-rukunnya, syarat-syaratnya, serta waktu-waktunya.<\/p>\n<h3>Hikmah Terjadinya Isra&#8217; Mi&#8217;raj<\/h3>\n<p>Termasuk perkara yang dibahas oleh para ulama dalam masalah ini adalah, apakah hikmah terjadinya <strong>isra<\/strong>’, kenapa <strong>mi’raj<\/strong> ke langit tidak langsung dari Mekah?<\/p>\n<p>Mereka menyebutkan beberapa hikmah terjadinya isra’, yaitu:<\/p>\n<p>1. Untuk menampakkan kejujuran dan semakin memperkuat hujjah terhadap pengakuan beliau <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> bahwa beliau melakukan isra dan mi’raj dalam satu malam. Hal ini nampak ketika orang-orang kafir Quraisy bertanya kepada Nabi <em>shallallahu ‘alaihi wa ‘ala alihi wa sallam<\/em> tentang sifat Baitul Maqdis untuk menguji apakah beliau betul-betul ke sana tadi malam atau tidak. Maka beliau menjawab dan menggambarkan sifat-sifatnya dan mereka (Quraisy) membenarkannya. Akan tetapi mereka tetap mengingkari peristiwa isra dan mi’raj ini.<\/p>\n<p>2. Agar beliau mendapatkan keutamaan berupa melihat kedua kiblat dalam satu malam.<\/p>\n<p>3. Untuk menampakkan hubungan yang sangat erat antara Mekah dan Baitul Maqdis yang keduanya merupakan kiblat kaum muslimin.<\/p>\n<p>4. Karena Baitul Maqdis adalah tempat berhijrahnya kebanyakan nabi sebelum beliau, sehingga tatkala beliau melakukan perjalanan ke sana, maka beliau tidak tertinggal dari amalan keutamaan yang dilakukan oleh para nabi sebelum beliau.<\/p>\n<p>5. Untuk menampakkan keutamaan beliau di atas para nabi selain beliau, tatkala beliau berjumpa dengan mereka di Baitul Maqdis lalu beliau shalat mengimami mereka.<\/p>\n<p>(Lihat: <em>Syarh Ath-Thohawiyah<\/em> oleh Syaikh ‘Abdul ‘Aziz Ar-Rojihy serta Syaikh Sholih bin ‘Abdil ‘Aziz Alu Asy-Syaikh -hafizhohumallah-)<\/p>\n<p>Disadur dari : Al-atsariyyah.com<\/p>\n<p><strong>Publis ulang oleh KonsultasiSyariah.com<\/strong><\/p>\n<p>Keywords: isra&#8217; dan mi&#8217;raj, peringatan isra&#8217; dan mi&#8217;raj, <strong>hari  isra&#8217; dan mi&#8217;raj,<\/strong> <strong><a href=\"https:\/\/konsultasisyariah.com\/peristiwa-isra-dan-miraj\" target=\"_blank\">isra&#8217; mi&#8217;raj<\/a>.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Definisi Isra&#8217; dan Mi’raj Isra secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna perjalanan Rasulullah shallallahu ‘alaihi wa ‘ala alihi wa sallam bersama Jibril dari Mekah ke Baitul Maqdis (Palestina) pada malam hari dengan mengendarai Buraq.<\/p>\n","protected":false},"author":24,"featured_media":5374,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Peristiwa Isra&#039; dan Mi&#039;raj &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Definisi Isra&#039; dan Mi’raj Isra secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Peristiwa Isra&#039; dan Mi&#039;raj &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Definisi Isra&#039; dan Mi’raj Isra secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-06-15T02:46:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/06\/peringatan-isra-dan-miraj.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Peristiwa Isra&#8217; dan Mi&#8217;raj\",\"datePublished\":\"2012-06-15T02:46:45+00:00\",\"dateModified\":\"2016-04-22T10:05:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html\"},\"wordCount\":2040,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html\",\"url\":\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html\",\"name\":\"Peristiwa Isra' dan Mi'raj &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-06-15T02:46:45+00:00\",\"dateModified\":\"2016-04-22T10:05:37+00:00\",\"description\":\"Definisi Isra' dan Mi’raj Isra secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Peristiwa Isra&#8217; dan Mi&#8217;raj\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Peristiwa Isra' dan Mi'raj &#8226; KonsultasiSyariah.com","description":"Definisi Isra' dan Mi’raj Isra secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html","og_locale":"en_US","og_type":"article","og_title":"Peristiwa Isra' dan Mi'raj &#8226; KonsultasiSyariah.com","og_description":"Definisi Isra' dan Mi’raj Isra secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna","og_url":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-06-15T02:46:45+00:00","article_modified_time":"2016-04-22T10:05:37+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/06\/peringatan-isra-dan-miraj.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Peristiwa Isra&#8217; dan Mi&#8217;raj","datePublished":"2012-06-15T02:46:45+00:00","dateModified":"2016-04-22T10:05:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html"},"wordCount":2040,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html","url":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html","name":"Peristiwa Isra' dan Mi'raj &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-06-15T02:46:45+00:00","dateModified":"2016-04-22T10:05:37+00:00","description":"Definisi Isra' dan Mi’raj Isra secara bahasa berasal dari kata ‘saro’ (سرى) bermakna perjalanan di malam hari. Sedangkan secara istilah, Isra bermakna","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/11923-peristiwa-isra-dan-miraj.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Peristiwa Isra&#8217; dan Mi&#8217;raj"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/11923"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=11923"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/11923\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/5374"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=11923"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=11923"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=11923"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}