{"id":12192,"date":"2012-06-21T06:15:34","date_gmt":"2012-06-20T23:15:34","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=12192"},"modified":"2022-03-05T11:51:07","modified_gmt":"2022-03-05T04:51:07","slug":"mengenal-bulan-syaban","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html","title":{"rendered":"Mengenal Bulan Sya&#8217;ban"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1226745916&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2>Asal Penamaan Bulan Sya&#8217;ban<strong><br \/>\n<\/strong><\/h2>\n<p>Nama <strong>Sya’ban<\/strong> diambil dari kata Sya&#8217;bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan ini, masyarakat jahiliyah berpencar mencari air.<\/p>\n<p>Ada juga yang mengatakan, mereka berpencar menjadi beberapa kelompok untuk melakukan peperangan. (<em>Lisanul Arab<\/em>, kata: شعب). Al-Munawi mengatakan, “Bulan Rajab menurut masyarakat jahiliyah adalah bulan mulia, sehingga mereka tidak melakukan peperangan. Ketika masuk bulan Sya’ban, bereka berpencar ke berbagai peperangan.” (<em>At-Tauqif a’laa Muhimmatit Ta’arif<\/em>, Hal. 431)<br \/>\n<!--more--><\/p>\n<h2>Hadis Shahih Seputar Sya’ban<\/h2>\n<p>1. Dari A&#8217;isyah <em>radhiallahu ‘anha<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ &#8221; يَصُومُ حَتَّى نَقُولَ: لاَ يُفْطِرُ، وَيُفْطِرُ حَتَّى نَقُولَ: لاَ يَصُومُ، فَمَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اسْتَكْمَلَ صِيَامَ شَهْرٍ إِلَّا رَمَضَانَ، وَمَا رَأَيْتُهُ أَكْثَرَ صِيَامًا مِنْهُ فِي شَعْبَانَ &#8220;<\/p>\n<p>“Terkadang Nabi <em>shallallahu ‘alaihi wa sallam<\/em> puasa beberapa hari sampai kami katakan: Beliau tidak pernah tidak puasa, dan terkadang beliau tidak puasa terus, hingga kami katakan: Beliau tidak melakukan puasa. Dan saya tidak pernah melihat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berpuasa sebulan penuh kecuali di bulan Ramadhan, saya juga tidak melihat beliau berpuasa yang lebih sering ketika di <strong>bulan Sya’ban<\/strong>. (HR. Al Bukhari dan Muslim)<\/p>\n<p>2. Dari A&#8217;isyah <em>radhiallahu ‘anha<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">لَمْ يَكُنِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصُومُ شَهْرًا أَكْثَرَ مِنْ شَعْبَانَ، فَإِنَّهُ كَانَ يَصُومُ شَعْبَانَ كُلَّهُ<\/p>\n<p>“Belum pernah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berpuasa satu bulan yang lebih banyak dari pada puasa bulan Sya’ban. Terkadang hampir beliau berpuasa Sya’ban sebulan penuh.” (HR. Al Bukhari dan Muslim)<\/p>\n<p>3. A&#8217;isyah mengatakan,<\/p>\n<p class=\"arab\">كَانَ يَكُونُ عَلَيَّ الصَّوْمُ مِنْ رَمَضَانَ، فَمَا أَسْتَطِيعُ أَنْ أَقْضِيَ إِلَّا فِي شَعْبَانَ<\/p>\n<p>“Saya pernah memiliki hutang puasa Ramadhan. Dan saya tidak mampu melunasinya kecuali di bulan Sya’ban.” (HR. Al Bukhari dan Muslim)<\/p>\n<p>Yahya (perawi hadis); mengatakan, “Karena sibuk melayani Nabi <em>shallallahu ‘alaihi wa sallam<\/em>”<\/p>\n<p>4. Dari Abdullah bin Abi Qois, beliau mendengar A&#8217;isyah <em>radhiallahu ‘anha<\/em> mengatakan,<\/p>\n<p class=\"arab\">كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَتَحَفَّظُ مِنْ شَعْبَانَ مَا لَا يَتَحَفَّظُ مِنْ غَيْرِهِ، ثُمَّ يَصُومُ لِرُؤْيَةِ رَمَضَانَ، فَإِنْ غُمَّ عَلَيْهِ عَدَّ ثَلَاثِينَ يَوْمًا ثُمَّ صَامَ<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sangat perhatian dengan bulan tidak sebagaimana bulan yang lainnya. Kemudian beliau lanjutkan dengan puasa setelah terlihat hilal Ramadhan. Jika hilal tidak kelihatan maka beliau genapkan Sya’ban 30 hari, kemudian puasa.” (HR. Ahmad, Abu Daud, Ad-Daruquthni dan sanadnya dishahihkan Syaikh Syu&#8217;aib Al-Arnauth).<\/p>\n<p>5. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا انْتَصَفَ شَعْبَانُ، فَلَا تَصُومُوا<\/p>\n<p>“<em>Jika sudah masuk pertengahan Sya’ban, janganlah berpuasa<\/em>.” (HR. Abu Daud, At Turmudzi, Ibn Majah, dan dishahihkan Al Albani)<\/p>\n<p>6. Ummu Salamah <em>radhiallahu ‘anha<\/em> mengatakan,<\/p>\n<p class=\"arab\">مَا رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَصُومُ شَهْرَيْنِ مُتَتَابِعَيْنِ إِلَّا شَعْبَانَ وَرَمَضَانَ<\/p>\n<p>“Saya belum pernah melihat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berpuasa dua bulan berturut-turut selain di bulan Sya’ban dan Ramadhan.” (HR. An Nasa&#8217;i, Abu Daud, At Turmudzi dan dishahihkan Al Albani)<\/p>\n<p>7. Ummu Salamah <em>radhiallahu ‘anha<\/em> mengatakan,<\/p>\n<p class=\"arab\">عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ لَمْ يَكُنْ يَصُومُ مِنَ السَّنَةِ شَهْرًا تَامًّا إِلَّا شَعْبَانَ، وَيَصِلُ بِهِ رَمَضَانَ<\/p>\n<p>“Bahwa Nabi<em>shallallahu ‘alaihi wa sallam<\/em> belum pernah puasa satu bulan penuh selain Sya’ban, kemudian beliau sambung dengan ramadhan.” (H.R. An Nasa’i dan disahihkan Al Albani)<\/p>\n<p>8. Dari Usamah bin Zaid, beliau bertanya:<\/p>\n<p class=\"arab\">ذَلِكَ شَهْرٌ يَغْفُلُ النَّاسُ عَنْهُ بَيْنَ رَجَبٍ وَرَمَضَانَ، وَهُوَ شَهْرٌ تُرْفَعُ فِيهِ الْأَعْمَالُ إِلَى رَبِّ الْعَالَمِينَ، فَأُحِبُّ أَنْ يُرْفَعَ عَمَلِي وَأَنَا صَائِمٌ<\/p>\n<p>“Wahai Rasulullah, saya belum pernah melihat Anda berpuasa dalam satu bulan sebagaimana Anda berpuasa di bulan Sya’ban. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘<em>Ini adalah bulan yang sering dilalaikan banyak orang, bulan antara Rajab dan Ramadhan. Ini adalah bulan dimana amal-amal diangkat menuju Rab semesta alam. Dan saya ingin ketika amal saya diangkat, saya dalam kondisi berpuasa’<\/em>.” (H.R. An Nasa’i, Ahmad, dansanad-nya di-hasan-kan Syaikh Al Albani)<\/p>\n<p>9. Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لَا تُقَدِّمُوا صَوْمَ رَمَضَانَ بِيَوْمٍ، وَلَا يَوْمَيْنِ، إِلَّا أَنْ يَكُونَ صَوْمٌ يَصُومُهُ رَجُلٌ، فَلْيَصُمْ ذَلِكَ الصَّوْمَ<\/p>\n<p>“<em>Janganlah kalian mendahului Ramadhan dengan berpuasa sehari atau dua hari. Kecuali orang yang sudah terbiasa puasa sunnah, maka silahkan dia melaksanakannya<\/em>.” (HR. Al Bukhari dan Muslim)<\/p>\n<p>9. Dari Abu Musa Al Asy&#8217;ari <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إن الله ليطلع ليلة النصف من شعبان فيغفر لجميع خلقه إلا لمشرك أو مشاحن<\/p>\n<p>“<em>Sesungguhnya Allah melihat pada malam pertengahan Sya’ban. Maka Dia mengampuni semua makhluknya, kecuali orang musyrik dan orang yang bermusuhan<\/em>.” (HR. Ibnu Majah, At Thabrani, dan disahihkan Al Albani)<\/p>\n<h3>Hadis Dhaif Seputar Sya’ban<\/h3>\n<p>1. Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ditanya: Puasa sunnah apakah yang paling utama setelah Ramadhan? Beliau bersabda, “<em>Sya’ban, dalam rangka mengagungkan Ramadhan&#8230;<\/em>”  (HR. At Turmudzi dari jalur Shadaqah bin Musa. Perawi ini disebutkan oleh Ad Dzahabi dalam Ad Dhu&#8217;afa, beliau mengatakan: Para ulama mendhaifkannya. Hadis ini juga didhaifkan Al Albani dalam Al Irwa.)<\/p>\n<p>2. Dari A&#8217;isyah <em>radhiallahu ‘anha<\/em>, beliau mengtakan, “Suatu malam, saya kehilangan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Saya cari keluar, ternyata beliau di Baqi&#8217;&#8230;.Beliau bersabda, ‘Sesungguhnya Allah <em>Tabaraka wa Ta’ala<\/em> turun pada malam pertengahan bulan Sya’ban ke langit dunia. Kemudian Dia mengampuni dosa yang lebih banyak dari pada jumlah bulu kambingnya suku Kalb.” (HR. Ahmad, At Turmudzi, dan didhaifkan Imam Al Bukhari dan Syaikh Al Albani)<\/p>\n<p>3. Dari Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Jika masuk malam pertengahan bulan Sya’ban, maka shalat-lah di siang harinya. Karena Allah turun ke langit dunia ketika matahari terbenam. Dia berfirman: Mana orang yang meminta ampunan, pasti Aku ampuni, siapa yang minta rezeki, pasti Aku beri rezeki, siapa&#8230;. sampai terbit fajar.” (HR. Ibn Majah. Di dalam sanadnya terdapat Ibn Abi Subrah. Ibn Hajar mengatakan: Para ulama menuduh beliau sebagai pemalsu hadis. Hadis ini juga didhaifkan Syaikh Al Albani)<\/p>\n<p>4. Hadis: “Rajab adalah bulan Allah, Sya’ban adalah bulanku, dan Ramadhan adalah bulan umatku.” (Riwayat Abu Bakr An Naqasy. Al Hafidz Abul Fadhl Muhammad bin Nashir mengatakan: An Naqasy adalah pemalsu hadis, pendusta. Ibnul Jauzi, As Shaghani, dan As Suyuthi menyebut hadis ini dengan hadis maudhu&#8217;)<\/p>\n<p>5. Hadis: Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memanggil: “Hai Ali, siapa yang shalat seratus rakaat di malam pertengahan bulan Sya’ban, di setiap rakaat membaca Al Fatihah dan surat Al Ikhlas sepuluh kali. Siapa saja yang melaksanakan shalat ini, pasti Allah akan penuhi kebutuhannya yang dia inginkan ketika malam itu&#8230;” (Hadis palsu, sebagaimana keterangan Ibnul Jauzi dalam <em>Al Maudhu&#8217;at<\/em>, 2:127 – 128, As Suyuthi dalam <em>Al-Lali&#8217; Al Mashnu&#8217;ah<\/em>, 2:57 – 59, dan ulama pakar hadis lainnya )<\/p>\n<p>6. Hadis: “Siapa yang melaksanakan shalat pada pertengahan bulan Sya’ban dua belas rakaat, di setiap rakaat dia membaca surat Al Ikhlas tiga kali, maka sebelum selesai shalat, dia akan melihat tempatnya di surga.” (Hadis palsu, disebutkan Ibnul Jauzi dalam <em>Al Maudhu&#8217;at<\/em>, 2:129 Ibnul Qoyim dalam <em>Manarul Munif<\/em>, Hal. 99, dan dinyatakan palsu oleh pakar hadis lainnya)<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasi Syariah)<\/strong><br \/>\n<strong> Artikel <a href=\"https:\/\/konsultasisyariah.com\/mengenal-bulan-syaban\" target=\"_blank\" rel=\"noopener noreferrer\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Asal Penamaan Bulan Sya&#8217;ban Nama Sya’ban diambil dari kata Sya&#8217;bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan ini, masyarakat jahiliyah berpencar mencari air. Ada juga yang mengatakan, mereka berpencar menjadi beberapa kelompok untuk melakukan peperangan. (Lisanul Arab, kata: شعب). Al-Munawi mengatakan, “Bulan Rajab menurut masyarakat jahiliyah adalah bulan mulia, sehingga [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":8934,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,357,191,563],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengenal Bulan Sya&#039;ban &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Asal Penamaan Bulan Sya&#039;ban Nama Sya’ban diambil dari kata Sya&#039;bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengenal Bulan Sya&#039;ban &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Asal Penamaan Bulan Sya&#039;ban Nama Sya’ban diambil dari kata Sya&#039;bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-06-20T23:15:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-05T04:51:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/Hadis-Dhaif-Seputar-Bulan-Muharram.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengenal Bulan Sya&#8217;ban\",\"datePublished\":\"2012-06-20T23:15:34+00:00\",\"dateModified\":\"2022-03-05T04:51:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html\"},\"wordCount\":939,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\",\"Dzikir dan Doa\",\"FIKIH\",\"Ibadah\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html\",\"url\":\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html\",\"name\":\"Mengenal Bulan Sya'ban &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-06-20T23:15:34+00:00\",\"dateModified\":\"2022-03-05T04:51:07+00:00\",\"description\":\"Asal Penamaan Bulan Sya'ban Nama Sya’ban diambil dari kata Sya'bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Mengenal Bulan Sya&#8217;ban\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengenal Bulan Sya'ban &#8226; KonsultasiSyariah.com","description":"Asal Penamaan Bulan Sya'ban Nama Sya’ban diambil dari kata Sya'bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html","og_locale":"en_US","og_type":"article","og_title":"Mengenal Bulan Sya'ban &#8226; KonsultasiSyariah.com","og_description":"Asal Penamaan Bulan Sya'ban Nama Sya’ban diambil dari kata Sya'bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan","og_url":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-06-20T23:15:34+00:00","article_modified_time":"2022-03-05T04:51:07+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/Hadis-Dhaif-Seputar-Bulan-Muharram.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengenal Bulan Sya&#8217;ban","datePublished":"2012-06-20T23:15:34+00:00","dateModified":"2022-03-05T04:51:07+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html"},"wordCount":939,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH","Dzikir dan Doa","FIKIH","Ibadah"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html","url":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html","name":"Mengenal Bulan Sya'ban &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-06-20T23:15:34+00:00","dateModified":"2022-03-05T04:51:07+00:00","description":"Asal Penamaan Bulan Sya'ban Nama Sya’ban diambil dari kata Sya'bun (Arab: شعب), yang artinya kelompok atau golongan. Dinamakan Sya’ban, karena pada bulan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/12192-mengenal-bulan-syaban.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Mengenal Bulan Sya&#8217;ban"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12192"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=12192"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12192\/revisions"}],"predecessor-version":[{"id":38031,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12192\/revisions\/38031"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/8934"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=12192"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=12192"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=12192"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}