{"id":12641,"date":"2016-06-04T00:01:36","date_gmt":"2016-06-03T17:01:36","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=12641"},"modified":"2019-04-18T11:17:37","modified_gmt":"2019-04-18T04:17:37","slug":"berpuasa-bersama-pemerintah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html","title":{"rendered":"Berpuasa Bersama Pemerintah"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/606755499&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2>Penentuan Ramadhan Bersama Pemerintah<\/h2>\n<p><strong>Pertanyaan:<\/strong><br \/>\nAsalamu’alaikum<\/p>\n<p>Bagaimana menyikapi polemik <strong>penentuan 1 Ramadhan<\/strong> dan <strong>satu Syawa<\/strong>l yang kemungkinan berbeda pada tahun ini?<\/p>\n<p>Berdosakah bagi kami yang <strong>tidak mengikuti ketetepan pemerintah<\/strong> terhadap <em>penentuan satu Syawa<\/em>l tahun lalu, mengingat kami lebih meyakini ketetapan salah satu ormas, dimana mayoritas negara muslim juga menetapkan satu Syawalnya sama dengan ormas tersebut?<\/p>\n<p>Terima kasih atas penjelasanya.<\/p>\n<p>Jazakumullah<\/p>\n<p>Dari: Addin<\/p>\n<p><strong>Jawaban:<\/strong><br \/>\nWa’alaikumussalam<\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du,<\/em><\/p>\n<p>Keberadaan berbagai ormas dan thariqat di Indonesia yang diizinkan untuk menetapkan awal bulan, selamanya akan menjadi pemicu perselisihan dalam menentukan awal bulan. Lebih-lebih, ketika masing-masing memiliki metode yang berbeda. Pada ujungnya, perselisihan ini bukan hanya dilatarbelakangi perbedaan metode penetapan hilal, tapi bisa jadi sampai merambah pada ranah politik dan gengsi golongan.<\/p>\n<p>Setidaknya ada 3 bulan penting yang menjadi acuan kaum muslimin dalam beribadah, bulan Ramadhan, terkait ibadah puasa mereka, bulan Syawal, terkait waktu shalat Idul Fitri, dan bulan Dzulhijah, terkait waktu puasa Arafah, berkurban serta shalat Idul Adha.<\/p>\n<p>Terlepas dari metode yang digunakan masing-masing ormas, hal terpenting yang perlu kita pertanyakan, siapakah yang berwenang dan memiliki otoritas untuk menetapkan awal bulan yang terkait dengan waktu ibadah bagi kaum muslimin?<\/p>\n<p>Barangkali ada yang menjawab, semua ini dikembalikan kepada ijtihad masing-masing ormas, sehingga masing-masing berhak untuk menetapkan awal bulan sesuai ijtihadnya.<\/p>\n<p>Jika demikian jawabannya, tidak bisa kita bayangkan, andaikan Mekah-Madinah ada di Indonesia. Masyarakat muslim yang behaji di Indonesia akan melakukan wuquf di Arafah pada hari yang berbeda-beda. Pertama yang wukuf: penganut thariqat An-Nadzir, besoknya penganut thariqat Naqsabandiyah, disusul berikutnya anggota ormas Muhammadiyah, di hari yang keempat pemerintah bersama NU, dan wukuf paling akhir, NU salafiyah.<\/p>\n<p>Sehingga, mungkin satu hal yang patut kita syukuri, Allah tidak meletakkan situs perjalanan ibadah haji di Indonesia. Susah untuk dibayangkan, bagaimana carut-marutnya umat jika wukufnya berbeda-beda.<\/p>\n<p>Untuk itu, satu hal penting yang patut kita pahami, bahwa di sana ada ibadah yang hanya bisa dilakukan secara berjamaah. Dilakukan bersama seluruh kaum muslimin. Semacam kapan puasa, kapan Idul Fitri, kapan Idul Adha, kapan wukuf di Arafah, dan beberapa ibadah lainnya.<\/p>\n<p>Sementara ibadah yang bersifat jamaah semacam ini, tidak mungkin bisa disatukan, kecuali melalui pemerintah. Karena satu ormas tentu saja tidak mungkin mampu melakukan demikian, kecuali hanya untuk segelintir anggotanya.<\/p>\n<h3>Diantara dalil yang membuktikan hal ini:<\/h3>\n<p><strong>Pertama<\/strong>, Allah menjadikan hilal sebagai acuan waktu ibadah bagi seluruh manusia<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ<\/p>\n<p>“<em>Mereka bertanya kepadamu tentang hilal. Jawablah, hilal adalah mawaqit (acuan waktu) bagi manusia dan acuan ibadah haji<\/em>.” (QS. Al-Baqarah: 189).<\/p>\n<p>Karena itulah, hilal disebut hilal, sebab dia <em>ustuhilla bainan-nas<\/em> (terkenal di tengah masyarakat).<\/p>\n<p>Syaikhul Islam mengatakan:<\/p>\n<p class=\"arab\">وَالْهِلَالُ اسْمٌ لَمَا اُسْتُهِلَّ بِهِ فَإِنَّ اللَّهَ جَعَلَ الْهِلَالَ مَوَاقِيتَ لِلنَّاسِ وَالْحَجِّ وَهَذَا إنَّمَا يَكُونُ إذَا اسْتَهَلَّ بِهِ النَّاسُ وَالشَّهْرُ بَيِّنٌ<\/p>\n<p>“Hilal adalah nama (acuan waktu) ketika dia terkenal. Karena Allah jadikan hilal sebagai acuan waktu bagi seluruh umat manusia dan untuk acuan haji. Dan semacam ini hanya bisa terjadi ketika dia dikenal masyarakat dan sangat masyhur.” (<em>Majmu’ Fatawa<\/em>, 6:65)<\/p>\n<p><strong>Kedua<\/strong>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan acuan waktu puasa, Idul Fitri, dan Idul Adha, berdasarkan kesepakatan masyarakat.<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ، وَالأَضْحَى يَوْمَ تُضَحُّونَ<\/p>\n<p>“<em>Hari berpuasa (tanggal 1 Ramadhan) adalah pada hari dimana kalian semua berpuasa. Hari fitri (tanggal 1 Syawal) adalah pada hari dimana kalian semua melakukan hari raya, dan hari Idul Adha adalah pada hari dimana kalian semua merayakan Idul Adha<\/em>.” (HR. Turmudzi 697, Ad-Daruquthni dalam <em>Sunan-<\/em>nya 2181, dan hadis ini dinilai shahih oleh Al-Albani)<\/p>\n<p>Apa makna hadis?<\/p>\n<p>Setelah menyebutkan hadis ini, At-Turmudzi mengatakan:<\/p>\n<p class=\"arab\">وَفَسَّرَ بَعْضُ أَهْلِ العِلْمِ هَذَا الحَدِيثَ، فَقَالَ: إِنَّمَا مَعْنَى هَذَا أَنَّ الصَّوْمَ وَالفِطْرَ مَعَ الجَمَاعَةِ وَعُظْمِ النَّاسِ<\/p>\n<p>“Sebagian ulama menjelaskan hadis ini, dimana beliau mengatakan: “Makna hadis ini, bahwa puasa dan hari raya dilakukan bersama jamaah (kaum muslimin) dan seluruh masyarakat.” (<em>Sunan At-Turmudzi<\/em>, 3:71)<\/p>\n<p>Dan Anda tentu sepakat, semacam ini tidak mungkin bisa dilakukan kecuali pemerintah.<\/p>\n<p><strong>Ketiga<\/strong>, Inilah yang menjadi prinsip kaum muslimin sejak masa silam.<\/p>\n<p>Dalam kitab <em>Al-Wajiz fi Aqidati Ahlis Sunah wal Jamaah<\/em> dinyatakan:<\/p>\n<p class=\"arab\">وأَهل السنة والجماعة :يرون الصلاة والجُمَع والأَعياد خلف الأُمراء والولاة ، والأَمر بالمعروف والنهي عن المنكر والجهاد والحج معهم أَبرارا كانوا أَو فجارا<\/p>\n<p>Ahlus sunah wal jamaah memiliki prinsip: Shalat (di masjid negara <em>pen.<\/em>), jumatan, hari raya harus dilakukan di atas komando pemimpin. Amar ma’ruf nahi munkar, jihad, dan pelaksanaan manasik haji harus dilakukan bersama pemimpin. Baik dia pemimpin yang jujur maupun pemimpin yang fasik&#8230; (<em>Al-Wajiz fi Aqidati Ahlis Sunah<\/em>, Hal. 130)<\/p>\n<p>Bagaimana jika ada orang yang melihat hilal sendiri?<\/p>\n<p>Semata laporan sebagian orang, belum bisa menjadi acuan. Karena pemerintah memiliki wewenang untuk menerima dan menolak setiap laporan yang sampai kepadanya. Lalu, jika laporannya ditolak, apa yang harus dia lakukan?<\/p>\n<p>Syaikhul Islam ketika ditanya tentang kasus orang yang melihat hilal sendiri (benar-benar melihat, bukan sebatas prediksi hisab, <em>pen.<\/em>). Sementara laporan dan persaksiannya ditolak pemerintah, apakah dia wajib berpuasa sendiri?<\/p>\n<p>Beliau mengatakan:<\/p>\n<p class=\"arab\">إذَا رَأَى هِلَالَ الصَّوْمِ وَحْدَهُ أَوْ هِلَالَ الْفِطْرِ وَحْدَهُ فَهَلْ عَلَيْهِ أَنْ يَصُومَ بِرُؤْيَةِ نَفْسِهِ ؟ أَوْ يُفْطِرَ بِرُؤْيَةِ نَفْسِهِ ؟ أَمْ لَا يَصُومُ وَلَا يُفْطِرُ إلَّا مَعَ النَّاسِ ؟ عَلَى ثَلَاثَةِ أَقْوَالٍ هِيَ ثَلَاثُ رِوَايَاتٍ عَنْ أَحْمَد : أَحَدُهَا : أَنَّ عَلَيْهِ أَنْ يَصُومَ وَأَنْ يُفْطِرَ سِرًّا وَهُوَ مَذْهَبُ الشَّافِعِيِّ . وَالثَّانِي : يَصُومُ وَلَا يُفْطِرُ إلَّا مَعَ النَّاسِ وَهُوَ الْمَشْهُورُ مِنْ مَذْهَبَ أَحْمَد وَمَالِكٍ وَأَبِي حَنِيفَةَ . وَالثَّالِثُ : يَصُومُ مَعَ النَّاسِ وَيُفْطِرُ مَعَ النَّاسِ وَهَذَا أَظْهَرُ الْأَقْوَالِ<\/p>\n<p>“Apabila seseorang melihat hilal Ramadhan sendirian, atau melihat hilal Syawal sendirian, apakah dia wajib berpuasa atau berbuka karena telah melihat hilal? Ataukah dia berpuasa sendiri, namun dia tidak boleh berhari raya kecuali bersama masyarakat? Dalam hal ini ada 3 pendapat, dan semunya merupakan 3 keterangan yang berbeda yang pernah disampaikan Imam Ahmad. “<\/p>\n<p><strong>Pertama<\/strong>, dia wajib puasa dan berbuka (tidak puasa di tanggal 1 Syawal) dengan diam-diam. Ini adalah madzhab Imam As-Syafi’i.<\/p>\n<p><strong>Kedua<\/strong>, dia wajib berpuasa diam-diam, namun dia tidak boleh berbuka (tidak puasa di tanggal 1 Syawal), kecuali bersama masyarakat. Dan ini adalah pendapat yang masyhur dalam madzhab Imam Ahmad, Imam Malik, dan Abu Hanifah.<\/p>\n<p>Ketiga, dia hanya boleh berpuasa dan berhari raya bersama masyarakat. Dan ini adalah pendapat paling kuat. &#8230; (<em>Majmu’ Fatawa<\/em>, 6:65)<\/p>\n<p>Dari keterangan beliau, satu kesimpulan yang bisa kita katakan sebagai kesepakatan ulama, bahwa mereka menghormati keputusan pemerintah untuk menentukan awal bulan. Sehingga meskipun ada orang yang sudah melihat hilal Ramadhan-pun, dia hanya boleh puasa diam-diam.<\/p>\n<p>Selanjutnya, lebih jauh Syaikhul Islam menegaskan, tidak bisa disebut tanggal satu, jika itu hanya kesepakatan segelintir orang. Beliau mangatakan:<\/p>\n<p class=\"arab\">فَشَرْطُ كَوْنِهِ هِلَالًا وَشَهْرًا شُهْرَتُهُ بَيْنَ النَّاسِ وَاسْتِهْلَالُ النَّاسِ بِهِ حَتَّى لَوْ رَآهُ عَشَرَةٌ وَلَمْ يَشْتَهِرْ ذَلِكَ عِنْدَ عَامَّةِ أَهْلِ الْبَلَدِ لِكَوْنِ شَهَادَتِهِمْ مَرْدُودَةً أَوْ لِكَوْنِهِمْ لَمْ يَشْهَدُوا بِهِ كَانَ حُكْمُهُمْ حُكْمَ سَائِرِ الْمُسْلِمِينَ فَكَمَا لَا يَقِفُونَ وَلَا يَنْحَرُونَ وَلَا يُصَلُّونَ الْعِيدَ إلَّا مَعَ الْمُسْلِمِينَ فَكَذَلِكَ لَا يَصُومُونَ إلَّا مَعَ الْمُسْلِمِينَ وَهَذَا مَعْنَى قَوْلِهِ :  صَوْمُكُمْ يَوْمَ تَصُومُونَ وَفِطْرُكُمْ يَوْمَ تُفْطِرُونَ وَأَضْحَاكُمْ يَوْمَ تُضَحُّونَ<\/p>\n<p>“Syarat disebut hilal dan bisa ditetapkan awal bulan (syahrun), karena dia masyhur dan dikenal oleh masyarakat. Sehingga andaikan ada sepuluh orang yang melihat hilal, namun belum terkenal di tengah masyarakat atau penduduk negeri, karena persaksian mereka ditolak atau karena mereka tidak melaporkan, maka status mereka sama seperti kaum muslimin yang lain. Sehingga, sebagaimana dia tidak boleh wukuf, berkurban, shalat id, kecuali bersama kaum muslimin, demikian pula, mereka juga tidak boleh puasa kecuali bersama kaum muslimin.” (<em>Majmu Fatawa<\/em>, 6:65)<\/p>\n<p>Lebih dari itu, kita punya kaidah terkait perselisihan yang menyangkut kepentingan kaum muslimin:<\/p>\n<p class=\"arab\">حكم الحاكم يرفع الخلاف<\/p>\n<p>“Keputusan pemerintah, itu memutus perselisihan.”<br \/>\n[Kaidah ini disebutkan At-Taqrir wa At-Tahrir, 6\/183, Ghamzu Uyun Al-Bashir Syarh Al-Asybah wa An-Nadzir, 5\/217]<\/p>\n<p>Kita anggap bahwa masing-masing ormas berhak berijtihad. Lalu apakah masyarakat bebas memilih ormas yang dia gandrungi? Bukan demikian solusi yang tepat. Ijtihad dan keputusan ormas tidak belaku, ketika pemerintah menetapkan keputusan yang berbeda dengannya. Dan selanjutnya, itu yang menjadi keputusan negara.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Penentuan Ramadhan Bersama Pemerintah Pertanyaan: Asalamu’alaikum Bagaimana menyikapi polemik penentuan 1 Ramadhan dan satu Syawal yang kemungkinan berbeda pada tahun ini? Berdosakah bagi kami yang tidak mengikuti ketetepan pemerintah terhadap penentuan satu Syawal tahun lalu, mengingat kami lebih meyakini ketetapan salah satu ormas, dimana mayoritas negara muslim juga menetapkan satu Syawalnya sama dengan ormas tersebut? [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":27898,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[6293],"tags":[21733,6894,19903,1174,882],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Berpuasa Bersama Pemerintah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Penentuan Ramadhan Bersama Pemerintah Pertanyaan: Asalamu’alaikum Bagaimana menyikapi polemik penentuan 1 Ramadhan dan satu Syawal yang kemungkinan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Berpuasa Bersama Pemerintah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Penentuan Ramadhan Bersama Pemerintah Pertanyaan: Asalamu’alaikum Bagaimana menyikapi polemik penentuan 1 Ramadhan dan satu Syawal yang kemungkinan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-06-03T17:01:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-18T04:17:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/07\/hadis-puasa.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Berpuasa Bersama Pemerintah\",\"datePublished\":\"2016-06-03T17:01:36+00:00\",\"dateModified\":\"2019-04-18T04:17:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html\"},\"wordCount\":1106,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"1 ramadhan\",\"hisab\",\"kapan ramadhan\",\"menentukan ramadhan\",\"puasa ramadhan\"],\"articleSection\":[\"RAMADHAN\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html\",\"name\":\"Berpuasa Bersama Pemerintah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-06-03T17:01:36+00:00\",\"dateModified\":\"2019-04-18T04:17:37+00:00\",\"description\":\"Penentuan Ramadhan Bersama Pemerintah Pertanyaan: Asalamu’alaikum Bagaimana menyikapi polemik penentuan 1 Ramadhan dan satu Syawal yang kemungkinan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"RAMADHAN\",\"item\":\"https:\/\/konsultasisyariah.com\/ramadhan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Berpuasa Bersama Pemerintah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Berpuasa Bersama Pemerintah &#8226; KonsultasiSyariah.com","description":"Penentuan Ramadhan Bersama Pemerintah Pertanyaan: Asalamu’alaikum Bagaimana menyikapi polemik penentuan 1 Ramadhan dan satu Syawal yang kemungkinan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html","og_locale":"en_US","og_type":"article","og_title":"Berpuasa Bersama Pemerintah &#8226; KonsultasiSyariah.com","og_description":"Penentuan Ramadhan Bersama Pemerintah Pertanyaan: Asalamu’alaikum Bagaimana menyikapi polemik penentuan 1 Ramadhan dan satu Syawal yang kemungkinan","og_url":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-06-03T17:01:36+00:00","article_modified_time":"2019-04-18T04:17:37+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/07\/hadis-puasa.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Berpuasa Bersama Pemerintah","datePublished":"2016-06-03T17:01:36+00:00","dateModified":"2019-04-18T04:17:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html"},"wordCount":1106,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["1 ramadhan","hisab","kapan ramadhan","menentukan ramadhan","puasa ramadhan"],"articleSection":["RAMADHAN"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html","url":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html","name":"Berpuasa Bersama Pemerintah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-06-03T17:01:36+00:00","dateModified":"2019-04-18T04:17:37+00:00","description":"Penentuan Ramadhan Bersama Pemerintah Pertanyaan: Asalamu’alaikum Bagaimana menyikapi polemik penentuan 1 Ramadhan dan satu Syawal yang kemungkinan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/12641-berpuasa-bersama-pemerintah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"RAMADHAN","item":"https:\/\/konsultasisyariah.com\/ramadhan"},{"@type":"ListItem","position":3,"name":"Berpuasa Bersama Pemerintah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12641"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=12641"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12641\/revisions"}],"predecessor-version":[{"id":34744,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12641\/revisions\/34744"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/27898"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=12641"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=12641"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=12641"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}