{"id":12677,"date":"2012-07-20T09:52:25","date_gmt":"2012-07-20T02:52:25","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=12677"},"modified":"2012-07-20T10:02:43","modified_gmt":"2012-07-20T03:02:43","slug":"berpuasa-pada-hari-jumat-atau-hari-sabtu","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html","title":{"rendered":"Berpuasa pada Hari Jumat atau Hari Sabtu?"},"content":{"rendered":"<h2>Puasa Ramadhan Ikut Siapa?<\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya?<\/p>\n<p>Terima kasih.<br \/>\n<!--more--><br \/>\n<strong> Jawaban:<\/strong><\/p>\n<p>Untuk menjawab pertanyaan di atas, sebenarnya banyak hal yang perlu kami jelaskan. Telah ada niatan kami untuk menyusun sebuah buku tersendiri yang mengupas polemik yang berkaitan dengan metode penentuan masuk dan keluarnya bulan -baik Ramadhan maupun selainnya- karena keunikan negeri kita ini, negeri Indonesia, yang mungkin tidak terjadi pada negeri-negeri lain akan terjadinya silang pendapat dalam penentuan hari-hari penting umat Islam. Yang lebih disayangkan adalah bahwa silang pendapat ini hampir terjadi setiap tahun belakangan ini, termasuk pada tahun 1433 H ini. Semoga Allah mewujudkan niat tersebut pada masa mendatang.<\/p>\n<p>Namun, untuk pertanyaan di atas, kami akan menjawab secara ringkas dengan beberapa keterangan sebagai berikut.<\/p>\n<p><strong>Pertama<\/strong>, dalam Islam, penentuan masuknya bulan Ramadhan dan bulan lainnya hanyalah dikenal dengan cara melihat hilal.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ<\/p>\n<p>“<em>…Maka, barangsiapa di antara kalian yang menyaksikan bulan, hendaknya ia berpuasa&#8230;<\/em>” (QS. Al-Baqarah: 185)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">صُوْمُوْا لِرُؤْيَتِهِ وَأَفْطِرُوْا لِرُؤْيَتِهِ فَإِنْ غُمِّيَ عَلَيْكُمْ الشَّهْرُ فَعَدُّوْا ثَلَاثِيْنَ<\/p>\n<p>“<em>Berpuasalah kalian karena melihat (hilal) tersebut, dan ber­bukalah kalian karena melihat (hilal) tersebut. Lalu, apabila tertutupi dari (pandangan) kalian, sempurnakanlah bulan (Sya’ban) tersebut menjadi tiga puluh (hari).<\/em>” (HR. Bukhari dan Muslim)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">«إِنَّا أُمَّةٌ أُمِّيَّةٌ، لَا نَكْتُبُ وَلَا نَحْسُبُ، الشَّهْرُ هَكَذَا وَهَكَذَا وَهَكَذَا» وَعَقَدَ الْإِبْهَامَ فِي الثَّالِثَةِ «وَالشَّهْرُ هَكَذَا، وَهَكَذَا، وَهَكَذَا» يَعْنِي تَمَامَ ثَلَاثِينَ<\/p>\n<p>“<em>Sesungguhnya kami adalah umat ummiyah, kami tidak menulis dan tidak menghitung. Bulan itu begini, begini, dan begini -seraya beliau melipat ibu jarinya pada kali ketiga (yakni dua puluh sembilan hari)-. Bulan itu begini, begini dan begini -yakni tiga puluh hari secara sempurna-<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Dari dua hadis di atas -dan banyak lagi hadis lainnya- dapat diketahui bahwa, dalam Islam, jumlah hari dalam sebulan hanyalah dua puluh sembilan atau tiga puluh hari. Tidaklah dikenal bahwa bulan Islam berakhir dengan tanggal 28 atau 31.<\/p>\n<p>Dari ayat dan hadis-hadis di atas, kita bisa mengetahui secara pasti bahwa penentuan masuknya bulan dalam Islam hanyalah dengan dua cara:<\/p>\n<p>Rukyat hilal, yaitu penampakan hilal setelah matahari terbenam pada tanggal 29.<\/p>\n<p><em>Ikmal<\/em> ‘penyempurnaan’, yaitu menyempurnakan bulan menjadi tiga puluh hari di kala hilal tidak terlihat pada tanggal 29 setelah matahari terbenam.<\/p>\n<p>Ibnu Hubairah berkata, “(Para ulama) bersepakat bahwa puasa Ramadhan menjadi wajib dengan rukyat hilal atau meng-<em>ikmal<\/em> Sya’ban menjadi tiga puluh hari ketika tidak ada rukyat, sedang mathla’ kosong dari penghalang untuk melihat.”(<em>Al-Ifshah<\/em> 4:89 dengan perantara makalah <em>Al-Hisab Al-Falaky fî Dhuhul Ramadhan wa Khuhujihi Qaulun Syadzun<\/em> Muthrah karya Dr. Abdul Aziz Ar-Rayyis.)<\/p>\n<p>Demikian pula dinukil kesepakatan oleh Ibnul Mundzir sebagaimana yang disebutkan oleh Ibnu Hajar (<em>Fath Al-Bary<\/em> 4:123).<\/p>\n<p><strong>Kedua<\/strong>, penentuan masuknya bulan dengan ilmu hisab atau ilmu falak adalah hal yang tidak dikenal dalam Islam.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata, “Sesungguhnya kita mengetahui secara aksioma dalam agama Islam bahwa dalam rukyat hilal puasa, haji, iddah, <em>îla`<\/em>, dan selainnya berupa hukum-hukum yang berkaitan dengan hilal, beramal (padanya) dengan menggunakan berita ahli hisab -bahwa hilal dilihat atau belum- adalah tidak boleh. Nash-nash mustafîdhah dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang hal tersebut sangatlah banyak. Kaum muslimin telah bersepakat tentang (ketidakbolehan penggunaan berita ahli hisab) tersebut. Sama sekali tidaklah diketahui ada silang pendapat dalam hal tersebut – baik dahulu maupun belakangan-, kecuali sebagian orang-orang belakangan setelah abad ke-3 yang senang dengan ilmu fiqih. (Orang tersebut) menyangka bahwa ahli hisab boleh beramal dengan hisab untuk dirinya sendiri jika hisabnya menunjukkan rukyat. Bila tidak menunjukkan, hal tersebut tidak diperbolehkan. Pendapat ini -walaupun terbatas pada keadaan mendung dan terkhusus bagi si ahli hisab itu sendiri- adalah pendapat yang syadz ‘aneh, ganjil’, telah diselisihi oleh ijma’ (kesepakatan ulama) sebelumnya. Adapun mengikuti (ilmu hisab) tersebut dalam keadaan (cuaca) tidak berawan atau memakai (ilmu hisab) sebagai hukum umum pada segala keadaan, hal tersebut tidaklah diucapkan oleh seorang muslim pun.”(<em>Majmu Al-Fatawa<\/em> 25:132-133)<\/p>\n<p>Dari keterangan di atas, jelaslah bahwa kerusakan penggunaan ilmu hisab dalam penentuan masuknya Ramadhan bisa disimpulkan pada empat perkara:<\/p>\n<p>Menyalahi ayat dan hadis-hadis yang menjelaskan bahwa masuknya bulan hanyalah dengan dua cara: rukyat hilal dan <em>ikmal<\/em>.<\/p>\n<p>Membuang jalan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam penentuan masuknya bulan dengan memakai ilmu hisab sebagai pengganti (jalan) tersebut.<\/p>\n<p>Menentang jalan dan kesepakatan para shahabat <em>radhiallahu ‘anhu<\/em>m yang tidak pernah menggunakan ilmu hisab.<\/p>\n<p>Menyelisihi kesepakatan ulama yang telah diterangkan oleh Ibnu Taimiyah, Ibnu ‘Abdil Bar (<em>At-Tamhid<\/em> 14:352), dan selainnya.<\/p>\n<p>Hendaknya orang-orang yang mengumpulkan empat kerusakan di atas bersiap untuk menuai ancaman Allah <em>‘Azza wa Jalla<\/em> sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا.<\/p>\n<p>“<em>Dan barangsiapa yang menentang Rasul, sesudah jelas kebenaran baginya, dan mengikuti jalan yang bukan jalan orang-orang mukmin, Kami biarkan ia leluasa terhadap kesesatan yang telah dia kuasai itu dan Kami masukkan ia ke dalam Jahannam, sedang Jahannam itu adalah seburuk-buruk tempat kembali<\/em>.” (QS. An-Nisa`: 115)<\/p>\n<p>Namun, kami perlu mengingatkan bahwa keterangan di atas tidak menunjukkan akan keharaman penggunaan ilmu hisab dalam hal yang diperbolehkan. Kami hanya menegaskan kesalahan orang-orang yang menggunakan ilmu hisab sebagai penentu final masuknya bulan.<\/p>\n<p><strong>Ketiga<\/strong>, hilal adalah bulan sabit kecil yang muncul pada awal bulan.<\/p>\n<p>Orang Arab menyebut bulan sabit kecil pada malam pertama, kedua, dan ketiga dengan nama hilal. Adapun bulan yang muncul pada malam keempat dan seterusnya, orang Arab menyebutnya dengan nama qamar (bulan).(<em>Ash-Shihah<\/em> 4:1851 dan <em>Al-I’lam<\/em> 5:172 karya Ibnul Mulaqqin)<\/p>\n<p>Hilal, yang dianggap sebagai tanda awal bulan, adalah bulan sabit kecil yang tampak setelah matahari terbenam. Telah datang sejumlah atsar dari para shahabat yang menunjukkan bahwa hilal yang teranggap sebagai awal bulan adalah yang terlihat setelah matahari terbenam (Bacalah <em>atsar-atsar<\/em> shahabat tersebut dalam buku <em>Ma’rifah Auqath Al-‘Ibadat<\/em> 2:12-13, 16 karya Khalid Al-Musyaiqih). Bahkan, Ibnu Hazm menukil kesepakatan ulama tentang hal tersebut (<em>Al-Muhalla<\/em> 6:239).<\/p>\n<p>Dari penjelasan di atas, bisa diketahui dua kesalahan yang sering terjadi:<\/p>\n<p>1. Menganggap bahwa hilal mungkin terlihat sebelum matahari terbenam.<\/p>\n<p>Anggapan tersebut telah kita jumpai pada kejadian Kamis sore kemarin, 19 Juli 2012, yaitu bahwa seseorang orang menganggap telah melihat hilal pada pukul 17:53, padahal waktu Maghrib di wilayah tersebut masih beberapa menit lagi.<\/p>\n<p>2.  Pembatasan bahwa tinggi hilal ketika dilihat hanya sah bila berada pada dua derajat atau lebih.<\/p>\n<p>Ini adalah pembatasan yang tidak benar karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em>tidak pernah memberi tuntunan dengan hitungan ketinggian dua derajat, tetapi beliau memberi tuntunan umum bagi siapa saja yang melihat hilal, yakni pada ketinggian berapapun setelah matahari terbenam.<\/p>\n<p><strong>Keempat<\/strong>, penentuan masuknya bulan adalah wewenang pemerintah (Ulil Amri).<\/p>\n<p>Imam Ibnu Jama’ah Asy-Syafi’iy menjelaskan tentang wewenang pemerintah, yang merupakan kewajibannya kepada rakyat, “Wewenang Ketiga: penegakan simbol-simbol Islam, seperti shalat-shalat wajib, shalat Jumat, shalat berjamaah, adzan, iqamah, khutbah, dan keimaman. Juga mengawasi urusan puasa, berbuka, hilal, haji ke Baitullah, dan umrah. Juga memperhatikan hari-hari Id ….”(<em>Tahrir Al-Ahkam Fi Tadbir Ahl Al-Islam<\/em> hal. 66)<\/p>\n<p>Oleh karena itu, saat pemerintah Indonesia telah menetapkan bahwa 1 Ramadhan 1433 H jatuh pada Sabtu, 21 Juli 2012 M, karena seluruh titik pemantauan hilal dari lembaga pemerintah maupun pihak-pihak lainnya tidak melihat hilal pada Kamis sore, 19 Juli 2012 M, maka pemerintah menetapkan <em>ikmal<\/em> Sya’ban menjadi tiga puluh hari. Putusan tersebut telah benar dan telah berdasarkan petunjuk Nabi<em>shallallahu ‘alaihi wa sallam<\/em> dalam penentuan masuknya bulan.<\/p>\n<p>Kewajiban kita, selama pemerintah tidak memerintah dalam hal yang mungkar, adalah taat kepada mereka dalam hal yang ma’ruf. Allah <em>Subhanahu wa Ta’ala<\/em>berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ<\/p>\n<p>“<em>Wahai orang-orang yang beriman, taatlah kepada Allah, serta taatlah kepada Rasul-Nya dan ulil amri di antara kalian<\/em>.” (QS. An-Nisa`: 59)<\/p>\n<p>Dari ‘Ubadah bin Ash-Shamit <em>radhiallahu ‘anhu<\/em>, beliau berkata,<\/p>\n<p class=\"arab\">((دَعَانَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَبَايَعْنَاهُ، فَقَالَ فِيْمَا أَخَذَ عَلَيْنَا: أَنْ بَايَعْنَا عَلَى السَّمْعِ وَالطَّاعَةِ فِي مَنْشَطِنَا، وَمَكْرَهِنَا، وَعُسْرِنَا، وَيُسْرِنَا، وَأَثَرَةٍ عَلَيْنَا، وَأَنْ لَا نُنَازِعَ الْأَمْرَ أَهْلَهُ إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحاً عِنْدَكُمْ مِنَ اللهِ فِيْهِ بُرْهَانٌ)).<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memanggil kami, lalu kami membaiat beliau, dan di antara (janji) yang beliau ambil atas kami adalah, ‘Kami berbaiat untuk mendengar dan menaati (pemimpin) dalam keadaan semangat dan terpaksa, serta dalam keadaan mudah dan susah, meski terjadi pementingan hak pribadi terhadap kami, serta kami tidak boleh menggugat perkara itu dari pemiliknya, kecuali bila kalian melihat kekufuran yang sangat nyata, yang kalian memiliki argumen tentang (kekufuran) itu di sisi Allah.’.”(HR. Bukhari dan Muslim)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">((إِسْمَعْ وَأَطِعْ فِيْ عُسْرِكَ وَيُسْرِكَ، وَمَنْشَطِكَ وَمَكْرَهِكَ، وَأَثَرَةٍ عَلَيْكَ، وَإِنْ أَكَلُوْا مَالَكَ، وَضَرَبُوْا ظَهْرَكَ إِلَّا أَنْ يَكُوْنَ مَعْصِيَةً)).<\/p>\n<p>“<em>Dengar dan taatlah pada waktu susah dan mudah serta dalam keadaan bersemangat dan terpaksa, meski terjadi pementingan hak pribadi terhadapmu, juga walaupun mereka memakan hartamu dan memukul punggungmu, kecuali jika hal tersebut merupakan suatu maksiat<\/em>.” (Diriwayatkan oleh Ibnu Hibban dari Ubadah bin Ash-Shamit <em>radhiallahu ‘anhu<\/em>)<\/p>\n<p>Hadis-hadis yang semakna dengan hadis di atas sangatlah banyak.<\/p>\n<p><strong>Kelima<\/strong>, terjadi silang pendapat di kalangan ulama bahwa, bila hilal telah terlihat pada suatu negeri, apakah rukyat hilal tersebut berlaku juga untuk penduduk negeri yang lain?<\/p>\n<p>Terdapat silang pendapat di kalangan ulama baik terdahulu maupun belakangan- tentang hal tersebut. Walaupun pendapat yang menyatakan rukyat hilal tersebut berlaku untuk seluruh negeri itu lebih kuat, hal tersebut lebih berlaku tatkala seluruh kaum muslimin dipimpin oleh seorang pemimpin atau pada keadaan-keadaan tertentu.<\/p>\n<p>Adapun keberadaan pemerintah kita yang telah menetapkan masuknya Ramadhan berdasarkan rukyat hilal dan telah diikuti oleh kebanyakan manusia, tidak ada alasan bagi rakyat untuk menyelisihi ketetapan tersebut. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ، وَالأَضْحَى يَوْمَ تُضَحُّونَ<\/p>\n<p>“<em>Puasa itu adalah hari kalian berpuasa. Berbuka itu adalah hari kalian berbuka. Adh-ha itu adalah hari kalian ber-udh-hiyah<\/em>.” (Diriwayatkan oleh At-Tirmidzy dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>. Dikuatkan oleh Al-Albany dalam <em>Ash-Shahihah<\/em> no. 224 dan dalam <em>Irwa`ul Ghalil<\/em> 4:13)<\/p>\n<p>Setelah meriwayatkan hadis di atas, Imam At-Tirmidzy berkata, “Sebagian ulama menafsirkan hadis ini dengan perkataannya, ‘Sesungguhnya maknanya adalah bahwa berpuasa dan berbuka itu (dilaksanakan) bersama jamaah dan kebanyakan manusia.’.”<\/p>\n<p>Pada akhir jawaban ini, kami mengingatkan kaum muslimin akan etika dan adab agung dari para ulama dalam hal berbeda pendapat.<\/p>\n<p>Pada masa pemerintahan Utsman bin Affan <em>radhiallahu ‘anhu<\/em>, beliau mengerjakan shalat di Mina secara sempurna tanpa mengqashar. Oleh karena itu, Abdullah bin Mas’ûd  <em>radhiallahu ‘anhu<\/em> berbeda pendapat dengan Utsman seraya berargumen bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> serta Abu Bakr dan Umar<em>radhiallahu ‘anhu<\/em>ma mengerjakan shalat dengan qashar. Namun, ketika Utsman mengimami shalat, Ibnu Mas’ûd <em>radhiallahu ‘anhu<\/em> -yang bermakmum kepada Utsman- ikut mengerjakan shalat secara sempurna bersama Utsman. Ketika hal tersebut ditanyakan kepada Ibnu Mas’ûd <em>radhiallahu ‘anhu<\/em>, beliau menjawab,<\/p>\n<p class=\"arab\">الْخِلَافُ شَرٌّ<\/p>\n<p>“Perbedaan pendapat adalah kejelekan.” (Diriwayatkan oleh Abu Dawud. Dishahihkan oleh Al-Albany dalam Shahih Sunan Abi Dawud)<\/p>\n<p>Juga perhatikanlah bagaimana Ali bin Abi Thalib melaksanakan haji Qiran karena diperintah oleh Utsman bin Affan, padahal Ali sendiri berpendapat dengan haji Tamattu’(Riwayat Bukhari dan Muslim).<\/p>\n<p>Semoga Allah menyatukan kaum muslimin di atas Alquran dan sunah, serta menghindarkan mereka dari segala sebab perselisihan dan perpecahan. Amin.<\/p>\n<p>Sumber: <em>http:\/\/dzulqarnain.net\/berpuasa-pada-hari-jumat-atau-hari-sabtu.html<\/em><\/p>\n<p><strong>Artikel <a href=\"https:\/\/konsultasisyariah.com\/berpuasa-pada-hari-jumat-atau-hari-sabtu\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Puasa Ramadhan Ikut Siapa? Pertanyaan: Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya? Terima kasih.<\/p>\n","protected":false},"author":24,"featured_media":5748,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,563,223,6293],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Berpuasa pada Hari Jumat atau Hari Sabtu? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Puasa Ramadhan Ikut Siapa? Pertanyaan: Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya? Terima\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Berpuasa pada Hari Jumat atau Hari Sabtu? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Puasa Ramadhan Ikut Siapa? Pertanyaan: Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya? Terima\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-07-20T02:52:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-07-20T03:02:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/07\/niat-puasa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Berpuasa pada Hari Jumat atau Hari Sabtu?\",\"datePublished\":\"2012-07-20T02:52:25+00:00\",\"dateModified\":\"2012-07-20T03:02:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html\"},\"wordCount\":1660,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\",\"Ibadah\",\"Puasa\",\"RAMADHAN\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html\",\"url\":\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html\",\"name\":\"Berpuasa pada Hari Jumat atau Hari Sabtu? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-07-20T02:52:25+00:00\",\"dateModified\":\"2012-07-20T03:02:43+00:00\",\"description\":\"Puasa Ramadhan Ikut Siapa? Pertanyaan: Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya? Terima\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Berpuasa pada Hari Jumat atau Hari Sabtu?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Berpuasa pada Hari Jumat atau Hari Sabtu? &#8226; KonsultasiSyariah.com","description":"Puasa Ramadhan Ikut Siapa? Pertanyaan: Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya? Terima","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html","og_locale":"en_US","og_type":"article","og_title":"Berpuasa pada Hari Jumat atau Hari Sabtu? &#8226; KonsultasiSyariah.com","og_description":"Puasa Ramadhan Ikut Siapa? Pertanyaan: Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya? Terima","og_url":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-07-20T02:52:25+00:00","article_modified_time":"2012-07-20T03:02:43+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/07\/niat-puasa.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Berpuasa pada Hari Jumat atau Hari Sabtu?","datePublished":"2012-07-20T02:52:25+00:00","dateModified":"2012-07-20T03:02:43+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html"},"wordCount":1660,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH","Ibadah","Puasa","RAMADHAN"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html","url":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html","name":"Berpuasa pada Hari Jumat atau Hari Sabtu? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-07-20T02:52:25+00:00","dateModified":"2012-07-20T03:02:43+00:00","description":"Puasa Ramadhan Ikut Siapa? Pertanyaan: Ustadz, saya ingin menanyakan. Apakah puasa Ramadhan mulai pada hari Jumat ataukah hari Sabtu? Apa dasarnya? Terima","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/12677-berpuasa-pada-hari-jumat-atau-hari-sabtu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Berpuasa pada Hari Jumat atau Hari Sabtu?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12677"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=12677"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/12677\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/5748"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=12677"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=12677"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=12677"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}