{"id":13030,"date":"2012-09-25T05:44:20","date_gmt":"2012-09-24T22:44:20","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=13030"},"modified":"2012-09-25T05:45:23","modified_gmt":"2012-09-24T22:45:23","slug":"siapakah-jafar-ash-shadiq","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html","title":{"rendered":"Siapakah Ja’far ash-Shadiq"},"content":{"rendered":"<h2>Mengenal Imam Ja’far ash-Shadiq<\/h2>\n<p><strong>Pertanyaan:<\/strong><br \/>\nAssalamu’alaikum warahmatullahi wabarakatuh<\/p>\n<p>Ustadz, siapakah <strong>imam Ja`far ash-Shadiq<\/strong> dan apakah beliau termasuk Ahlu Sunnah?<\/p>\n<p>Syukron<\/p>\n<p>Dari: Iwan<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><br \/>\nWa&#8217;alaikumussalam<\/p>\n<p>Ia adalah seorang ulama besar yang masih keturunan Ahli Bait, yang dicatut oleh ahli bid’ah (baca: <a title=\"syiah\" href=\"https:\/\/konsultasisyariah.com\/alquran-menurut-syiah\/\" target=\"_blank\"><strong>Syiah<\/strong><\/a>) sebagai tokohnya. Padahal jauh panggang dari api. Aqidahnya sangat berbeda jauh dengan aqidah yang selama ini diyakini orang-orang Syiah.<\/p>\n<p><strong>Nasab dan Kepribadiannya<\/strong><br \/>\nIa adalah Ja’far bin Muhammad bin Ali Zainal Abidin bin al-Husein bin Ali bin Abi Thalib, keponakan Rasulullah dan suami dari putri beliau Fathimah <em>radhiallahu ‘anha<\/em>. Lahir di kota Madinah pada tahun 80 H dan wafat di kota yang sama pada tahun 148 H dalam usia 68 tahun.<\/p>\n<p>Ash-Shadiq merupakan gelar yang selalu menetap tersemat padanya. Kata ash-Shadiq itu, tidaklah disebutkan kecuali mengarah kepadanya. Karena ia terkenal dengan kejujuran dalam hadis, ucapan-ucapan dan tindakan-tindakannya. Kedustaan tidak dikenal padanya. Gelar ini pun masyhur di kalangan kaum muslimin. Syaikhul Islam Ibnu Taimiyyah acapkali menyematkan gelar ini padanya.<\/p>\n<p><em>Laqab<\/em> lainnya, ia mendapat gelar al-Imam dan al-Faqih. Gelar ini pun pantas ia sandang. Meski demikian, ia bukan manusia yang <em>ma’shum<\/em> seperti yang diyakini sebagian ahli bid’ah. Ini dibuktikan, ia sendiri telah menepisnya, bahwa <em>al<\/em>-‘<em>Ishmah<\/em> (<em>ma’shum<\/em>) hanyalah milik Nabi.<\/p>\n<p>Imam Ja’far ash-Shadiq dikaruniai beberapa anak. Mereka adalah: Ismail (putra tertua, meninggal pada tahun 138 H, saat ayahnya masih hidup), Abdullah (dengan namanya, <em>kun<\/em>&#8211;<em>yah<\/em> ayahnya dikenal), Musa yang bergelar al-Kazhim, Ishaq, Muhammad, Ali, dan Fathimah.<\/p>\n<p>Dia dikenal memiliki sifat kedermawanan dan kemurahan hati yang begitu besar. Seakan merupakan cerminan dari tradisi keluarganya, sebagai kebiasaan yang berasal dari keturunan orang-orang dermawan. Sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling murah hati.<\/p>\n<p>Dalam hal kedermawanan ini, ia seakan meneruskan kebiasaan kakeknya, Zainal Abidin, yaitu bersedekah dengan sembunyi-sembunyi. Dengan sifat kedermawanannya pula, ia melarang terjadinya permusuhan. Dia rela menanggung kerugian yang harus dibayarkan kepada pihak yang dirugikan, untuk mewujudkan perdamaian antara kaum muslimin.<\/p>\n<h2>Perjalanan Keilmuannya<\/h2>\n<p>Imam Ja’far ash-Shadiq, menempuh perjalanan ilmiyahnya bersama dengan ulama-ulama besar. Ia sempat menjumpai sahabat-sahabat Nabi yang berumur panjang, misalnya Sahl bin Sa’id as-Sa’idi dan Anas bin Malik <em>radhiallahu<\/em> ‘<em>anhum<\/em>. Dia juga berguru kepada pemuka tabi’in Atha` bin Abi Rabah, Muhammad bin Syihab az-Zuhri, Urwah bin az-Zubair, Muhammad bin al-Munkadir, dan Abdullah bin Abi Rafi’ serta Ikrimah maula Ibnu Abbas. Dia pun meriwayatkan dari kakeknya, al-Qasim bin Muhammad bin Abi Bakr.<\/p>\n<p>Mayoritas ulama yang ia ambil ilmunya berasal dari Madinah. Mereka adalah ulama-ulama kesohor, terpercaya, memiliki ketinggian dalam amanah dan kejujuran.<\/p>\n<p>Sedangkan murid-muridnya yang paling terkenal, yaitu Yahya bin Sa’id al-Anshari, Aban bin Taghlib, Ayyub as-Sakhtiyani, Ibnu Juraij, dan Abu Amr bin al-Ala`. Juga Imam Darul Hijrah, Malik bin Anas al-Ashbahi, Sufyan ats-Tsauri, Syu’bah bin al-Hajjaj, Sufyan bin Uyainah, Muhammad bin Tsabit al-Bunani, Abu Hanifah, dan masih banyak lagi.<\/p>\n<p>Para imam hadis -kecuali al-Bukhari- meriwayatkan hadis-hadisnya pada kitab-kitab mereka. Sementara Imam al-Bukhari meriwayatkan hadisnya di kitab lainnya, bukan di <em>Shahih<\/em>.<\/p>\n<p>Berkat keilmuan dan kefaqihannya, sanjungan para ulama pun mengarah kepada Imam Ja’far ash-Shadiq.<\/p>\n<p>Abu Hanifah berkata,”Tidak ada orang yang lebih faqih dari Ja’far bin Muhammad.”<\/p>\n<p>Abu Hatim ar-Razi di dalam <em>al-Jarh wa at-Ta’dil<\/em> 2:487 berkata,”(Dia) <em>tsiqah<\/em>, tidak perlu dipertanyakan orang sekaliber dia.”<\/p>\n<p>Ibnu Hibban berkomentar: “Dia termasuk tokoh dari kalangan Ahli Bait, ahli ibadah dari kalangan atba’ tabi’in dan ulama Madinah”.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah memujinya dengan ungkapan: “Sesungguhnya Ja’far bin Muhammad termasuk imam, berdasarkan kesepakatan Ahli Sunnah”. (<em>Minhaju as-Sunnah<\/em>, 2:245).<\/p>\n<p>Demikian sebagian kutipan pujian dari para ulama kepada Imam Ja’far ash-Shadiq.<\/p>\n<h2>Ja’far ash-Shadiq Tidak Mungkin Mencela Abu Bakar dan Umar<\/h2>\n<p>Adapun Syiah, berbuat secara berlebihan kepada Imam Ja’far ash-Shadiq. Golongan Syiah ini mendaulatnya sebagai imam keenam. Pengakuan mereka, sebenarnya hanya kamuflase. Pernyataan-pernyataan dan aqidah beliau berbeda 180 derajat dengan apa yang diyakini oleh kaum Syiah.<\/p>\n<p>Sebut saja, sikap Imam Ja’far ash-Shadiq terhadap Abu Bakr dan Umar bin al-Kaththab. Kecintaannya terhadap mereka berdua tidak perlu dipertanyakan. Bagaimana tidak, mereka berdua adalah teman dekat kakeknya (yaitu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>), dan sebagai penggantinya.<\/p>\n<p>Abdul Jabbar bin al-Abbas al-Hamdani berkata, “Sesungguhnya Ja’far bin Muhammad menghampiri saat mereka akan meninggalkan Madinah. Ia berkata, ‘Sesungguhnya kalian, <em>Insya<\/em> <em>Allah<\/em> termasuk orang-orang shalih dari Madinah. Maka, tolong sampaikan (kepada orang-orang) dariku, barangsiapa yang menganggap diriku imam <em>ma’shum<\/em> yang wajib ditaati, maka aku berlepas diri darinya. Barangsiapa menduga aku berlepas diri dari Abu Bakr dan Umar, maka aku pun berlepas diri darinya’.”<\/p>\n<p>Ad-Daruquthni meriwayatkan dari Hanan bin Sudair, ia berkata: “Aku mendengar Ja’far bin Muhammad, saat ditanya tentang Abu Bakr dan Umar, ia berkata, ‘Engkau bertanya tentang orang yang telah menikmati buah dari surga’.”<\/p>\n<p>Pernyataan beliau ini jelas sangat bertolak belakang dengan keyakinan orang-orang Syiah yang menjadikan celaan dan makian kepada Abu Bakr, Umar, dan para sahabat pada umumnya sebagai sarana untuk mendapatkan pahala dari Allah.<\/p>\n<p>Imam Ja’far ash-Shadiq, sangat tidak mungkin mencela mereka berdua. Pasalnya, ibunya, Ummu Farwa adalah putri al Qasim bin Muhammad bin Abi Bakr ash Shiddiq. Sementara neneknya dari arah ibunya adalah, Asma bintu Abdir Rahman bin Abi Bakr. Apabila mereka adalah paman-pamannya, dan Abu Bakr termasuk kakeknya dari dua sisi, maka sulit digambarkan, jika Ja’far bin Muhammad -yang jelas berilmu, berpegang teguh dengan agamanya, dan ketinggian martabatnya, serta memiliki hubungan kekerabatan dengan Nabi- melontarkan cacian dan celaan terhadap kakeknya, Abu Bakr ash-Shiddiq. Ja’far sendiri berkata : “Abu Bakar melahirkan diriku dua kali”.<\/p>\n<p>Apalagi, bila menengok kapasitas keilmuan dan keteguhan agama dan ketinggian martabatnya, sudah tentu akan menghalanginya untuk mencaci-maki orang yang tidak pantas menerimanya.<\/p>\n<h2>Klaim Bohong Syiah atas Ja’far ahs-Shadiq<\/h2>\n<p>Pada masanya, bid’ah Ja’d bin Dirham dan pengaruh Jahm bin Shafwan tengah menyebar. Sebagian kaum muslimin sudah terpengaruh dengan aqidah Alquran sebagai makhluk. Akan tetapi, Ja’far bin Muhammad menyatakan: “Bukan Khaliq (Pencipta), juga bukan makhluk, tetapi Kalamullah”. Aqidah dan pemahaman seperti ini bertentangan dengan golongan Syiah yang mengamini Mu’tazilah, dengan pemahaman aqidahnya, Alquran adalah makhluk.<\/p>\n<p>Artinya, prinsip aqidah yang dipegangi oleh Imam Ja’far ash-Shadiq merupakan prinsip-prinsip yang diyakini para imam Ahli Sunnah wal Jama’ah, dalam penetapan sifat-sifat Allah. Yaitu menetapkan sifat-sifat kesempurnaan bagi Allah sebagaimana yang ditetapkan oleh Allah dan Rasul-Nya, serta menafikan sifat-sifat yang dinafikan Allah dan Rasul-Nya.<\/p>\n<p>Ibnu Taimiyyah berkata, “Syiah Imamiyah, mereka berselisih dengan Ahli Bait dalam kebanyakan pemahaman aqidah mereka. Dari kalangan imam Ahli Bait, seperti Ali bin al Husein Zainal Abidin, Abu Ja’far al-Baqir, dan putranya, Ja’far bin Muhammad ash-Shadiq, tidak ada yang mengingkari ru`yah (melihat Allah di akhirat), dan tidak ada yang mengatakan Alquran adalah makhluk, atau mengingkari takdir, atau menyatakan Ali merupakan khalifah resmi (sepeninggal Nabi n), tidak ada yang mengakui para imam dua belas <em>ma’shum<\/em>, atau mencela Abu Bakr dan Umar.”<\/p>\n<p>Tokoh-tokoh Syiah tempo dulu mengakui, bahwa aqidah tauhid dan takdir (yang mereka yakini) tidak mereka dapatkan, baik melalui Kitabullah, sunah atau para imam Ahli Bait. Sebenarnya, mereka mendapatkannya dari Mu’tazilah. Mereka (kaum Mu’tazilah) itulah guru-guru mereka dalam tauhid dan al-adl”.<\/p>\n<p>Klaim kaum Syiah yang menyatakan pemahaman aqidah mereka berasal dari Ja’far ash-Shadiq atau imam Ahli Bait lainnya, hanyalah merupakan kedustaan, dan mengada-ada belaka. Sehingga tidak salah jika dianggapnya sebagai dongeng-dongeng fiktif, dan bualan kosong yang mereka nisbatkan kepada orang-orang yang mulia itu.<\/p>\n<p>Contoh kedustaan yang dilekatkan kepada beliau, yaitu ucapan “Taqiyah adalah agamaku dan agama nenek-moyangku”. Orang Syiah menjadikannya sebagai prinsip aqidah mereka.<\/p>\n<p>Kedustaan lainnya, keyakinan mereka bahwa Ja’far ash-Shadiq akan kekal abadi, dan tidak meninggal. Ini juga merupakan kesalahan yang parah. Kematian adalah milik setiap orang, dan pasti terjadi. Tidak ada orang, baik dari kalangan Ahli Bait atau lainnya yang mendapatkan hak istimewa hidup abadi di dunia ini.<\/p>\n<p>Bentuk kedustaan mereka merambah buku dan tulisan-tulisan yang diklaim telah ditulis oleh Ja’far ash-Shadiq. Para ulama telah menetapkan kedustaan itu. Ditambah lagi, eranya (80-148 H) termasuk masa yang kering dengan karya tulis. Yang ada, perkataan-perkataan yang diriwayatkan dari mereka saja, tidak sampai dibukukan.<\/p>\n<p>Kaidah yang mesti kita pegangi dalam masalah ini, tidak menerima satu perkataan pun dari ash-Shadiq dan imam-imam lain, juga dari orang lain, kecuali dengan sanad yang bersambung, berisikan orang-orang yang terpercaya dan dikenal dari kalangan para perawi, atau bersesuaian dengan kebenaran dan didukung oleh dalil, maka baru bisa diterima. Selain dari yang itu, tidak perlu dilihat.<\/p>\n<p>Di antara buku yang dinisbatkan kepadanya dengan kedustaan, yaitu kitab <em>Rasailu Ikhawni ash-Shafa<\/em>, al-Jafr (kitab yang memberitakan berbagai peristiwa yang akan terjadi), <em>‘Ilmu al Bithaqah, Ikhtilaju al A’dha`<\/em> (menjelaskan pergerakan-pergerakan yang ada di bawah tanah), <em>Qira`atu Alquran Fi al Manam<\/em>, dan sebagainya.<\/p>\n<p>Golongan Syiah memperkuat kedustaan mereka tentang keotentikan kitab-kitab tersebut, dengan mengambil keterangan dari Abu Musa Jabir bin Hayyan ash-Shufi ath-Tharthusi. Dia ini adalah pakar kimia yang terkenal, meninggal tahun 200 H. Mereka berdalih, bahwa Abu Musa Jabir bin Hayyan telah menyertai Ja’far ash-Shadiq dan menulis berbagai risalah yang berjumlah 500 buah dalam seribu lembar kertas.<\/p>\n<p>Namun, pernyataan ini masih sangat diragukan. Sebab, Jabir ini termasuk muttaham (tertuduh, dipertanyakan) dalam agama dan amanahnya, dan juga kesertaannya bersama Ja’far ash-Shadiq yang meninggal tahun 148 H. Menurut keterangan yang masyhur, Jabir bukan menyertai Ja’far ash-Shadiq, tetapi ia menyertai Ja’far bin Yahya al-Barmaki.<\/p>\n<p>Alasan lainnya yang semakin menjadikan kita ragu akan pernyataan tersebut, Imam Ja’far ash-Shadiq berada di Madinah, sementara itu Jabir bermukim di Baghdad. Kedustaan tersebut semakin jelas jika melihat kesibukan Jabir dengan ilmu-ilmu alamnya, yang tentu sangat berbeda dengan yang ditekuni Imam Ja’far ash-Shadiq.<\/p>\n<p>Oleh karena itu, tulisan-tulisan di atas, tidak bisa dibenarkan penisbatannya kepada Ja’far ash-Shadiq. Ringkasnya, Syiah berdiri di atas kedustaan dan kebohongan. Andaikan benar miliknya, sudah tentu akan diketahui anak-anaknya dan para muridnya, dan kemudian akan menyebar ke berbagai pelosok dunia. <em>Wallahul musta’an.<\/em><\/p>\n<p>Fakta ini semakin membuktikan bahwa Syiah berdiri di atas gulungan kedustaan dan kebohongan. Ibnu Taimiyah <em>rahimahullah<\/em> menyimpulkan:<\/p>\n<p>“Adapun syariat mereka, tumpuannya berasal dari riwayat dari sebagian Ahli Bait seperti Abu Ja’far al-Baqir, Ja’far bin Muhammad ash-Shadiq dan lainnya”.<\/p>\n<p>Tidak diragukan lagi, bahwa mereka adalah orang-orang pilihan milik kaum muslimin dan imam mereka. Ucapan-ucapan mereka mempunyai kemuliaan dan nilai yang pantas didapatkan orang-orang semacam mereka. Tetapi, banyak nukilan dusta ditempelkan pada mereka.<\/p>\n<p><strong>Kaum Syiah<\/strong> tidak memiliki kemampuan penguasaan dalam aspek <em>isnad<\/em> dan penyeleksian antara perawi yang <em>tsiqah<\/em> dan yang tidak. Dalam masalah ini, mereka laksana Ahli Kitab. Semua yang mereka jumpai dalam kitab-kitab, berupa riwayat dari pendahu-pendahulu mereka, langsung diterima. Berbeda dengan Ahli Sunnah, mereka mempunyai kemampuan penguasaan isnad, sebagai piranti untuk membedakan antara kejujuran dengan kedustaan. (<em>Minhaju as-Sunnah<\/em>, 5:162).<\/p>\n<p>[Diadaptasi dari muqaddimah tahqiq Kitab <em>al Munazharah<\/em> (Munazharah Ja&#8217;far bin Muhammad ash-Shadiq Ma&#8217;a ar Rafidhi fi at Tafdhili Baina Abi Bakr wa &#8216;Ali), karya Imam al Hujjah Ja&#8217;far bin Muhammad ash-Shadiq, tahqiq &#8216;Ali bin &#8216;Abdul &#8216;Aziz al &#8216;Ali Alu Syibl, Dar al Wathan Riyadh, Cet. I, Th. 1417 H].<\/p>\n<p>(Disalin dari <strong>majalah As-Sunnah<\/strong> Edisi 05\/Tahun X\/1427H\/2006M. Diterbitkan Yayasan Lajnah Istiqomah Surakarta, Jl. Solo – Purwodadi Km.8 Selokaton Gondangrejo Solo 57183 Telp. 0271-761016)<\/p>\n<p><strong>Artikel <a href=\"https:\/\/konsultasisyariah.com\/siapakah-jafar-ash-shadiq\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengenal Imam Ja’far ash-Shadiq Pertanyaan: Assalamu’alaikum warahmatullahi wabarakatuh Ustadz, siapakah imam Ja`far ash-Shadiq dan apakah beliau termasuk Ahlu Sunnah? Syukron Dari: Iwan<\/p>\n","protected":false},"author":24,"featured_media":14002,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193,29],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapakah Ja’far ash-Shadiq &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mengenal Imam Ja’far ash-Shadiq Pertanyaan: Assalamu’alaikum warahmatullahi wabarakatuh Ustadz, siapakah imam Ja`far ash-Shadiq dan apakah beliau termasuk\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapakah Ja’far ash-Shadiq &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mengenal Imam Ja’far ash-Shadiq Pertanyaan: Assalamu’alaikum warahmatullahi wabarakatuh Ustadz, siapakah imam Ja`far ash-Shadiq dan apakah beliau termasuk\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-09-24T22:44:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-09-24T22:45:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/09\/imam-jafar-ash-shadiq.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Siapakah Ja’far ash-Shadiq\",\"datePublished\":\"2012-09-24T22:44:20+00:00\",\"dateModified\":\"2012-09-24T22:45:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html\"},\"wordCount\":1799,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\",\"Firqoh\",\"MANHAJ\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html\",\"url\":\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html\",\"name\":\"Siapakah Ja’far ash-Shadiq &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-09-24T22:44:20+00:00\",\"dateModified\":\"2012-09-24T22:45:23+00:00\",\"description\":\"Mengenal Imam Ja’far ash-Shadiq Pertanyaan: Assalamu’alaikum warahmatullahi wabarakatuh Ustadz, siapakah imam Ja`far ash-Shadiq dan apakah beliau termasuk\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Siapakah Ja’far ash-Shadiq\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapakah Ja’far ash-Shadiq &#8226; KonsultasiSyariah.com","description":"Mengenal Imam Ja’far ash-Shadiq Pertanyaan: Assalamu’alaikum warahmatullahi wabarakatuh Ustadz, siapakah imam Ja`far ash-Shadiq dan apakah beliau termasuk","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html","og_locale":"en_US","og_type":"article","og_title":"Siapakah Ja’far ash-Shadiq &#8226; KonsultasiSyariah.com","og_description":"Mengenal Imam Ja’far ash-Shadiq Pertanyaan: Assalamu’alaikum warahmatullahi wabarakatuh Ustadz, siapakah imam Ja`far ash-Shadiq dan apakah beliau termasuk","og_url":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-09-24T22:44:20+00:00","article_modified_time":"2012-09-24T22:45:23+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/09\/imam-jafar-ash-shadiq.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Siapakah Ja’far ash-Shadiq","datePublished":"2012-09-24T22:44:20+00:00","dateModified":"2012-09-24T22:45:23+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html"},"wordCount":1799,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH","Firqoh","MANHAJ"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html","url":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html","name":"Siapakah Ja’far ash-Shadiq &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-09-24T22:44:20+00:00","dateModified":"2012-09-24T22:45:23+00:00","description":"Mengenal Imam Ja’far ash-Shadiq Pertanyaan: Assalamu’alaikum warahmatullahi wabarakatuh Ustadz, siapakah imam Ja`far ash-Shadiq dan apakah beliau termasuk","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/13030-siapakah-jafar-ash-shadiq.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Siapakah Ja’far ash-Shadiq"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/13030"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=13030"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/13030\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/14002"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=13030"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=13030"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=13030"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}