{"id":13675,"date":"2012-09-11T13:28:01","date_gmt":"2012-09-11T06:28:01","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=13675"},"modified":"2012-10-08T16:56:20","modified_gmt":"2012-10-08T09:56:20","slug":"berdialog-dengan-teroris","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html","title":{"rendered":"Berdialog dengan Teroris"},"content":{"rendered":"<p>Upaya pemerintah <strong>Indonesia<\/strong> dalam <strong>memberantas terorisme<\/strong> kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan dengan pembetukan <strong>Badan Nasional Penanggulangan Terorisme (BNPT)<\/strong> pada tahun 2010. BNPT adalah sebuah lembaga nonkementrian yang bekerja sama dengan Kementrian Koordinator Bidang Politik, Hukum, dan Keamanan. Namun, Alih-alih tindak terorisme surut, malah aksi ini kian merebak di beberapa daerah di Indonesia. Lalu bagaimana pemberantasan terorisme ini semestinya dilakukan.<br \/>\n<!--more--><br \/>\nBerikut ini kami cuplikkan tulisan Anas Burhanudin, M.A. (mahasiswa s3 Universitas Islam Madinah) mengenai pemberantasan terorisme di Arab Saudi. Ia menceritakan pengalamannya selama berdomisili di negeri petro dolar tersebut, bagaimana pemerintahan monarki itu memberantas terorisme. Sengaja Arab Saudi kami jadikan <em>role model,<\/em> karena negara ini telah berhasil melaksanakan deradikalisasi secara efektif, sebagaimana diakui oleh ketua BNPT, Ansyaad Mbai.<\/p>\n<h2>Aksi Terorisme di Arab Saudi<\/h2>\n<p>Pada 12 Mei 2003, dunia dikejutkan dengan peristiwa peledakan besar di ibukota <strong>Arab Saudi<\/strong>. Pemboman terjadi beriringan di tiga kompleks perumahan di kota Riyadh, dan mewaskan 29 orang, termasuk 16 pelaku bom bunuh diri dan melukai 194 orang. Pemboman di Wadi Laban (Propinsi Riyadh) pada 8 November 2003 menewaskan 18 orang dan melukai 225 orang. Pada 21 April 2004, sebuah bom bunuh diri meledak di Riyadh dan menewaskan 6 orang dan melukai 144 orang lainnya. Sementara pada 1 Mei 2004, 4 orang dari satu keluarga menyerang sebuah perusahan di Yanbu’ dan membunuh 5 pekerja <em>bule<\/em>, dan melukai beberapa pekerja lain. Saat dikejar, mereka membunuh seorang petugas keamanan dan melukai 22 lainnya.<\/p>\n<p>Harian Asharq al-Awsath  telah merangkum peristiwa yang berhubungan dengan terorisme di Arab Saudi dalam setahun sejak pemboman 12 Mei 2003, dan melihat daftar panjang peristiwa itu, barangkali bisa dikatakan bahwa tidak ada negara yang mendapat ancaman teror sebesar dan sebanyak Arab Saudi (Harian Asharq al-Awsath edisi 9297, 12 Mei 2004).  Dari sini dapat kita ketahui bahwa negara “Wahabi” ini tidak mengimpor ideologi terorisme, karena mereka pun menjadi target utama para teroris.<\/p>\n<p>Para teroris juga telah berulang kali menyerang petugas keamanan. Sudah banyak petugas keamanan yang menjadi korban aksi mereka. Sudah tidak terhitung lagi aksi baku tembak antara teroris dengan petugas keamanan. Kota suci Mekah dan Madinah pun tidak selamat dari aksi-aksi ini.<\/p>\n<p>Tapi, tampaknya hal itu sudah menjadi masa lalu. Isu terorisme di Arab Saudi dalam beberapa tahun belakangan didominasi oleh keberhasilan pemerintah menggagalkan aksi-aksi mereka, penyergapan-penyergapan dini, sadarnya para da’i-da’i aksi terorisme, dan taubatnya orang-orang yang pernah terlibat aksi yang mengerikan tersebut.<\/p>\n<p>Di samping itu, ada kampanye besar-besaran melawan terorisme yang dilakukan pemerintah melalui berbagai media massa, penyuluhan-penyuluhan, seminar-seminar, khutbah dan ceramah, sehingga <em>saking<\/em> gencarnya barangkali terasa membosankan. Selain petugas keamanan yang telah bekerja keras, ada satu lembaga yang menjadi primadona dalam kampanye penanggulangan terorisme di Arab Saudi, yaitu Lajnah al-Munashahah (Komite Penasihat).<\/p>\n<h3>Apa itu Lajnah al-Munashahah?<\/h3>\n<p>Lajnah al-Munashahah yang berarti Komite Penasihat mulai dibentuk  pada tahun 2003 dan bernaung dibawah Departemen Dalam Negeri (di bawah pimpinan Deputi II Kabinet dan  Menteri Dalam Negeri, Pangeran Nayif bin Abdul Aziz <em>rahimahullah<\/em>) dan Biro Investigasi Umum. Tugas utamanya adalah memberikan nasihat dan berdialog dengan para terpidana kasus terorisme di penjara-penjara Arab Saudi. Lajnah al-Munashahah memulai aktivitasnya dari Riyadh sebagai ibukota, kemudian memperluas cakupannya ke seluruh wilayah Arab Saudi [Wawancara Dr. Ali an-Nafisah, Dirjen Penyuluhan dan Pengarahan Kemendagri Arab Saudi di Harian al-Riyadh edisi 13.682].<\/p>\n<p>Lajnah al-Munashahah terdiri dari 4 komisi, yaitu:<\/p>\n<p>1. Lajnah ‘Ilmiyyah (Komisi Ilmiah)  yang terdiri dari para ulama dan dosen ilmu syariah dari berbagai perguruan tinggi. Komisi ini yang bertugas langsung dalam dialog dan diskusi dengan para tahanan kasus terorisme.<\/p>\n<p>2. Lajnah Amniyyah (Komisi Keamanan) yang bertugas menilai kelayakan para tahanan untuk dilepas ke masyarakat dari sisi keamanan, mengawasi mereka setelah dilepas, dan menentukan langkah-langkah yang diperlukan jika ternyata masih dinilai berbahaya.<\/p>\n<p>3. Lajnah Nafsiyyah Ijtima’iyyah (Komisi Psikologi dan Sosial) yang bertugas menilai kondisi psikologis para tahanan dan kebutuhan sosial mereka .<\/p>\n<p>4. Lajnah I’lamiyyah (Komisi Penerangan) yang bertugas menerbitkan materi dialog dan melakukan penyuluhan masyarakat [<em>Markaz Muhammad bin Nayif lil Munashahah<\/em>, Su&#8217;ud ‘Abdul Aziz Kabuli, Harian al-Wathan edisi 3.257].<\/p>\n<h3>Teknik Dialog<\/h3>\n<p>Hampir tiap hari Lajnah al-Munashahah bertemu dengan para tahanan kasus terorisme. Kegiatan memberi nasihat ini didominasi oleh dialog terbuka yang bersifat transparan dan terus terang. Sesekali dialog tersebut diselingi dengan canda tawa yang mubah (bersifat diperbolehkan syariat) agar para tahanan merasa tenang dan menikmati dialog.<\/p>\n<p>Ada juga kegiatan seminar ilmiah berupa penataran di kelas-kelas dengan kurikulum yang menitikberatkan pada penjelasan pemikiran menyimpang para tahanan, seperti masalah <em>takfir<\/em> (vonis kafir), <em>wala’ wal bara’<\/em> (loyalitas keagamaan), jihad, <em>bai’at<\/em>, ketaatan kepada pemerintah, perjanjian damai dengan kaum kafir, dan hukum keberadaan orang kafir di Jazirah Arab [Taqrir: Markaz Muhammad bin Nayif lir Ri&#8217;ayah asy-Syamilah wal Munashahah, assakina.com, Markaz Muhammad bin Nayif lil Munashahah, Su&#8217;ud ‘Abdul ‘Aziz Kabuli, Harian al-Wathan edisi 3.257].<\/p>\n<p>Kegiatan dialog biasanya dilakukan setelah maghrib dan kadang berlangsung sampai larut malam. Agar efektif, dialog tidak dilakukan secara kolektif, tapi satu per satu. Hanya satu tahanan yang diajak berdialog dalam setiap kesempatan agar ia bisa bebas dan leluasa berbicara, dan terhindar dari sisi negatif dialog kolektif.<\/p>\n<p>Pada awalnya, banyak tahanan yang takut untuk berterus terang mengikuti program dialog ini, karena mereka menyangka bahwa dialog ini adalah bagian dari investigasi dan akan berdampak buruk pada perkembangan kasus mereka. Namun begitu merasakan buah manis dialog, mereka sangat bersemangat dan berlomba-lomba mengikutinya [Wawancara Dr. Ali an-Nafisah, Harian al-Riyadh, edisi 13.682].<\/p>\n<p>Mereka segera menyadari, bahwa dialog ini justru menguntungkan mereka. Sebagian malah meminta agar mereka sering diajak dialog setelah melihat keterbukaan dalam dialog dan penyampaian yang murni ilmiah (dipisahkan dari investigai kasus) dan bermanfaat dalam meluruskan pemahaman salah (<em>syubhat<\/em>) yang melekat pada pikiran mereka. Rupanya, mereka telah menemukan bahwa ilmulah obat yang mereka cari, dan mereka pun dengan senang hati mereguknya [Wawancara Dr. Ali an-Nafisah, Harian al-Riyadh, edisi 13.682].<\/p>\n<p>Pada umumnya, mereka memiliki tingkat pendidikan rendah, tapi memiliki kelebihan pada cabang ilmu yang mereka minati. Mereka –yang sekitar 35 % pernah tinggal di wilayah konflik-  mudah termakan oleh pemikiran dan fatwa yang menyesatkan. Ketika dihadapkan pada ulama yang mumpuni dan memiliki ilmu yang benar, mereka menyadari kesalahan pemahaman mereka. Melalui dialog ini, Lajnah al-Munashahah menjelaskan pemahaman yang benar terhadap dalil, membongkar dalil-dalil yang dipotong atau nukilan-nukilan yang tidak amanah [Wawancara Dr. Ali an-Nafisah, Harian al-Riyadh, edisi 13.682].<\/p>\n<p>Setelah mengetahui kebenaran yang sesungguhnya, banyak tahanan yang menyatakan bahwa selama ini seolah-olah mereka mabuk. Banyak yang mengaku bahwa mereka mulai mengenal pemikiran terorisme dari kaset-kaset “Islami” (tentu saja Islam berlepas diri darinya), ceramah-ceramah yang menggelorakan semangat dan menyentuh emosi keagamaan mereka, juga fatwa-fatwa penganut terorisme.  Tambahan gambar-gambar, cuplikan-cuplikan audio-visual, dan tambahan efek pada kaset dan video ikut berpengaruh memainkan perasaan. Hal ini jika tidak dikelola dengan baik bisa menjadi badai yang berbahaya.<\/p>\n<p>Rekaman-rekaman seperti inilah sumber ‘ilmu’ mereka, dan oleh karenanya disebarkan dengan intens di internet oleh pengusung pemikiran teror. Setelah mereka jatuh dalam perangkap pemikiran ini, biasanya mereka dilarang untuk mendengarkan siaran radio Alquran al-Karim, radio pemerintah yang didukung penuh oleh para ulama besar Arab Saudi. Hal ini dimaksudkan untuk memutus akses para pemuda ini dari para ulama [Taqrir: Markaz Muhammad bin Nayif lir Ri&#8217;ayah asy-Syamilah wal Munashahah, assakina.com, Wawancara Dr. Ali an-Nafisah di  Harian al-Riyadh edisi 13.68].<\/p>\n<h3>Program dan Sarana Penunjang<\/h3>\n<p>Program dialog juga ditunjang dengan pemenuhan kebutuhan fisik para tahanan. Berbeda dengan metode Guantanamo yang menyiksa, para tahanan justru diberikan keleluasaan dalam memenuhi kebutuhan gizi mereka dan melakukan kegiatan refreshing.<\/p>\n<p>Akses kunjungan keluarga dibuka lebar-lebar, karena hubungan yang baik dengan keluarga adalah faktor penting yang mendorong mereka keluar dari pemikiran rancu mereka. Bahkan saat dilepas, pemerintah memberikan mereka rumah, membiayai kebutuhan anak-anak mereka, bahkan membantu menikahkan mereka yang belum menikah. Intinya, mereka dibuat sibuk dengan tanggung jawab keluarga, sehingga tidak lagi tergoda untuk kembali ke aktivitas negatif yang dahulu mereka lakukan atau persahabatan buruk yang membuat mereka jatuh dalam syubhat. Keluarga mereka juga mendapat arahan khusus untuk mendukung program ini dan menjaga agar keberhasilan munashahah di penjara tidak pudar di rumah [Markaz Muhammad bin Nayif lil Munashahah, Su&#8217;ud Abdul Aziz Kabuli, Harian  al-Wathan edisi 3.257].<\/p>\n<p>Sebelum dilepas kembali ke masyarakat, para tahanan ditempatkan di pusat-pusat pembinaan berupa villa-villa peristirahatan tertutup yang memiliki fasilitas lengkap berupa kelas-kelas pembinaan dan sarana olahraga. Di pusat pembinaan yang dinamai <em>Prince Mohammed bin Nayif Center for Advice and Care<\/em> ini, program dialog tetap berjalan, ditambah kegiatan-kegiatan pemasyarakatan seperti pelatihan seni rupa dan kursus ketrampilan berijazah. Secara berkala, mereka juga diberi kesempatan untuk berkunjung ke rumah keluarga mereka untuk jangka waku tertentu dengan pengawasan [Taqrir: Markaz Muhammad bin Nayef lir Ri&#8217;ayah asy-Syamilah wal Munashahah, assakina.com].<\/p>\n<h3>Sangat Berhasil, Meskipun Kadang Gagal   <strong> <\/strong><\/h3>\n<p>Program munashahah ini telah mencapai keberhasilan yang luar biasa. Banyak teroris yang berhasil diluruskan kembali pemikiran dan akidahnya, sehingga bisa kembali diterima masyarakat. Hanya sedikit sekali yang yang kembali ke jalan terorisme dari ribuan orang telah mengikuti dialog.<\/p>\n<p>Seorang bernama Zabn bin Zhahir asy-Syammari, eks tahanan Guantanamo yang telah mengikuti program munashahah mengatakan, bahwa program ini telah berhasil dengan baik dan orang-orang yang mengikutinya telah memetik faidah yang besar. Tidak lupa, ia mengucapkan terima kasih atas diadakannya program yang penuh berkah ini [Harian al-Riyadh edisi 14.848, Taqrir: Markaz Muhammad bin Nayef lir Ri&#8217;ayah asy-Syamilah wal Munashahah, assakina.com].<\/p>\n<p>Tapi seperti usaha manusia yang lain, dialog ini juga kadang menemui kegagalan. Salah satu kegagalan yang masyhur adalah kembalinya  7 eks tahanan Guantanamo ke pemikiran mereka selepas dari penjara. Allah <em>Subhanahu wa Ta’ala<\/em> tidak membukakan hati mereka untuk nasihat yang telah disampaikan. Sebabnya, bisa jadi karena pemikiran <em>takfir<\/em> sudah mendarah-daging pada diri mereka, atau tidak terwujudnya beberapa faktor pendukung dalam dialog. Ada juga yang berpura-pura setuju dengan apa yang disampaikan Lajnah Munashahah secara lahir saja, tanpa kesungguhan batin [Harian al-Riyadh, edisi 14.848].<\/p>\n<p>Menurut ‘Abdul ‘Aziz al-Khalifah, anggota Lajnah al-Munashahah, ada tahanan yang penyimpangannya karena ketidaktahuan atau karena terpedaya. Orang seperti ini akan mudah diajak dialog dan cepat menyadari kesalahan. Ada juga yang penyimpangannya terbangun di atas prinsip yang menyimpang atau kesesatan yang sudah lama dipeluknya. Yang demikian lebih sulit dan membutuhkan usaha ekstra [Harian al-Riyadh, edisi 14.848].<\/p>\n<p>Namun, kegagalan kecil ini tidaklah mengurangi kegemilangan Kerajaan Arab Saudi dalam menumpas terorisme.  Bagi pemerintah Arab Saudi, pemikiran tidak cukup dihadapi dengan senjata, tapi juga harus dilawan dengan pemikiran [Markaz Muhammad bin Nayef lil Munashahah, Su&#8217;ud ‘Abdul ‘Aziz Kabuli, Horan al-Wathan, edisi 3.257]. Dunia internasional pun mengakui keberhasilan ini. Masyarakat dunia menyebutnya sebagai “Strategi Halus Saudi” atau “Kekuatan yang Lembut”. Sudah banyak pula negara yang belajar dari pengalaman Arab Saudi dan mentransfernya ke  negara mereka [Koran al-Riyadh edisi 15.042].<\/p>\n<h3>Penutup: Bagaimana dengan Indonesia?<\/h3>\n<p>Banyak kesamaan antara Indonesia dan Arab Saudi. Keduanya adalah negara dengan penduduk mayoritas muslim, dan pemerintahnya sama-sama divonis kafir oleh para pengusung paham terorime. Para tokoh teror Indonesia juga banyak terpengaruh oleh para tokoh <em>takfiri<\/em> dari dunia Arab, yang banyak ditemui di wilayah-wilayah konflik dunia. Bagaimanapun, bangsa Arab tetap paling berpengaruh dalam ilmu agama Islam, baik ilmu yang benar ataupun yang salah. Karena itu, apa yang telah berhasil dipraktikkan di Arab Saudi insya Allah juga akan berhasil di Indonesia.<\/p>\n<p>Pemerintah RI perlu belajar dari keberhasilan ini dan mentransfernya ke bumi pertiwi, agar terorisme yang telah merusak citra Islam segera hilang atau paling tidak bisa ditekan secara berarti.  Pemikiran harus dilawan dengan pemikiran, bukan dengan peluru! <em>Wallahu a’lam<\/em>.<\/p>\n<p>Ditulis oleh Anas Burhanudi, M.A. dengan tambahan pendahuluan dari redaksi KonsultasiSyariah.com<br \/>\n<strong>Sumber:<\/strong> <em>Majalah As-Sunnah<\/em>, Edisi 3 Tahun XV Juli 2011<\/p>\n<p><strong>Artikel <a title=\"islam teroris\" href=\"https:\/\/konsultasisyariah.com\/berdialog-dengan-teroris\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Upaya pemerintah Indonesia dalam memberantas terorisme kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan dengan pembetukan Badan Nasional Penanggulangan Terorisme (BNPT) pada tahun 2010. BNPT adalah sebuah lembaga nonkementrian yang bekerja sama dengan Kementrian Koordinator Bidang Politik, Hukum, dan Keamanan. Namun, Alih-alih tindak terorisme surut, malah aksi ini kian merebak di beberapa [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":13683,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,16944,203],"tags":[874],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Berdialog dengan Teroris &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Upaya pemerintah Indonesia dalam memberantas terorisme kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Berdialog dengan Teroris &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Upaya pemerintah Indonesia dalam memberantas terorisme kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-09-11T06:28:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-10-08T09:56:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/09\/islam-bukan-teroris.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"hadi\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"hadi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html\"},\"author\":{\"name\":\"hadi\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/1929ee0e91ce36a462de5631cde23f57\"},\"headline\":\"Berdialog dengan Teroris\",\"datePublished\":\"2012-09-11T06:28:01+00:00\",\"dateModified\":\"2012-10-08T09:56:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html\"},\"wordCount\":1817,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"pictures\"],\"articleSection\":[\"AKHLAK\",\"Berita\",\"Nasehat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html\",\"url\":\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html\",\"name\":\"Berdialog dengan Teroris &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-09-11T06:28:01+00:00\",\"dateModified\":\"2012-10-08T09:56:20+00:00\",\"description\":\"Upaya pemerintah Indonesia dalam memberantas terorisme kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Berdialog dengan Teroris\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/1929ee0e91ce36a462de5631cde23f57\",\"name\":\"hadi\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f3c9de817588f510eedc3b442fc4efed?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f3c9de817588f510eedc3b442fc4efed?s=96&d=mm&r=g\",\"caption\":\"hadi\"},\"description\":\"Nurfitri Hadi. Editor dan staf pengajar Universitas Gadjah Mada, Yogyakarta.\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Berdialog dengan Teroris &#8226; KonsultasiSyariah.com","description":"Upaya pemerintah Indonesia dalam memberantas terorisme kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html","og_locale":"en_US","og_type":"article","og_title":"Berdialog dengan Teroris &#8226; KonsultasiSyariah.com","og_description":"Upaya pemerintah Indonesia dalam memberantas terorisme kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan","og_url":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-09-11T06:28:01+00:00","article_modified_time":"2012-10-08T09:56:20+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/09\/islam-bukan-teroris.jpg","type":"image\/jpeg"}],"author":"hadi","twitter_card":"summary_large_image","twitter_misc":{"Written by":"hadi","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html"},"author":{"name":"hadi","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/1929ee0e91ce36a462de5631cde23f57"},"headline":"Berdialog dengan Teroris","datePublished":"2012-09-11T06:28:01+00:00","dateModified":"2012-10-08T09:56:20+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html"},"wordCount":1817,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["pictures"],"articleSection":["AKHLAK","Berita","Nasehat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html","url":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html","name":"Berdialog dengan Teroris &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-09-11T06:28:01+00:00","dateModified":"2012-10-08T09:56:20+00:00","description":"Upaya pemerintah Indonesia dalam memberantas terorisme kian serius dan intensif. Keseriusan pemerintah dalam memberantas terorisme ini diindikasikan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/13675-berdialog-dengan-teroris.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Berdialog dengan Teroris"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/1929ee0e91ce36a462de5631cde23f57","name":"hadi","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f3c9de817588f510eedc3b442fc4efed?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f3c9de817588f510eedc3b442fc4efed?s=96&d=mm&r=g","caption":"hadi"},"description":"Nurfitri Hadi. Editor dan staf pengajar Universitas Gadjah Mada, Yogyakarta."}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/13675"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=13675"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/13675\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/13683"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=13675"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=13675"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=13675"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}