{"id":13784,"date":"2012-10-12T11:00:19","date_gmt":"2012-10-12T04:00:19","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=13784"},"modified":"2016-04-22T17:05:45","modified_gmt":"2016-04-22T10:05:45","slug":"hukum-main-catur-haram","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html","title":{"rendered":"Hukum Main Catur, Haramkah?"},"content":{"rendered":"<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah&#8230;<\/em><\/p>\n<p>Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran Islam akan membawa manusia pada kemaslahatan di dunia dan akhirat. Itu artinya bahwa semua aturan Islam, yang isinya perintah dan larangan, merupakan pilihan terbaik bagi kehidupan umat.<br \/>\n<!--more--><br \/>\nSebagaimana perintah dalam Islam mengajak Anda untuk melakukan hal terbaik bagi hidup kita, demikian pula larangan dalam Islam, menghindarkan kita dari semua yang membahayakan hidup kita, baik disadari maupun tidak disadari.<\/p>\n<p>Dengan memahami prinsip ini, semoga kita lebih perhatian terhadap aturan Allah dan berusaha untuk menerapkannya dalam aktivitas kita, meskipun bisa jadi aturan itu bertentangan dengan kebiasaan kita. Jika sudah demikian kesadaran Anda, bersiaplah untuk menjadi muslim yang kaffah, yang siap menerapkan setiap aturan Islam dalam kehidupannya.<\/p>\n<h2>Hukum Main Catur dalam Pandangan Islam<\/h2>\n<p>Pembaca yang budiman, di kesempatan ini kita akan mengupas <a title=\"hukum main catur haram\" href=\"https:\/\/konsultasisyariah.com\/hukum-main-catur-haram\" target=\"_blank\"><strong>bagaimana hukum catur<\/strong><\/a>.<\/p>\n<p>Syaikhul Islam mengatakan:<\/p>\n<p>Permainan catur, jika menyibukkan orang sehingga meninggalkan kewajibannya, baik lahiriyah maupun yang tidak nampak maka hukumnya haram dengan sepakat ulama. Semacam misalnya permainan catur bisa melupakan kewajiban shalat, kemaslahatan pribadi, dan keluarga yang harus dia penuhi, amar ma’ruf nahi munkar, silaturahmi, berbakti pada orang tua, atau kewajiban memenuhi tugasnya sebagai pemimpin, maka hukumnya haram dengan sepakat kaum muslimin. Demikian pula ketika permainan catur ini mengandung unsur yang haram, seperti berdusta, sumpah palsu, khianat, judi, taruhan, kezaliman, atau membatu maksiat, atau semua perbuatan haram lainnya, maka hukumnya haram dengan dengan sepakat kaum muslimin. (<em>Majmu’ Fatawa<\/em>, 32:218)<\/p>\n<p><strong>Bagaimana jika permainan catur ini tidak melalaikan kewajiban dan tidak mengandung unsur yang haram? <\/strong><\/p>\n<p>Dalam hal ini ulama berbeda pendapat:<\/p>\n<p><strong>Pertama<\/strong>, Imam Syafii berpendapat bahwa permainan ini hukumnya makruh.<\/p>\n<p>Adz-Dzahabi menyebutkan, bahwa an-Nawawi pernah ditanya tentang permainan catur, haram ataukah boleh? Beliau menjawab:<\/p>\n<p class=\"arab\">إن فوت به صلاة عن وقتها أو لعب بها على عوض فهو حرام وإلا فمكروه عند الشافعي وحرام عند غيره . . .<\/p>\n<p>“Jika itu menyebabkan orang ketinggalan shalat dari waktunya, atau bermain dengan taruhan maka itu haram. Jika tidak, hukumnya makruh menurut Syafi’i, dan haram menurut ulama lainnya.” (<em>al-Kabair<\/em>, 90)<\/p>\n<p>Akan tetapi, kita juga perlu hati-hati, karena istilah makruh menurut para ulama masa silam, bisa jadi tidak sebagaimana makruh sebagaimana pengertian fikih masa sekarang. Mereka menyebut makruh karena ketaqwaan mereka, sehingga tidak berani menegaskan ini haram. Menegaskan hukum halal dan haram adalah hak Allah <em>Ta’ala<\/em>. Sehingga mereka hanya menggunakan ungkapan umum, dibenci, dalam arti harus ditinggalkan. <em>Allahu a’lam<\/em>.<\/p>\n<p><strong>Kedua<\/strong>, Imam Abu Hanifah, Imam Malik, Imam Ahmad, dan sebagian ulama syafiiyah berpendapat, catur hukumnya haram. Diantara dalilnya,<\/p>\n<p>1. Firman Allah,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ ( ) إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمْ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنْ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنتَهُونَ<\/p>\n<p>“<em>Hai orang-orang yang beriman, sesungguhnya (meminum) khamar, berjudi, (berkorban untuk) berhala, mengundi nasib dengan panah, adalah termasuk perbuatan syaitan. Maka jauhilah perbuatan-perbuatan itu agar kamu mendapat keberuntungan. Sesungguhnya syaitan itu bermaksud hendak menimbulkan permusuhan dan kebencian di antara kamu lantaran (meminum) khamar dan berjudi itu, dan menghalangi kamu dari mengingat Allah dan shalat; maka berhentilah kamu (dari mengerjakan pekerjaan itu).<\/em>” (QS. Al-Maidah: 90 – 91)<\/p>\n<p>Ketika menafsirkan ayat ini, al-Qurthubi mengatakan:<\/p>\n<p class=\"arab\">هذه الآية تدل على تحريم اللعب بالنرد والشطرنج قمارا أو غير قمار لأن الله تعالى لما حرم الخمر أخبر بالمعنى الذي فيها فقال : (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمْ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنْ الصَّلَاةِ) فكل لهو دعا قليلُه إلى كثيره وأوقع العداوة والبغضاء بين العاكفين عليه وصد عن ذكر الله وعن الصلاة فهو كشرب الخمر وأوجب أن يكون حراماً مثله اهـ الجامع لأحكام القرآن<\/p>\n<p>Ayat ini menunjukkan haramnya bermain dadu dan catur, baik untuk judi mapun bukan untuk judi. Karena Allah <em>Ta’ala<\/em> ketika mengharamkan <em>khamr<\/em>, Allah menyampaikan secara tersirat apa yang ada dalam permainan itu dalam firman-Nya (yang artinya): “Sesungguhnya syaitan itu bermaksud hendak menimbulkan permusuhan dan kebencian di antara kamu lantaran (meminum) <em>khamr<\/em> dan berjudi itu, dan menghalangi kamu dari mengingat Allah dan shalat.”<\/p>\n<p>Maka semua permainan yang memicu terjadinya permusuhan dan saling membenci diantara pemain, serta menghalangi orang untuk mengingat Allah dan melaksanakan shalat maka statusnya seperti minum <em>khamr<\/em>, sehingga harus berstatus haram, seperti minum <em>khamr<\/em>. (<em>Tafsir al-Qurthubi<\/em>, 6:291)<\/p>\n<p>2. Larangan tegas dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> hanya untuk main dadu. Karena di zaman beliau, permainan itu yang baru dikenal. Melalui sabdanya, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menegaskan:<\/p>\n<p class=\"arab\">مَنْ لَعِبَ بِالنَّرْدَشِيرِ فَكَأَنَّمَا صَبَغَ يَده فِي لَحْم خِنْزِير وَدَمه<\/p>\n<p>“Siapa yang bermain dadu, dia seperti mencelupkan tangannya ke daging babi dan darahnya.” (HR. Muslim 2260).<\/p>\n<p>Berkaitan dengan hadis ini, an-Nawawi mengatakan<\/p>\n<p class=\"arab\">وَهَذَا الْحَدِيث حُجَّة لِلشَّافِعِيِّ وَالْجُمْهُور فِي تَحْرِيم اللَّعِب بِالنَّرْدِ. وَمَعْنَى (صَبَغَ يَده فِي لَحْم الْخِنْزِير وَدَمه) أي: فِي حَال أَكْله مِنْهُمَا ، وَهُوَ تَشْبِيه لِتَحْرِيمِهِ بِتَحْرِيمِ أَكْلهمَا<\/p>\n<p>“Hadis ini merupakan dalil Imam Syafii dan mayoritas ulama lainnya tentang haramnya bermain dadu. Makna: ‘mencelupkan tangannya ke daging babi dan darahnya’ sebagaimana ketika orang makan daging dan darah babi, yaitu menyamakan haramnya bermain dadu sebagaimana haramnya makan babi.” (<em>Syarh Shahih Muslim<\/em>, 15:15)<\/p>\n<p>Dalam riwayat yang lain, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ لَعِبَ بِالنَّرْدِ فَقَدْ عَصَى اللَّهَ وَرَسُولَهُ<\/p>\n<p>“<em>Siapa yang bermain dadu maka dia telah bermaksiat kepada Allah dan Rasul-Nya<\/em>.” (HR. Ahmad 19521, Abu Daud 4938, Ibn Majah 3762, Ibn Hibban dalam shahihnya 5872, dan yang lainnya. Hadis ini dinilai hasan oleh al-Albani)<\/p>\n<p>Dari riwayat ini, para sahabat menghukumi permainan catur dengan menggunakan <em>qiyas<\/em> (analogi) hukum untuk dadu.<\/p>\n<p>3. Keterangan sahabat tentang catur<\/p>\n<p>a. Dari Maisarah an-Nahdi, bahwa Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em> pernah melewati sekelompok orang yang bermain catur, kemudian beliau menyitir ayat:<\/p>\n<p class=\"arab\">مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ<\/p>\n<p>“Patung-patung apakah ini yang kamu tekun beri’tikaf (memperhatikan) kepadanya?” (QS. Al-Anbiya: 52)<\/p>\n<p>Keterangan Ali ini disebutkan oleh Ibnu Abi Syaibah dalam <em>al-Mushannaf<\/em> no. 26158.<\/p>\n<p>Dalam riwayat Baihaqi, terdapat pernyataan yang semisal, hanya saja ada tambahan:<\/p>\n<p class=\"arab\">لَأَنْ يَمَسَّ أَحَدُكُمْ جَمْرًا حَتَّى يُطْفَأَ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّهَا<\/p>\n<p>“Seseorang menyentuh bara api sampai bara itu mati, itu lebih baik baginya dari pada dia menyentuh catur.” (HR. al-Baihaqi dalam <em>Sunan ash-Shughra<\/em> no. 3348 dan <em>Syuabul Iman<\/em>, no. 6097)<\/p>\n<p>Imam Ahmad mengatakan:<\/p>\n<p class=\"arab\">أصح ما في الشطرنج قول علي رضي الله عنه<\/p>\n<p>Riwayat paling shahih tentang catur adalah keterangan Ali bin Abi Thalib. (<em>asy-Syarhul Kabir Ibn Qudamah<\/em>, 12:45)<\/p>\n<p>Ibnu Umar <em>radhiallahu ‘anhuma<\/em> pernah ditanya tentang hukum catur, beliau menjawab:<\/p>\n<p class=\"arab\">هي شَرٌّ من النرد<\/p>\n<p>“Permainan itu lebih buruk dari pada dadu.”<\/p>\n<p>Juga diriwayatkan dari Ibnu Syihab, bahwa sahabat Abu Musa al-Asy’ari pernah mengatakan:<\/p>\n<p class=\"arab\">لَا يَلْعَبُ بِالشِّطْرَنْجِ إِلَّا خَاطِئٌ<\/p>\n<p>“Tidak ada yang bermain catur, kecuali orang yang berdosa.”<\/p>\n<p>Sementara itu, dari Abu Ubaidillah bin Abu Ja’far, bahwa Abu Said al-Khudri membenci bermain catur.<\/p>\n<p>Ibnu Syihab az-Zuhri juga pernah ditanya tentang bermain catur, kemudian beliau menjawab:<\/p>\n<p class=\"arab\">هِيَ مِنَ الْبَاطِلِ وَلَا يُحِبُّ اللهُ الْبَاطِلَ<\/p>\n<p>“Itu termasuk kebatilan dan Allah tidak mencintai kebatilan.”<\/p>\n<p>Semua riwayat sahabat di atas disebutkan oleh al-Baihaqi dalam <em>Syuabul Iman<\/em>, no. 6097.<\/p>\n<p>Dari Ibnu Abi Laila, dari al-Hakam, beliau berkomentar tentang permainan catur:<\/p>\n<p class=\"arab\">كَانُوا يُنْزِلُونَ النَّاظِرَ إِلَيْهَا كَالنَّاظِرِ إِلَى لَحْمِ الْخِنْزِيرِ، وَالَّذِي يُقَلِّبُهَا كَالَّذِي يُقَلِّبُ لَحْمَ الْخِنْزِيرِ<\/p>\n<p>“Para sahabat menganggap orang yang melihat papan catur sebagaimana orang yang melihat daging babi. Sementara orang yang menggerakkan pion catur seperti orang yang membolak-balikkan daging babi.” (HR. Ibnu Abi Syaibah no.26160)<\/p>\n<p>4. Keterangan Ulama<\/p>\n<p>Ibnu Qudamah mengatakan:<\/p>\n<p class=\"arab\">وأما الشطرنج فهو كالنرد في التحريم<\/p>\n<p>“Untuk main catur, sama haramnya dengan main dadu.” (<em>al-Mughni<\/em>, 14:155)<\/p>\n<p>Dalam kumpulan dosa-dosa besar, adz-Dzahabi mengatakan:<\/p>\n<p class=\"arab\">وأما الشطرنج فأكثر العلماء على تحريم اللعب بها سواء كان برهن أو بغيره أما بالرهن فهو قمار بلا خلاف وأما إذا خلا عن الرهن فهو أيضا قمار حرام عند أكثر العلماء . . . وسئل النووي رحمه الله عن اللعب بالشطرنج أحرام أم جائز ؟ فأجاب رحمه الله تعالى :<\/p>\n<p>“Tentang permainan catur, mayoritas ulama mengharamkannya, baik dengan taruhan maupun tanpa taruhan. Jika dengan taruhan maka statusnya judi, tanpa ada perselisihan ulama. Jika tanpa taruhan, itu juga termasuk judi menurut mayoritas ulama.” (<em>al-Kabair<\/em>, 89)<\/p>\n<p>Disadur dari <em>Fatwa Islam<\/em>, no. 14095<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah was shalatu was salamu ‘ala Rasulillah&#8230; Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran Islam akan membawa manusia pada kemaslahatan di dunia dan akhirat. Itu artinya bahwa semua aturan Islam, yang isinya perintah dan larangan, merupakan pilihan terbaik bagi kehidupan umat.<\/p>\n","protected":false},"author":7,"featured_media":14349,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,4],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Main Catur, Haramkah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Bismillah was shalatu was salamu ‘ala Rasulillah... Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Main Catur, Haramkah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Bismillah was shalatu was salamu ‘ala Rasulillah... Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-10-12T04:00:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/10\/main-catur.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukum Main Catur, Haramkah?\",\"datePublished\":\"2012-10-12T04:00:19+00:00\",\"dateModified\":\"2016-04-22T10:05:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html\"},\"wordCount\":1013,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\",\"Halal Haram\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html\",\"url\":\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html\",\"name\":\"Hukum Main Catur, Haramkah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-10-12T04:00:19+00:00\",\"dateModified\":\"2016-04-22T10:05:45+00:00\",\"description\":\"Bismillah was shalatu was salamu ‘ala Rasulillah... Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Halal Haram\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/halal-haram\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Main Catur, Haramkah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Main Catur, Haramkah? &#8226; KonsultasiSyariah.com","description":"Bismillah was shalatu was salamu ‘ala Rasulillah... Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Main Catur, Haramkah? &#8226; KonsultasiSyariah.com","og_description":"Bismillah was shalatu was salamu ‘ala Rasulillah... Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran","og_url":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-10-12T04:00:19+00:00","article_modified_time":"2016-04-22T10:05:45+00:00","og_image":[{"width":"460","height":"280","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/10\/main-catur.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukum Main Catur, Haramkah?","datePublished":"2012-10-12T04:00:19+00:00","dateModified":"2016-04-22T10:05:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html"},"wordCount":1013,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH","Halal Haram"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html","url":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html","name":"Hukum Main Catur, Haramkah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-10-12T04:00:19+00:00","dateModified":"2016-04-22T10:05:45+00:00","description":"Bismillah was shalatu was salamu ‘ala Rasulillah... Setelah kita sepakat bahwa Islam adalah agama paripurna, kita juga harus sepakat bahwa semua ajaran","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/13784-hukum-main-catur-haram.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Halal Haram","item":"https:\/\/konsultasisyariah.com\/fikih\/halal-haram"},{"@type":"ListItem","position":4,"name":"Hukum Main Catur, Haramkah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/13784"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=13784"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/13784\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/14349"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=13784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=13784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=13784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}