{"id":14115,"date":"2013-03-31T11:29:08","date_gmt":"2013-03-31T04:29:08","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=14115"},"modified":"2016-04-22T17:06:32","modified_gmt":"2016-04-22T10:06:32","slug":"memperbaiki-masyarakat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html","title":{"rendered":"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2)"},"content":{"rendered":"<p>Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang mengikutinya hingga hari Kiamat, <em>amma ba’du<\/em>:<\/p>\n<p>Berikut ini merupakan lanjutan tentang pembahasan <a title=\"membenahi rumah tangga dan masyarakat\" href=\"https:\/\/konsultasisyariah.com\/memperbaiki-masyarakat\" target=\"_blank\">membenahi rumah tangga dan masyakarat,<\/a> semoga Allah jadikan risalah ini ikhlas karena-Nya dan bermanfaat, <em>Allahumma aamiin<\/em>.<br \/>\n<!--more--><br \/>\n<strong>H. Menyingkirkan Gambar Makhluk Bernyawa<\/strong><\/p>\n<p class=\"arab\">عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إِنَّ الْمَلَائِكَةَ لَا تَدْخُلُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ<\/p>\n<p>Dari Ali bin Abi Thalib, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, bahwa Beliau bersabda, “<em>Sesungguhnya malaikat tidak akan memasuki rumah yang ada anjing dan gambarnya <\/em>(gambar manusia dan hewan).” (HR. Ibnu Majah, dishahihkan oleh Syaikh al-Albani dalam <em>Shahihul Jami’<\/em> no. 1963)<\/p>\n<p>Disebutkan dalam <em>Fathul Bari<\/em> 1:381, “Yang dimaksud rumah adalah tempat yang didiami seseorang, baik berupa bangunan, kemah atau lainnya.”<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, ia berkara: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَتَانِي جِبْرِيلُ فَقَالَ إِنِّي كُنْتُ أَتَيْتُكَ الْبَارِحَةَ فَلَمْ يَمْنَعْنِي أَنْ أَكُونَ دَخَلْتُ عَلَيْكَ الْبَيْتَ الَّذِي كُنْتَ فِيهِ إِلَّا أَنَّهُ كَانَ فِي بَابِ الْبَيْتِ تِمْثَالُ الرِّجَالِ وَكَانَ فِي الْبَيْتِ قِرَامُ سِتْرٍ فِيهِ تَمَاثِيلُ وَكَانَ فِي الْبَيْتِ كَلْبٌ فَمُرْ بِرَأْسِ التِّمْثَالِ الَّذِي بِالْبَابِ فَلْيُقْطَعْ فَلْيُصَيَّرْ كَهَيْئَةِ الشَّجَرَةِ وَمُرْ بِالسِّتْرِ فَلْيُقْطَعْ وَيُجْعَلْ مِنْهُ وِسَادَتَيْنِ مُنْتَبَذَتَيْنِ يُوطَآَنِ وَمُرْ بِالْكَلْبِ فَيُخْرَجْ فَفَعَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ<\/p>\n<p><em>Jibril pernah datang kepadaku lalu berkata, “Tadi malam aku datang kepadamu, tetapi yang menghalangiku untuk masuk ke rumah yang engkau berada di dalamnya adalah karena di rumah itu ada patung manusia, dan di rumah juga ada kain tirai yang terdapat gambar-gambar (bernyawa), demikian juga karena di rumah itu ada anjing, maka potonglah kepala patung itu sehingga menjadi seperti pohon, potonglah tirai itu sehingga dijadikan sebagai dua bantal yang terbuang dan diinjak, dan keluarkanlah anjing itu<\/em>,” maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melakukannya.” (HR. Ahmad, Abu Dawud, Tirmidzi dan Baihaqi, <em>Shahihul Jami’<\/em> no. 68)<\/p>\n<p>Disebutkan dalam <em>Fathul Bari<\/em> 1:382, “Adapun gambar yang malaikat enggan memasukinya adalah gambar makhluk yang bernyawa yang tidak dipotong kepalanya atau gambar yang tidak dihinakan (seperti dengan diinjak).”<\/p>\n<p>Disebutkan dalam <em>Fathul Bari<\/em> 1:382, “Dan membuat gambar makhluk bernyawa adalah perbuatan yang diada-adakan yang dilakukan oleh para penyembah gambar. Di antara yang diketahui melakukannya adalah kaum Nabi Nuh, dan (apa yang disebutkan dalam) hadis Aisyah  tentang kisah gereja yang ada di negeri Habasyah, dimana di dalamnya penuh dengan gambar-gambar. Ketika itu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Mereka itu, apabila orang saleh di tengah-tengah mereka meninggal, maka mereka bangun di atas kuburnya sebuah masjid dan mereka menggambar (orang itu) di dalamnya. Mereka itu adalah seburuk-buruk makhluk di hadapan Allah<\/em>.”<\/p>\n<p>Al-Hafizh Ibnu Hajar dalam <em>Fathul Bari<\/em> juga menambahkan dengan perkataan Imam Nawawi, Imam Nawawi berkata, “Para ulama berkata, “Menggambar makhluk hidup (bernyawa) adalah haram dengan keharaman yang keras. Ia termasuk dosa besar, karena diancam dengan ancaman yang  keras ini, dan sama saja, baik menggambarnya untuk direndahkan maupun untuk lainnya, membuatnya dalam keadaan bagaimanapun haram. Demikian pula sama saja, baik di pakaian, permadani, uang dirham, uang emas, uang, bejana, dinding maupun lainnya. Adapun menggambar yang bukan gambar makhluk hidup, maka tidak haram.”<\/p>\n<p>Al-Hafizh berkata, “Demikian pula gambar yang ada bayangannya dan yang tidak ada bayangannya, terkena oleh keumuman hadis yang diriwayatkan oleh Ahmad dari hadis Ali, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Siapakah di antara kalian yang mau ke Madinah, lalu ia tidak membiarkan berhala kecuali ia hancurkan dan tidak membiarkan gambar kecuali ia pudarkan.”<\/em> (<em>Fathul Bari,<\/em> 1:384)<\/p>\n<p>Bahkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah seorang yang sangat berusaha keras membersihkan rumahnya dari gambar-gambar yang diharamkan. Imam Bukhari meriwayatkan hadis dari Aisyah <em>radhiallahu &#8216;anha<\/em>, bahwa ia pernah membeli sebuah bantal yang di dalamnya terdapat gambar-gambar. Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melihatnya, maka Beliau berdiri di depan pintu dan tidak masuk. Aisyah mengetahui sikap tidak suka Beliau di wajahnya. Aisyah berkata, ”Wahai Rasulullah, aku bertaubat kepada Allah dan kepada Rasul-Nya, apa salahku?” Beliau bersabda, “<em>Mengapa ada bantal ini?<\/em>” Aisyah menjawab, “Aku membelinya agar engkau duduk di atasnya dan menjadikannya bantal.” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Sesungguhnya para pembuat gambar ini akan diazab pada hari kiamat dan akan dikatakan kepada mereka pada hari Kiamat, “Hidupkanlah apa yang telah kamu buat!<\/em>”<\/p>\n<p>Demikian pula hendaknya kita tidak memajang foto di dinding, baik foto manusia maupun hewan.<\/p>\n<p><strong>I. Hindari Merokok<\/strong><\/p>\n<p dir=\"RTL\">\u0091@Ïtä\u0086ur ÞOßgs9 ÏM»t6Íh\u008b©Ü9$# ãPÌh\u008dptä\u0086ur ÞOÎgø\u008an=tæ y]Í´¯»t6y\u0082ø9$#<\/p>\n<p>“<em>Dan dia (Rasulullah) menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk<\/em>.” (QS. Al A’raaf: 157)<\/p>\n<p>Di ayat ini, Allah <em>Subhanahu wa Ta’ala<\/em> membagi makanan dan minuman kepada dua bagian saja; yang baik dan yang buruk, tidak ada yang ketiga. Sekarang, siapakah yang berani mengatakan bahwa merokok itu baik?<\/p>\n<p><strong>J. Hindari Menghias Rumah Secara Berlebihan<\/strong><\/p>\n<p>Imam Muslim meriwayatkan dari Aisyah <em>radhiallahu ‘anha<\/em>, ia berkata,<\/p>\n<p class=\"arab\">أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجَ فِي غَزَاتِهِ فَأَخَذْتُ نَمَطًا فَسَتَرْتُهُ عَلَى الْبَابِ فَلَمَّا قَدِمَ فَرَأَى النَّمَطَ عَرَفْتُ الْكَرَاهِيَةَ فِي وَجْهِهِ فَجَذَبَهُ حَتَّى هَتَكَهُ أَوْ قَطَعَهُ وَقَالَ إِنَّ اللَّهَ لَمْ يَأْمُرْنَا أَنْ نَكْسُوَ الْحِجَارَةَ وَالطِّينَ<\/p>\n<p>“Bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah keluar berperang, lalu aku mengambil sebuah permadani berbulu, kemudian aku tutup pintu dengannya. Ketika Beliau tiba, maka Beliau melihat permadani itu, aku melihat sikap tidak suka di wajah Beliau, maka Beliau menariknya lalu merobeknya atau memotongnya, Beliau bersabda, “<em>Sesungguhnya Allah tidak memerintahkan kita memberikan pakaian kepada batu dan tanah<\/em>.” (HR. Muslim)<\/p>\n<p>Imam Bukhari meriwayatkan secara <em>mu’allaq<\/em> (tanpa sanad) dan dimaushulkan oleh Imam Ahmad, bahwa Ibnu Umar pernah mengundang Abu Ayyub. Ketika Abu Ayyub datang, ia melihat di rumah itu dindingnya dipasang tirai, lalu Ibnu Umar berkata, “Kami kalah oleh wanita.” Abu Ayyub berkata, “Siapakah yang aku takuti? Aku tidak takut kepadamu. Demi Allah, aku tidak akan makan makananmu.” Maka ia pun pulang.<\/p>\n<p>Thabrani meriwayatkan dari Abu Juhaifah, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">سَتُفْتَحُ عَلَيْكُمُ الدُّنْيَا حَتَّى تُنَجِّدُوْا بُيُوْتَكُمْ كَمَا تُنَجَّدُ الْكَعْبَةُ فَأَنْتُمُ الْيَوْمَ خَيْرٌ مِنْ يَوْمَئِذٍ<\/p>\n<p>“<em>Dunia akan dibukakan kepadamu sehingga kamu menghias rumahmu sebagaimana ka’bah dihias. Kamu yang ada hari ini lebih baik daripada yang ada pada hari itu<\/em>.” (Hadis ini dishahihkan oleh Syaikh al-Albani dalam <em>Shahihul Jami’<\/em> no. 3614)<\/p>\n<p>Syaikh Muhammad bin Shalih Al Munajjid dalam <em>Akhthar Tuhaddidul Buyut<\/em> hal. 42 berkata, ” Kesimpulan dari perkataan Ahli ilmu tentang menghias dan memperindah rumah adalah, bahwa ia bisa makruh atau haram, karena di dalamnya terdapat menyia-nyiakan harta dan bergantung kepada dunia.”<\/p>\n<p><strong>K. Mewaspadai Televisi<\/strong><\/p>\n<p>Hampir setiap orang di zaman sekarang memiliki televisi, acaranya sedikit sekali yang positif, bahkan lebih banyak yang negatif karena acaranya tidak dikontrol dan tidak diawasi, di samping para pemilik siaran televisi kebanyakan orang-orang yang tidak mengenal agama dengan baik. Melalui media ini banyak kemungkaran yang disebarkan, baik kemungkaran yang terkait dengan aqidah, hubungan bermasyarakat, adab dan akhlak, kebiasaan dan lain-lain.<\/p>\n<p>Kemungkaran yang terkait dengan aqidah seperti ditampakkannya syiar-syiar kekufuran, misalnya salib, patung buda, berhala, dsb. Demikian pula terkadang disiarkan acara yang mengandung syirk, dan ditayangkan juga seorang peramal, dukun dan diminta jawabannnya.<\/p>\n<p>Kemungkaran yang terkait dengan hubungan bermasyarakat, seperti ditayangkan film-film tentang kriminalitas, bagaimana seseorang membunuh, merampok, mencuri, dan sebagainya.<\/p>\n<p>Kemungkaran yang terkait dengan adab dan akhlak, seperti ditayangkan berbagai bentuk akhlak tercela dan ucapan-ucapan yang tidak baik yang dimainkan oleh beberapa bintang film, ditampilkan wanita yang memamerkan auratnya, ditampilkannya perbuatan keji, dsb.<\/p>\n<p>Melalui televisi pula, banyak kebiasaan-kebiasaan yang baik di masyarakat menjadi hilang, seperti sifat malu, berkata lembut, menghormati tamu dan tetangga, dsb. karena mengikuti kebiasaan yang ditampikan di TV, ketika pemainnya orang-orang non muslim atau orang-orang yang tidak baik akhlak dan adabnya.<\/p>\n<p>Bahkan ketika TV ini sudah masuk ke kampung-kampung, dimana sebelumnya masyarakatnya dekat dengan ajaran Islam, seperti wanitanya menutup aurat, memiliki sifat malu, tidak pacaran dsb. Tetapi setelah TV masuk ke tengah-tengah mereka, Anda dapat melihat keadaan kampung tersebut hampir sama dengan keadaan di kota, wanitanya memamerkan aurat, tidak memiliki rasa malu, dan melakukan pacaran, <em>wal ‘iyaz billah<\/em>.<\/p>\n<p><strong>L. Fatwa Syaikh Ibnu Baz Tentang Menghadirkan Pembantu dan Sopir<\/strong><\/p>\n<p>Dalam Majalah Ad Da’wah edisi 1137, Syaikh Ibnu Baz berkata setelah memuji Allah dan bershalawat kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p>“Banyak orang yang mengeluh kepada saya fenomena banyaknya sopir dan pembantu, dimana sebagian mereka yang menggunakan jasa mereka keadaannya tidak terlalu mendesak dan butuh sekali, sedangkan sebagian dari mereka (sopir dan pembantu) ada yang beragama non Islam, sehingga dapat memunculkan mafsadat besar dari mereka bagi akidah kaum muslimin, demikian pula bagi akhlak dan keamanan mereka kecuali orang yang Allah kehendaki di antara mereka (tidak demikian). Sebagian orang meminta kepada saya agar menuliskan nasihat untuk kaum muslimin tentang masalah ini yang isinya mengingatkan mereka agara tidak terus-menerus di atasnya dan meremehkan masalah ini, maka saya katakan sambil meminta pertolongan kepada Allah,<\/p>\n<p>Tidak diragukan lagi, bahwa banyaknya pembantu dan sopir serta pekerja di tengah kaum muslimin, di rumah mereka dan di tengah-tengah keluarga dan anak-anak mereka terdapat pengaruh yang berbahaya dan akibat yang buruk yang tidak samar bagi orang yang mau merenungkan.<\/p>\n<p>Saya tidak mampu menjumlahkan berapa banyak orang yang menyesal dan bosan karena ulah mereka (pembantu dan sopir) dan apa yang diakibatkan oleh mereka terhadap keadaan negara dan akhlaknya karena pelanggaran yang mereka lakukan.<\/p>\n<p>Orang-orang terus melakukan hal ini dan meremehkan masalah mendatangkan mereka (pembantu dan sopir) serta memberikan kepada mereka sebagian tugas, dimana yang paling bahaya adalah ketika terjadi <em>khalwat<\/em> dengan wanita, safar bersama mereka ke tempat yang jauh atau dekat, dan masuknya mereka ke rumah serta bercampur baur dengan kaum wanita. Ini apabila mereka itu sopir dan pembantu laki-laki, adapun jika pembantu tersebut perempuan, maka jangan tanya tentang bahayanya karena bercampur baur dengan laki-laki serta mereka tidak berhijab, menutup diri dan mereka pun berduaan dengan laki-laki di dalam rumah.<\/p>\n<p>Terkadang pembantu wanita ini masih muda dan cantik, dan tidak menjaga dirinya karena kebiasaannya sewaktu di negerinya berupa kebebasan yang mutlak, membuka cadarnya, masuk ke tempat-tempat pelacuran dan perzinaan, serta kebiasaannya senang dengan foto-foto serta menyaksikan flim porno, ditambah lagi dengan keadaan mereka yang mempunyai pemikiran menyimpang, pendapat yang keliru, dan metode yang menyelisihi ajaran Islam.<\/p>\n<p>Termasuk hal yang sudah maklum juga adalah bahwa jazirah ini tidak diperbolehkan adanya non muslim yang tinggal di sini, karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah berpesan untuk mengeluarkan orang-orang kafir dari jazirah Arab. Oleh karena itu, mereka tidak boleh memasukinya kecuali karena keperluan yang muncul. Maka dari itu, tidak diperbolehkan menghadirkan mereka dan memberi izin kepada mereka.<\/p>\n<p>Singkatnya, jazirah Arab tidak boleh mengakui dua agama di dalamnya, karena ia merupakan benteng Islam, sumbernya dan tempat turunnya wahyu, sehingga orang-orang musyrik tidak boleh tinggal di sana kecuali dengan sifat tertentu yang ditentukan waktunya karena keperluan yang dipandang oleh pemerintah seperti sebagai delegasi, yakni utusan yang datang dari negeri-negeri kafir karena urusan penting dan seperti menjual persediaan makanan dan semisalnya yang diimpor ke negeri kaum muslimin yang memang mereka butuhkan, orang itu pun tinggal beberapa hari untuk urusan itu, kemudian pulang ke negerinya sesuai aturan yang ditetapkan pemerintah.<\/p>\n<p>Keberadaan non muslim bisa menjadi bahaya besar bagi akidah, akhlak, maupun mahram kaum muslimin, dan terkadang membawa kepada sikap berwala’ kepada orang-orang kafir, mencintai mereka dan bermode dengan mode mereka.<\/p>\n<p>Dan siapa saja yang terpaksa butuh pembantu laki-laki, sopir atau pembantu perempuan, maka yang wajib adalah memilih yang utama. Yang utama adalah dari kalangan kaum muslimin, tidak dari kalangan kaum kafir, serta berusaha memilih orang yang lebih dekat kepada kebaikan dan jauh dari fenomena kefasikan dan kerusakan, karena sebagian kaum muslimin mengaku muslim, tetapi tidak memegang ajaran-ajaran Islam, sehingga terjadi bahaya dan kerusakan yang besar.<\/p>\n<p>Kita meminta kepada Allah agar Dia memperbaiki keadaan kaum muslimin, menjaga agama mereka dan akhlak mereka serta mencukupkan mereka dengan yang Dia halalkan kepada mereka dari memilih yang Dia haramkan serta semoga Dia memberi taufiq kepada pemerintah kepada sesuatu yang di sana terdapat kebaikan bagi hamba dan Negara, serta dapat menghilangkan sebab-sebab keburukan dan kerusakan, sesungguhnya Dia Maha Pemurah lagi Mahamulia. Semoga shalawat dan salam Allah limpahkan kepada Nabi kita Muhammad, kepada keluarganya dan para sahabatnya (<em>Majalah Ad Da’wah<\/em> edisi 1137)<\/p>\n<p><em>Wallahu a’lam wa shallallahu ‘alaa nabiyyinaa Muhammad wa ‘alaa aalhihi wa shahbihi wa sallam.<\/em><\/p>\n<p>Oleh: Marwan bin Musa<\/p>\n<p><strong>Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n<p><strong>Maraji’:<\/strong> <strong><em>Akhthar tuhaddidul buyut<\/em><\/strong> (Syaikh M. bin Shalih Al Munajjid), <strong><em>Fatawa an Nazhar wal Khalwat wal Ikhthilat<\/em><\/strong> (Lajnah Da’imah, Syaikh Ibnu Baz, Syaikh Ibnu ’Utsamin, Syaikh Ibnu Jibrin), <strong><em>Al Mausu’ah Al Hadisiyyah Al Mushaghgharah<\/em> <\/strong>(Markaz Nurul Islam Liabhaatsil Qur’ani was Sunnah), <strong><em>Al Maktabatusy Syamilah<\/em><\/strong> dll.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang mengikutinya hingga hari Kiamat, amma ba’du: Berikut ini merupakan lanjutan tentang pembahasan membenahi rumah tangga dan masyakarat, semoga Allah jadikan risalah ini ikhlas karena-Nya dan bermanfaat, Allahumma aamiin.<\/p>\n","protected":false},"author":24,"featured_media":17168,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,203,17,6],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-03-31T04:29:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/03\/memperbaiki-masyarakat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"462\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2)\",\"datePublished\":\"2013-03-31T04:29:08+00:00\",\"dateModified\":\"2016-04-22T10:06:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html\"},\"wordCount\":1892,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AKHLAK\",\"Nasehat\",\"Pergaulan\",\"Problematika Rumah Tangga\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html\",\"name\":\"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-03-31T04:29:08+00:00\",\"dateModified\":\"2016-04-22T10:06:32+00:00\",\"description\":\"Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Problematika Rumah Tangga\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2) &#8226; KonsultasiSyariah.com","description":"Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html","og_locale":"en_US","og_type":"article","og_title":"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2) &#8226; KonsultasiSyariah.com","og_description":"Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang","og_url":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-03-31T04:29:08+00:00","article_modified_time":"2016-04-22T10:06:32+00:00","og_image":[{"width":462,"height":281,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/03\/memperbaiki-masyarakat.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2)","datePublished":"2013-03-31T04:29:08+00:00","dateModified":"2016-04-22T10:06:32+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html"},"wordCount":1892,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AKHLAK","Nasehat","Pergaulan","Problematika Rumah Tangga"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html","url":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html","name":"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-03-31T04:29:08+00:00","dateModified":"2016-04-22T10:06:32+00:00","description":"Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/14115-memperbaiki-masyarakat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Problematika Rumah Tangga","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga"},{"@type":"ListItem","position":5,"name":"Memperbaiki Lingkungan Keluarga dan Masyarakat (Bagian 2)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/14115"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=14115"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/14115\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17168"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=14115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=14115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=14115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}