{"id":14145,"date":"2012-10-03T17:11:14","date_gmt":"2012-10-03T10:11:14","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=14145"},"modified":"2012-12-21T10:08:26","modified_gmt":"2012-12-21T03:08:26","slug":"hak-buruh-dalam-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html","title":{"rendered":"Hak Buruh dalam Islam"},"content":{"rendered":"<h2>Penghargaan Islam Terhadap Buruh dan Pekerja<\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du<\/em><\/p>\n<p>Islam sebagai agama rahmat bagi semesta alam, sangat memperhatikan hak asasi manusia, sekalipun dia seorang budak. Para sahabat yang pernah membantu Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, baik budak maupun orang merdeka, semua merasa puas dengan sikap baik yang beliau berikan. Inilah potret ideal yang bisa dijadikan contoh muamalah antara majikan dengan pembantunya, antara pimpinan dengan pekerjanya.<br \/>\n<!--more--><br \/>\nSebelumnya kita perlu membedakan antara budak dengan pembantu atau buruh. Budak, jiwa dan raganya milik majikannya, sehingga apapun yang dimiliki budak ini, menjadi milik majikannya. Dia tidak bisa bebas melakukan apapun, kecuali atas izin si majikan. Seratus persen berbeda dengan pembantu. Hubungan seorang pembantu dengan majikan, tidak ubahnya seperti pekerja yang sedang melakukan tugas untuk orang lain, dengan gaji sebagaimana yang disepakati. Muamalah antara pembantu dengan majikan adalah <em>ijarah<\/em> (sewa jasa). Sehingga seharusnya, beban tugas yang diberikan dibatasi waktu dan kuantitas tugas. Lebih dari batas itu, bukan kewajiban pembantu atau buruh.<\/p>\n<p>Mohon maaf, di tulisan ini kami menggunakan kata majikan dan pembantu atau buruh. Meskipun istilah ini kurang bisa mewakili struktur tugas antara bawahan dengan atasan, namun kami kesulitan untuk mendapatkan padanannya.<\/p>\n<p>Ada beberapa hadis yang menunjukkan penghargaan Islam terhadap hak masyarakat pekerja. Sebagian besar hadis itu konteksnya adalah berbicara tentang budak. Sehingga kita bisa menyimpulkan, bahwa jika budak saja diperlakukan sangat indah oleh Islam, tentu pembantu dan buruh yang bukan budak, posisinya jauh lebih terhormat.<\/p>\n<h3>Hak Buruh dalam Islam<\/h3>\n<p><strong>Pertama<\/strong>, Islam memposisikan pembantu sebagaimana saudara majikannya. Dari Abu Dzar <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِخْوَانُكُمْ خَوَلُكُمْ ، جَعَلَهُمُ اللهُ تَحْتَ أَيْدِيكُمْ<\/p>\n<p>“<em>Saudara kalian adalah budak kalian. Allah jadikan mereka dibawah kekuasaan kalian<\/em>.” (HR. Bukhari no. 30)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebut pembantu sebagaimana saudara majikan agar derajat mereka setara dengan saudara.<\/p>\n<p><strong>Kedua<\/strong>, beliau <em>shallallahu ‘alaihi wa sallam<\/em> melarang memberikan beban tugas kepada pembantu melebihi kemampuannya. Jikapun terpaksa itu harus dilakukan, beliau perintahkan agar sang majikan turut membantunya.<\/p>\n<p>Dalam hadis Abu Dzar <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">وَلاَ تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ<\/p>\n<p>“<em>Janganlah kalian membebani mereka (budak), dan jika kalian memberikan tugas kepada mereka, bantulah mereka<\/em>.” (HR. Bukhari no. 30)<\/p>\n<p><strong>Ketiga<\/strong>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mewajibkan para majikan untuk memberikan gaji pegawainya tepat waktu, tanpa dikurangi sedikit pun. Dari Abdullah bin Umar <em>radhiallahu ‘anhu<\/em> Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أَعْطُوا الأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ<\/p>\n<p>“<em>Berikanlah upah pegawai (buruh), sebelum kering keringatnya<\/em>.” (HR. Ibn Majah dan dishahihkan al-Albani).<\/p>\n<p><strong>Keempat<\/strong>, Islam memberi peringatan keras kepada para majikan yang menzalimi pembantunya atau pegawainya. Dalam hadis qudsi dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> meriwayatkan, bahwa Allah berfirman:<\/p>\n<p class=\"arab\">ثَلاَثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ&#8230; وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ<\/p>\n<p>“<em>Ada tiga orang, yang akan menjadi musuh-Ku pada hari kiamat: &#8230; orang yang mempekerjakan seorang buruh, si buruh memenuhi tugasnya, namun dia tidak memberikan upahnya (yang sesuai).<\/em>” (HR. Bukhari 2227 dan Ibn Majah 2442)<\/p>\n<p>Bisa Anda bayangkan, di saat kita sangat butuh kepada ampunan Allah, tetapi justru Allah menjadi musuhnya.<\/p>\n<p><strong>Kelima<\/strong>, Islam memotivasi para majikan agar meringankan beban pegawai dan pembantunya. Dari Amr bin Huwairits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَا خَفَّفْتَ عَنْ خَادِمِكَ مِنْ عَمَلِهِ كَانَ لَكَ أَجْرًا فِي مَوَازِينِكَ<\/p>\n<p>“<em>Keringanan yang kamu berikan kepada budakmu, maka itu menjadi pahala di timbangan amalmu<\/em>.” (HR. Ibn Hibban dalam shahihnya dan sanadnya dinyatakan shahih oleh Syuaib al-Arnauth).<\/p>\n<p><strong>Keenam<\/strong>, Islam memotivasi agar para majikan dan atasan bersikap tawadhu yang berwibawa dengan buruh dan pembantunya. Dari Abu Hurairah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَا اسْتَكْبَرَ مَنْ أَكَلَ مَعَهُ خَادِمُهُ، وَرَكِبَ الْحِمَارَ بِالأَسْوَاقِ، وَاعْتَقَلَ الشَّاةَ فَحَلَبَهَا<\/p>\n<p>“<em>Bukan orang yang sombong, majikan yang makan bersama budaknya, mau mengendarai himar (kendaraan kelas bawah) di pasar, mau mengikat kambing dan memerah susunya.<\/em>” (HR. Bukhari dalam Adabul Mufrad 568, Baihaqi dalam Syuabul Iman 7839 dan dihasankan al-Albani).<\/p>\n<p><strong>Ketujuh<\/strong>, Islam menekan semaksiamal mungkin sikap kasar kepada bawahan. Seorang utusan Allah, yang menguasai setengah dunia ketika itu, tidak pernah main tangan dengan bawahannya. Aisyah menceritakan:<\/p>\n<p class=\"arab\">مَا ضَرَبَ رَسُولُ اللهِ شَيْئًا قَطُّ بِيَدِهِ وَلاَ امْرَأَةً وَلاَ خَادِمًا&#8230;<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah memukul dengan tangannya sedikit pun, tidak kepada wanita, tidak pula budak.” (HR. Muslim 2328, Abu Daud 4786).<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga pernah menjumpai salah seorang sahabat yang memukul budak lelakinya. Tepatnya ia sahabat Abu Mas’ud Al-Anshari. Seketika itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengingatkan sahabat itu dari belakang:<\/p>\n<p class=\"arab\">اعْلَمْ أَبَا مَسْعُودٍ، لَلَّهُ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَيْهِ<\/p>\n<p>“<em>Ketahuilah wahai Abu Mas’ud, Allah lebih kuasa untuk menghukummu seperti itu, dari pada kemampuanmu untuk menghukumnya<\/em>.”<\/p>\n<p>Ketika Abu Mas’ud menoleh, dia kaget karena ternyata Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Spontan beliau langsung membebaskan budaknya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memujinya:<\/p>\n<p class=\"arab\">أَمَا لَوْ لَمْ تَفْعَلْ لَلَفَحَتْكَ النَّارُ<\/p>\n<p>“<em>Andai engkau tidak melakukannya, niscaya neraka akan melahapmu<\/em>.” (HR. Muslim 1659, Abu Daud 5159, Tumudzi 1948 dan yang lainnya).<\/p>\n<p>Bukan manusia yang pemberani ketika dia hanya bisa menzalimi bawahannya. Bersikap keras kepada bawahan justru merupakan tanda bahwa dia tidak berwibawa.<\/p>\n<p>Potret Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersama pembantunya<\/p>\n<p>Anas bin Malik <em>radhiallahu ‘anhu<\/em>, adalah diantara daftar pernah menjadi pembantu Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Selama hampir 9 tahun lamanya, sejak di usia 10 tahun, beliau melayani Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Berikut testimoni sahabat Anas :<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling baik akhlaknya. Suatu hari (sewaktu aku masih kanak-kanak), beliau menyuruhku untuk tugas tertentu. Aku bergumam: Aku tidak mau berangkat. Sementara batinku meneriakkan untuk berangkat menunaikan perintah Nabi Allah. Aku pun berangkat, sehingga melewati gerombolan anak-anak yang sedang bermain di pasar. Aku pun bermain bersama mereka. Tiba-tiba Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memegang tengkukku dari belakang. Aku lihat beliau, dan beliau tertawa. Beliau bersabda: “<em>Hai Anas, berangkatlah seperti yang aku perintahkan<\/em>.” “Ya, saya pergi sekarang ya Rasulullah.” Jawab Anas. Beliau memberi kesan:<\/p>\n<p class=\"arab\">وَاللهِ! لَقَدْ خَدَمْتُهُ سَبْعَ سِنِينَ أَوْ تِسْعَ سِنِينَ مَا عَلِمْتُ قَالَ لِشَيْءٍ صَنَعْتُ: لِمَ فَعَلْتَ كَذَا وَكَذَا. وَلاَ لِشَيْءٍ تَرَكْتُ: هَلاَّ فَعَلْتَ كَذَا وَكَذَا<\/p>\n<p>Demi Allah, aku telah melayani Nabi <em>shallallahu ‘alaihi wa sallam<\/em> selama 7 atau 9 tahun. Saya belum pernah sekalipun beliau berkomentar terhadap apa yang aku lakukan: “Mengapa kamu lakukan ini?”, tidak juga beliau mengkritik: “Mengapa kamu tidak lakukan ini?” (HR. Muslim 2310 dan Abu Daud 4773).<\/p>\n<p>Dalam cuplikan sejarah beliau yang lain, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sangat perhatian terhadap kebutuhan pembantunya. Bahkan sampai pada menyemangati untuk menikah. Dari Rabi’ah bin Ka’b al-Aslami, beliau menceritakan:<\/p>\n<p>Saya pernah menjadi pelayan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau menawarkan: “<em>Wahai Rabi’ah, kamu tidak menikah?<\/em>” Aku jawab: “Tidak ya Rasulullah, saya belum ingin menikah. Saya tidak punya dana yang cukup untuk menanggung seorang istri, dan saya tidak ingin disibukkan dengan sesuatu yang menghalangiku untuk melayani Anda.” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kemudian berpaling dariku. Setelah itu beliau bertanya lagi: “<em>Wahai Rabi’ah, kamu tidak menikah?<\/em>” Aku pun menjawab dengan jawaban yang sama: “Tidak ya Rasulullah, saya belum ingin menikah. Saya tidak punya &#8230;.dst.” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kemudian berpaling dariku. Kemudian aku ralat ucapanku, aku sampaikan: “<em>Ya Rasulullah, Anda lebih tahu tentang hal terbaik untukku di dunia dan akhirat<\/em>.” Aku bergumam dalam hatiku: “Jika beliau bertanya lagi, aku akan jawab: Ya.”<\/p>\n<p>Ternyata Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tanya lagi untuk yang ketiga kalinya: “<em>Wahai Rabi’ah, kamu tidak menikah?<\/em>” Aku langsung menjawab: “Ya, perintahkan aku sesuai yang Anda inginkan.” Selanjutnya, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkanku untuk mendatangi keluarga fulan, salah seorang dari suku Anshar&#8230; (HR. Ahmad 16627, Hakim 2718 dan at-Thayalisi 1173).<\/p>\n<p>Tidak hanya bersikap baik dalam urusan dunia, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga memperhatikan urusan akhirat pembantunya. Beliau pernah memiliki seorang pemabntu yang masih remaja beragama Yahudi. Suatu ketika si Yahudi ini sakit keras. Nabi pun menjenguknya dan memperhatikannya. Ketika merasa telah mendekati kematian, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjenguknya dan duduk di samping kepalanya. Beliau ajak anak ini untuk masuk Islam. Si anak spontan melihat bapaknya, seolah ingin meminta pendapatnya. Si bapak mengatakan: ‘Taati Abul Qosim (nama Nabi <em>shallallahu ‘alaihi wa sallam<\/em>).’ Dia pun masuk Islam. Setelah itu ruhnya keluar. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> meninggalkan rumahnya dengan mengucapkan:<\/p>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ مِنَ النَّارِ<\/p>\n<p>“<em>Segala puji bagi Dzat Yang telah menyelamatkannya dari neraka<\/em>.” (HR. Bukhari 1290).<\/p>\n<p>Demikianlah, betapa indahnya adab yang diajarkan dalam Islam ketika bermuamalah dnegan pembantu. Sayangnya, banyak kaum muslimin yang kurang memahami esensi ini, sehingga mereka justru menutupi keindahan ajaran agamanya sendiri.<\/p>\n<p>Disadur dari <em>http:\/\/Islamstory.com<\/em>, oleh Dr. Raghib As-Sirjani<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"hak buruh\" href=\"https:\/\/konsultasisyariah.com\/hak-buruh-dalam-islam\" target=\"_blank\">KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Penghargaan Islam Terhadap Buruh dan Pekerja Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du Islam sebagai agama rahmat bagi semesta alam, sangat memperhatikan hak asasi manusia, sekalipun dia seorang budak. Para sahabat yang pernah membantu Nabi shallallahu ‘alaihi wa sallam, baik budak maupun orang merdeka, semua merasa puas dengan sikap baik yang beliau berikan. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":14148,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,67,47,564,203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hak Buruh dalam Islam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Penghargaan Islam Terhadap Buruh dan Pekerja Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du Islam sebagai agama rahmat bagi semesta alam,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hak Buruh dalam Islam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Penghargaan Islam Terhadap Buruh dan Pekerja Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du Islam sebagai agama rahmat bagi semesta alam,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-10-03T10:11:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-12-21T03:08:26+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/10\/hak-buruh-dan-pekerja.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hak Buruh dalam Islam\",\"datePublished\":\"2012-10-03T10:11:14+00:00\",\"dateModified\":\"2012-12-21T03:08:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html\"},\"wordCount\":1275,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AKHLAK\",\"Hukum Perdagangan\",\"Kontemporer\",\"Muamalah\",\"Nasehat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html\",\"name\":\"Hak Buruh dalam Islam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-10-03T10:11:14+00:00\",\"dateModified\":\"2012-12-21T03:08:26+00:00\",\"description\":\"Penghargaan Islam Terhadap Buruh dan Pekerja Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du Islam sebagai agama rahmat bagi semesta alam,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hak Buruh dalam Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hak Buruh dalam Islam &#8226; KonsultasiSyariah.com","description":"Penghargaan Islam Terhadap Buruh dan Pekerja Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du Islam sebagai agama rahmat bagi semesta alam,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html","og_locale":"en_US","og_type":"article","og_title":"Hak Buruh dalam Islam &#8226; KonsultasiSyariah.com","og_description":"Penghargaan Islam Terhadap Buruh dan Pekerja Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du Islam sebagai agama rahmat bagi semesta alam,","og_url":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-10-03T10:11:14+00:00","article_modified_time":"2012-12-21T03:08:26+00:00","og_image":[{"width":"460","height":"280","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/10\/hak-buruh-dan-pekerja.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hak Buruh dalam Islam","datePublished":"2012-10-03T10:11:14+00:00","dateModified":"2012-12-21T03:08:26+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html"},"wordCount":1275,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AKHLAK","Hukum Perdagangan","Kontemporer","Muamalah","Nasehat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html","url":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html","name":"Hak Buruh dalam Islam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-10-03T10:11:14+00:00","dateModified":"2012-12-21T03:08:26+00:00","description":"Penghargaan Islam Terhadap Buruh dan Pekerja Bismillah was shalatu was salamu ‘ala rasulillah, wa ba’du Islam sebagai agama rahmat bagi semesta alam,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/14145-hak-buruh-dalam-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Hak Buruh dalam Islam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/14145"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=14145"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/14145\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/14148"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=14145"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=14145"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=14145"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}