{"id":15055,"date":"2012-11-23T09:13:08","date_gmt":"2012-11-23T02:13:08","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15055"},"modified":"2016-04-22T17:05:53","modified_gmt":"2016-04-22T10:05:53","slug":"boikot-pemikiran-yahudi","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html","title":{"rendered":"Boikot Pemikiran Yahudi (01)"},"content":{"rendered":"<h2>Boikot Pemikiran Yahudi<\/h2>\n<p><em>Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, <\/em><\/p>\n<p>Kalimat <a title=\"boikot\" href=\"https:\/\/konsultasisyariah.com\/boikot-pemikiran-yahudi\" target=\"_blank\"><strong>boikot<\/strong><\/a> kembali mencuat setelah kaum muslimin digemparkan dengan berita Palestina. Upaya boikot pruduk yang berafiliasi dengan Yahudi, oleh sebagian pihak diyakini sebagai salah satu wujud perlawanan terhadap Yahudi. Apapun itu, barangkali kita perlu menyadari, sejatinya ada bentuk boikot yang lebih layak untuk kita lakukan, ketimbang sebatas boikot produk Yahudi. Itulah boikot pemikiran Yahudi.<br \/>\n<!--more--><br \/>\nAnda tentu sepakat bahwa semua polah tingkah <a title=\"yahudi\" href=\"https:\/\/konsultasisyariah.com\/boikot-pemikiran-yahudi\" target=\"_blank\"><strong>Yahudi<\/strong><\/a> tehadap kaum muslimin, tidak lain tujuannya adalah untuk menyebarkan pemikiran Yahudi. Dengan ungkapan lain, me-Yahudi-kan pemikiran semua umat manusia, dari manapun latar belakang agamanya. Yang penting mereka loyal terhadap Yahudi, itu yang paling penting. Tak peduli status agama yang melekat di KTP-nya. Orang ber-KTP Islam, ber-KTP Katolik, Kristen, Hindu, Budha, mereka semua bisa “di-Yahudikan”. Keajaiban statistik pemeluk agama di Amerika bisa menjadi contohnya. Mayoritas penduduknya beragama Protestan dan Katolik. Yudaisme kurang dari 2%. Namun di negara ini, pemikiran Yahudi begitu dihargai, dan menjadi negara pelindung terkuat bagi negara pusat Yahudi yang menjajah Palestina.<\/p>\n<p>Allah berfirman;<\/p>\n<p class=\"arab\">وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ<\/p>\n<p>“<em>Orang Yahudi dan orang Nasrani, tidak akan pernah ridha kepamu, sampai kamu mengikuti millah mereka<\/em>.” (QS. Al-Baqarah: 120).<\/p>\n<p>Mengikuti <em>millah<\/em> <strong>Yahudi<\/strong> tidak harus dalam wujud pindah agama atau ganti KTP dengan status Yahudi. Bisa juga dalam bentuk menuruti semua kemauan mereka atau bahkan pemikiran mereka. Hal ini sebagaimana dikuatkan oleh tafsir Ibn Abbas <em>radhiyallahu ‘anhuma<\/em> bahwa ayat ini turun berkenaan dengan keinginan orang Yahudi Madinah dan orang Nasrani penduduk Najran agar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabat shalat menghadap ke kiblat mereka (Baitul Maqdis). Ketika Allah pindahkan kiblat kaum muslimin ke Ka’bah, mereka putus asa untuk bisa menarik simpati Nabi <em>shallallahu ‘alaihi wa sallam<\/em> (<em>Zadul Masir<\/em>, 1:106 – 107).<\/p>\n<p>Dalam surat Al-Fatihah yang kita baca kurang lebih 17 kali dalam sehari, Allah mengajarkan kepada kita untuk berdoa agar dihindarkan dari dua jalan: orang yang dimurkai dan orang yang sesat. Tafsirnya, orang yang dimurkai adalah Yahudi, sedangkan orang yang sesat adalah Nasrani berdasarkan riwayat dari Adi bin Hatim dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Kita sangat yakin, mereka bestatus sebagai orang dimurkai lantaran perbuatannya dan bukan orangnya. Karena andaikan mereka meninggalkan perbuatan buruknya itu, dan kembali pada jalan yang benar, predikat sebagai ‘orang yang dimurkai’ tentu tidak lagi melekat pada dirinya. Dengan demikian, semua usaha untuk menjauhi sifat dan perilaku orang Yahudi, merupakan upaya menjauhkan diri kita dari status ‘dimurkai’, sebagaimana sebaliknya, meniru sifat, kebiasaan, atau bahkan pemikiran Yahudi, bisa menjadi sebab munculnya status ‘dimurkai’.<\/p>\n<p>Syaikhul Islam menjelaskan salah satu kandungan akhir surat Al-Fatihah:<\/p>\n<p class=\"arab\">أن المخالفة في الهدى الظاهر توجب مباينة ومفارقة توجب الانقطاع عن موجبات الغضب وأسباب الضلال<\/p>\n<p>“Sesungguhnya menyelisihi penampilan lahiriyah mengharuskan kita tampil beda dan terpisah dari mereka membebaskan kita dari sebab murka dan sebab kesesatan.” (<em>Iqtidha’ Shirat Al-Mustaqim<\/em>, Hal. 11).<\/p>\n<p>Oleh karena itulah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabat, sangat antusias untuk menjadi pribadi yang tampil beda dengan Yahudi. Jangankan pemikiran, sampai dalam masalah penampilan luar-pun, beliau berusaha untuk berbeda dengan orang Yahudi. Berikut beberapa contoh, bagaimana upaya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk tampil beda dengan orang Yahudi,<\/p>\n<p><strong>Pertama<\/strong>, dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ اليَهُودَ، وَالنَّصَارَى لاَ يَصْبُغُونَ، فَخَالِفُوهُمْ<\/p>\n<p>“<em>Sesungguhnnya Yahudi dan Nasrani tidak menyemir uban mereka. Karena itu, nampakkan sikap beda dengan mereka<\/em>.” (HR. Bukhari 3462 dan Muslim 2103).<\/p>\n<p>Andapun tentu yakin, yang namanya uban, tidak dibuat oleh pemilik uban. Tidak ada uban yang datang diundang. Artinya, 100% di luar kesengajaan manusia. Meskipun demikian, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyuruh kaum muslimin yang beruban agar disemir, sehingga bisa tampil beda dengan orang Yahudi.<\/p>\n<p><strong>Kedua<\/strong>, dari Ubadah bin Shamit <em>radhiyallahu ‘anhu<\/em>, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> apabila mengiringi jenazah ke makam, beliau tidak duduk sampai jenazah dimasukkan ke liang lahat. Tiba-tiba datang pendeta Yahudi dan mengatakan: “Seperti ini yang kami lakukan, wahai Muhammad!” spontan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> duduk dan mengatakan:<\/p>\n<p class=\"arab\">اجْلِسُوا خَالِفُوهُمْ<\/p>\n<p>“<em>Duduklah kalian, nampakkan sikap beda dengan mereka<\/em>.” (HR. Abu Daud 3176, turmudzi 1020, Ibn Majah 1545 dan dihasankan al-Albani).<\/p>\n<p><strong>Ketiga<\/strong>, dari Umar bin Khatab <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا كَانَ لِأَحَدِكُمْ ثَوْبَانِ فَلْيُصَلِّ فِيهِمَا فَإِنْ لَمْ يَكُنْ إِلَّا ثَوْبٌ وَاحِدٌ فَلْيَتَّزِرْ بِهِ، وَلَا يَشْتَمِلْ اشْتِمَالَ الْيَهُودِ<\/p>\n<p>“<em>Apabila kalian memiliki dua pakaian (atasan dan bawahan), gunakanlah keduanya untuk shalat. Dan jika hanya punya satu pakaian, gunakan untuk sarung, dan jangan dipakai seperti cara memakainya orang Yahudi<\/em>.” (HR. Abu Daud 635, Ad-Darimi 1412 dan dishahihkan al-Albani).<\/p>\n<p>Al-Khatabi menjelaskan makna <em>isytimal al-yahud<\/em> (cara berpakaian orang Yahudi), seseorang mengenakan selembar kain di taruh di pundaknya, sementara ujung-ujung kain itu dibiarkan menjuntai ke bawah dan tidak disampirkan ke samping (<em>Aunul Ma’bud<\/em>, 2:239).<\/p>\n<p><strong>Keempat<\/strong>, dari Syaddad bin Aus <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda menyuruh sahabat agar sesekali shalat memakai sandal atau sepatu:<\/p>\n<p class=\"arab\">خَالِفُوا الْيَهُودَ فَإِنَّهُمْ لَا يُصَلُّونَ فِي نِعَالِهِمْ، وَلَا خِفَافِهِمْ<\/p>\n<p>“<em>Nampakkan sikap beda dengan orang Yahudi. Sesungguhnya mereka tidak shalat dengan memakai sandal atau sepatu<\/em>.” (HR. Abu Daud 652 dan dishahihkan al-Albani).<\/p>\n<p><strong>Kelima<\/strong>, ketika wanita di kalangan Yahudi mengalami haid, maka mereka menempatkannya di luar rumah, tidak diajak makan atau kumpul keluarga, sampai suci. Setelah berita ini sampai kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau perintahkan kepada para sahabat,<\/p>\n<p class=\"arab\">جَامِعُوهُنَّ فِي الْبُيُوتِ، وَاصْنَعُوا كُلَّ شَيْءٍ غَيْرَ النِّكَاحِ<\/p>\n<p>“<em>Ajak mereka berkumpul di rumah kalian. Lakukan segalanya dengan istri kalian, selain hubungan badan<\/em>.” (HR. Muslim 302 dan Abu Daud 2165).<\/p>\n<p><strong>Keenam<\/strong>, tentang anjuran menyegerahkan berbuka, nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لَا يَزَالُ الدِّينُ ظَاهِرًا مَا عَجَّلَ النَّاسُ الْفِطْرَ، لِأَنَّ الْيَهُودَ، وَالنَّصَارَى يُؤَخِّرُونَ<\/p>\n<p>“<em>Islam akan senantiasa jaya, selama kaum muslimin berusaha menyegerahakn berbuka. karena Yahudi dan Nasrani selalu mengakhirkan berbuka<\/em>.” (HR. Abu Daud 2353, Ibn Khuzaimah 2058 dan dihasankan al-Albani).<\/p>\n<p><strong>Ketujuh<\/strong>, tentang puasa Asyura’<\/p>\n<p>Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melaksanakan puasa Asyura, dan beliau menyuruh para sahabat untuk melakukannya, salah seorang sahabat datang dan melaporkan bahwa hari Asyura adalah hari yang diagungkan orang Yahudi dan Nasrani. Beliau bersabda:<\/p>\n<p class=\"arab\">فَإِذَا كَانَ الْعَامُ الْمُقْبِلُ صُمْنَا يَوْمَ التَّاسِعِ<\/p>\n<p>“<em>Jika datang tahun depan, kita akan puasa tanggal 9 muharam<\/em>.” (HR. Muslim 1134 dan Abu Daud 2445).<\/p>\n<p>Sehingga puasa yang dianjurkan bagi kaum muslimin di bulan Muharam ada 2 hari, tanggal 9 dan 10 Muharam. Ini berbeda dengan gaya puasanya Yahudi yang hanya melaksanakan tanggal 10 Muharam saja.<\/p>\n<p><strong>Kedelapan<\/strong>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melarang kaum muslimin menjadikan kuburan sebagai masjid. Beliau bersabda:<\/p>\n<p class=\"arab\">قَاتَلَ اللَّهُ اليَهُودَ، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ<\/p>\n<p>“<em>Semoga Allah membinasakan Yahudi. Mereka telah menjadikan kuburan para nabi mereka sebagai masjid<\/em>.” (HR. Bukhari 437 dan Muslim 530)<\/p>\n<p><strong>Kesembilan<\/strong>, dari Abdullah bin Busr dari saudarinya, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarang mengkhususkan hari sabtu untuk puasa sunah. Karena hari sabtu adalah hari yang diagungkan Yahudi (HR. Abu Daud 744 dan dishahihkan al-Albani)<\/p>\n<p><strong>Kesepuluh<\/strong>, selama 6 bulan di Madinah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> shalat menghadap ke baitul maqdis. Kemudian beliau selalu menengadahkan kepalanya ke langit, berharap agar kiblat diubah ke Mekah. Kemudian Allah turunkan perintah agar menghadapkan wajah ke Mekah ketika shalat dengan turunnya surat Al-Baqarah ayat 144.<\/p>\n<p>Sebagaimana Yahudi, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga memerintahkan untuk menampakkan sikap yang berbeda dengan semua orang musyrik. Sampaipun hanya dalam penampilan. Dari Ibnu Umar <em>radhiyallahu ‘anhu<\/em>ma, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">خَالِفُوا المُشْرِكِينَ: وَفِّرُوا اللِّحَى، وَأَحْفُوا الشَّوَارِبَ<\/p>\n<p>Nampakkan sikap berbeda dengan orang musyrik: biarkan jenggot dan pangkas kumis. (HR. Bukhari 5892 dan Muslim 259)<\/p>\n<p>Dalam riwayat yang lain, nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">جُزُّوا الشَّوَارِبَ، وأَرْخُوا اللِّحَى خَالِفُوا الْمَجُوسَ<\/p>\n<p>“<em>Pangkas kumis, biarkan jenggot, nampakkan sikap berbeda dengan orang majusi<\/em>.” (HR. Muslim 260).<\/p>\n<p>Menyadari semangat beliau semacam ini, sampai orang Yahudi berkomentar,<\/p>\n<p class=\"arab\">مَا يُرِيدُ هَذَا الرَّجُلُ أَنْ يَدَعَ شَيْئًا مِنْ أَمْرِنَا إِلَّا خَالَفَنَا فِيهِ<\/p>\n<p>“Orang ini hanya punya keinginan untuk menyelisihi semua perilaku kita.” (HR Muslim 302, Abu Daud 258 dan yang lainnya)<\/p>\n<p>Betapa sedihnya orang Yahudi, ketika apa yang menjadi misi utamanya tidak digubris kaum muslimin. Kita masih menyisakan pembahasan pemikiran Yahudi yang Allah sebutkan dalam Alquran dan protokol yang menjadi kesepakatan mereka.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Boikot Pemikiran Yahudi Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, Kalimat boikot kembali mencuat setelah kaum muslimin digemparkan dengan berita Palestina. Upaya boikot pruduk yang berafiliasi dengan Yahudi, oleh sebagian pihak diyakini sebagai salah satu wujud perlawanan terhadap Yahudi. Apapun itu, barangkali kita perlu menyadari, sejatinya ada bentuk boikot yang lebih layak untuk [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":15070,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,16944],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Boikot Pemikiran Yahudi (01) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Boikot Pemikiran Yahudi Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, Kalimat boikot kembali mencuat setelah kaum muslimin digemparkan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Boikot Pemikiran Yahudi (01) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Boikot Pemikiran Yahudi Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, Kalimat boikot kembali mencuat setelah kaum muslimin digemparkan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-11-23T02:13:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/11\/boikot-yahudi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Boikot Pemikiran Yahudi (01)\",\"datePublished\":\"2012-11-23T02:13:08+00:00\",\"dateModified\":\"2016-04-22T10:05:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html\"},\"wordCount\":1174,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\",\"Berita\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html\",\"name\":\"Boikot Pemikiran Yahudi (01) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-11-23T02:13:08+00:00\",\"dateModified\":\"2016-04-22T10:05:53+00:00\",\"description\":\"Boikot Pemikiran Yahudi Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, Kalimat boikot kembali mencuat setelah kaum muslimin digemparkan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Boikot Pemikiran Yahudi (01)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Boikot Pemikiran Yahudi (01) &#8226; KonsultasiSyariah.com","description":"Boikot Pemikiran Yahudi Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, Kalimat boikot kembali mencuat setelah kaum muslimin digemparkan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html","og_locale":"en_US","og_type":"article","og_title":"Boikot Pemikiran Yahudi (01) &#8226; KonsultasiSyariah.com","og_description":"Boikot Pemikiran Yahudi Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, Kalimat boikot kembali mencuat setelah kaum muslimin digemparkan","og_url":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-11-23T02:13:08+00:00","article_modified_time":"2016-04-22T10:05:53+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/11\/boikot-yahudi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Boikot Pemikiran Yahudi (01)","datePublished":"2012-11-23T02:13:08+00:00","dateModified":"2016-04-22T10:05:53+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html"},"wordCount":1174,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH","Berita"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html","url":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html","name":"Boikot Pemikiran Yahudi (01) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-11-23T02:13:08+00:00","dateModified":"2016-04-22T10:05:53+00:00","description":"Boikot Pemikiran Yahudi Alhamdulillah was shalatu was salamu ‘ala rasulillah, wa ba’du, Kalimat boikot kembali mencuat setelah kaum muslimin digemparkan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15055-boikot-pemikiran-yahudi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Boikot Pemikiran Yahudi (01)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15055"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15055"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15055\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/15070"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15055"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15055"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15055"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}