{"id":15122,"date":"2012-11-26T16:24:11","date_gmt":"2012-11-26T09:24:11","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15122"},"modified":"2016-04-22T17:05:54","modified_gmt":"2016-04-22T10:05:54","slug":"boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html","title":{"rendered":"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran"},"content":{"rendered":"<h1>Boikot Pemikiran Yahudi<\/h1>\n<p>Pada pembahasan sebelumnya (<a title=\"boikot produk dan pemikiran yahudi\" href=\"https:\/\/konsultasisyariah.com\/boikot-pemikiran-yahudi\/\" target=\"_blank\">Boikot Pemikiran Yahudi bag. 1<\/a>) , kita telah menemukan titik kesimpulan bahwa memboikot karakter, perilaku, atau pemikiran Yahudi selayaknya lebih ditekankan, daripada sekedar boikot produk mereka.<br \/>\n<!--more--><\/p>\n<h2>Di bagian ini kita akan mengenal karakter Yahudi yang Allah sebutkan dalam Alquran:<\/h2>\n<p><strong>Pertama<\/strong>, mereka menghina Allah<\/p>\n<p>Diantara bentuk penghinaan yang mereka lakukan adalah menyebut Allah fakir, yang membutuhkan bantuan hamba-Nya,<\/p>\n<p class=\"arab\">لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ<\/p>\n<p>“<em>Sesungguhnya Allah telah mendengar perkatan orang-orang yang mengatakan: &#8220;Sesunguhnya Allah miskin dan kami kaya&#8221;. Kami akan mencatat perkataan mereka itu dan perbuatan mereka membunuh nabi-nabi tanpa alasan yang benar, dan Kami akan mengatakan (kepada mereka): &#8220;Rasakanlah olehmu azab yang mem bakar.<\/em>” (QS. Ali imran: 181).<\/p>\n<p>Barangkali kita pernah mendengar, diantara kaum muslimin ada yang mencela dan menghina Allah. Mereka menyebut zallim, Allah tidak adil, dst. Karena dia merasa sempit dengan musibah yang dia alami.<\/p>\n<p><strong>Kedua<\/strong>, sangat membenci orang mukmin<\/p>\n<p>Kebencian itu tergambar dari sikap mereka yang selalu mengganggu secara fisik maupun pemikiran kepada orang yang beriman.<\/p>\n<p class=\"arab\">لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا<\/p>\n<p>“<em>Sungguh engkau akan jumpai orang yang paling keras permusuhanya kepada orang yang beriman, adalah orang Yahudi dan orang-orang musyrik<\/em>.” (QS. Al-Maidah: 82).<\/p>\n<p>Sikap semacam ini ditiru oleh mereka yang sangat gandrung dengan kesyirikan. Kebencian mereka terhadap ahlu tauhid, orang yang komitmen dengan tauhid sangat keras. Semua itu dilakukan untuk membela kesyirikan mereka.<\/p>\n<p><strong>Ketiga<\/strong>, menipu, khianat, dan mengingkari janji<\/p>\n<p class=\"arab\">فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً<\/p>\n<p><em>“Karena mereka melanggar janjinya, Kami kutuki mereka, dan Kami jadikan hati mereka keras membatu.”<\/em> (QS. Al-Maidah: 13).<\/p>\n<p>Sejarah menjadi saksi perbuatan mereka. Mereka suka membatalkan janji dengan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan berusaha membunuh beliau beberapa kali.<\/p>\n<p>Sikap semacam ini telah diwarisi oleh orang Syiah. Dengan aqidah taqiyahnya, mereka tidak segan-segan untuk mengelabuhi selain Syiah agar bisa simpati kepada Syiah. Sejarah runtuhnya Baghdad di tangan Tartar, menyisakan kenangan pahit. Khalifah Abbasiyah melakukan kesalahan fatal, karena menunjuk Nashiruddin ath-Thusi menjadi perdana menterinya. Dia mengelabuhi khalifah, sehingga Baghdad sangat lemah dari pasukan bersenjata dan Tartar bisa leluasa membantai masyarakat Baghdad.<\/p>\n<p><strong>Keempat<\/strong>, membunuh para nabi<\/p>\n<p>Orang Yahudi telah membunuh Nabi Zakariya, Nabi Yahya, dan nabi-nabi lainnya.<\/p>\n<p class=\"arab\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاؤُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ<\/p>\n<p>“Mereka diliputi kehinaan di mana saja mereka berada, kecuali jika mereka berpegang kepada tali (agama) Allah dan tali (perjanjian) dengan manusia, dan mereka kembali mendapat kemurkaan dari Allah dan mereka diliputi kerendahan. Yang demikian itu karena mereka kafir kepada ayat-ayat Allah dan membunuh para nabi tanpa alasan yang benar. Yang demikian itu disebabkan mereka durhaka dan melampaui batas.”<\/p>\n<p><strong>Kelima<\/strong>, suka bermaksiat kepada Allah dan <a title=\"melanggar hak orang lain\" href=\"http:\/\/kajian.net\/kajian-audio\/Ceramah\/Armen%20Halim%20Naro\/Tentang%20Bala%20Hasad\" target=\"_blank\">melanggar hak orang lain<\/a><\/p>\n<p class=\"arab\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ<\/p>\n<p>“<em>Orang-orang kafir dari Bani Israil telah dilaknat melalui lisan Daud dan Isa putera Maryam. Yang demikian itu, disebabkan mereka durhaka dan selalu melampaui batas<\/em>.” (QS. Al-maidah: 78).<\/p>\n<p><strong>Keenam<\/strong>, membiarkan <a title=\"kemungkaran\" href=\"https:\/\/konsultasisyariah.com\/hukum-mengingkari-kemungkaran\/\" target=\"_blank\">kemungkaran<\/a> dan tidak saling mengingatkan<\/p>\n<p>Lanjutan ayat di atas,<\/p>\n<p class=\"arab\">كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ<\/p>\n<p>“<em>Karena mereka juga tidak saling mencegah kemungkaran yang mereka lakukan. sungguh buruk apa yang mereka kerjakan<\/em>.” (Al-Maidah: 79).<\/p>\n<p>Membiarkan kemungkaran yang berceceran di tempat kita, telah menjadi budaya di masyarakat kita. Dengan dalil kebebasan berekspresi. Bahkan, mengingatkan orang lain agar meninggalkan kemungkaran, dinilai sebagai pelanggaran terhadap hak asasi orang lain atau mencampuri urusan orang lain. Sebagian orang ketika diingatkan pada saat melakukan maksiat, dia balik bantah: ‘Apa urusanmu melarang saya maksiat.’ Karakter semacam ini yang berusaha ditanamkan oleh JIL (Jaringan Islam Liberal) melalui pemikiran permisifisme. Segalanya boleh, segalanya benar, selama tidak mengganggu orang lain.<\/p>\n<p><strong>Ketujuh<\/strong>, memakan harta orang lain dengan cara <a title=\"haram\" href=\"https:\/\/konsultasisyariah.com\/category\/fikih\/halal-haram\/\" target=\"_blank\">haram<\/a><\/p>\n<p class=\"arab\">وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“<em>Kamu akan melihat kebanyakan dari mereka (orang-orang Yahudi) bersegera membuat dosa, permusuhan dan memakan yang haram. Sesungguhnya amat buruk apa yang mereka telah kerjakan itu<\/em>.” (QS. Al-Maidah: 62).<\/p>\n<p>Realita membuktikan, mereka menjadi orang yang sangat antusias untuk mengusai bank-bank riba. Mengusai harta umat, ditambah 5% bunga. Hal yang saja juga terjadi pada pegawai pemerintah. Suap dan gratifikasi, telah menjadi tradisi yang tidak terpisahkan. Ingat, itu karakter Yahudi.<\/p>\n<p><strong>Kedelapan<\/strong>, menyembunyikan kebenaran<\/p>\n<p class=\"arab\">وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلاً فَبِئْسَ مَا يَشْتَرُونَ<\/p>\n<p>“<em>(Ingatlah), ketika Allah mengambil janji dari orang-orang yang telah diberi kitab (yaitu): &#8220;Hendaklah kamu menerangkan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya,&#8221; lalu mereka melemparkan janji itu ke belakang punggung mereka dan mereka menukarnya dengan harga yang sedikit. Amatlah buruknya tukaran yang mereka terima<\/em>.” (QS. Ali Imran: 187)<\/p>\n<p>Barangkali inilah sebab tersebar mengapa Yahudi menjadi umat dimurkai. Para rahib mereka sejatinya mengetahui kebenaran melalui taurat, namun mereka menyembunyikannya. Mereka sadar betul, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah nabi dan rasul terakhir, seperti yang diisyaratkan dalam Taurat.<\/p>\n<p>Latar belakang para rahib menyembunyikan ilmu adalah untuk mempertahankan status quo mereka di tengah masyarakat Yahudi. Karena jika mereka berani menyampaikan kebenaran, masyarakat tidak akan lagi menghargai dirinya dan tidak akan memberikan upeti mereka untuk sang rahib.<\/p>\n<p>Di masa Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ada seorang pendeta Yahudi namanya Abdullah bin Salam. Masyarakat Yahudi menyebutnya orang terbaik, dari keturunan terbaik, dst. Sampai suatu ketika dia masuk Islam. Spontan mereka berbalik prinsip dan mencaci habis Abdullah bin Salam <em>radhiyallahu ‘anhu<\/em>. (HR. Bukhari 3938).<\/p>\n<p>Betapa banyak juru dakwah di sekitar kita yang memahami kebenaran, namun mereka enggan menyampaikannya. Betapa banyak para kiyai yang memahami tauhid, syirik, sunah, bid’ah, namun mereka diam dan membiarkan masyarakatnya berlumuran di kubangan kesyirikan dan bid’ah. Mereka tidak mau untuk menampakkan kebenaran, karena takut dengan masyarakatnya.<\/p>\n<p>Para ulama mengingatkan:<\/p>\n<p class=\"arab\">احذروا فتنة العالم الفاجر ، والعابد الجاهل ، فإن فتنتهما فتنة لكل مفتون فهذا  يشبه المغضوب عليهم ، الذين يعلمون الحق ولا يتبعونه وهذا  يشبه الضالين الذين يعملون بغير علم<\/p>\n<p>Hati-hatilah terhadap fitnah (bahaya) ulama jahat, atau ahli ibadah yang bodoh. Karena bahaya disebabkan mereka adalah bahaya bagi semua umat yang mengikutinya. Ulama jahat mirip dengan orang yang dimurkai (Yahudi), dimana mereka mengenal kebenaran, namun tidak mau mengikutinya. Dan ahli ibadah yang bodoh mirip dengan Ad-Dhallin (orang yang sesat), yang rajin beramal tanpa ilmu (<em>Iqtidha Shirat Al-Mustaqim<\/em>, Hal. 119).<\/p>\n<p>Hal yang sama juga pernah diingatkan oleh Sufyan Ibn Uyainah,<\/p>\n<p class=\"arab\">إن من فسد من علمائنا ففيه شبه من اليهود<\/p>\n<p>Sesungguhnya ulama kaum muslimin yang sesat, karena ada kemiripan dengan orang Yahudi (Iqtidha Shirat Al-Mustaqim, hlm. 5).<\/p>\n<p><strong>Kesembilan<\/strong>, hasad<\/p>\n<p><a title=\"hasad\" href=\"http:\/\/pengusahamuslim.com\/pembahasan-seputar-hasad\" target=\"_blank\">Hasad<\/a> dalam urusan dunia maupun akhirat. Mereka menginginkan agar kenikmatan yang Allah berikan kepada orang lain dicabut. Allah berfirman,<\/p>\n<p class=\"arab\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ<\/p>\n<p>“<em>Sebahagian besar Ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran<\/em>.” (QS. Al-Baqarah: 109).<\/p>\n<p>Mereka iri dengan kaum muslimin, mengapa nabi terakhir tidak diutus di kalangan Yahudi, tapi di kalangan bangsa Arab. Karena kedengkian ini, mereka memusi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya.<\/p>\n<p><strong>Kesepuluh<\/strong>, sangat pengecut<\/p>\n<p class=\"arab\">لا يُقَاتِلُونَكُمْ جَمِيعًا إِلَّا فِي قُرًى مُحَصَّنَةٍ أَوْ مِنْ وَرَاءِ جُدُرٍ بَأْسُهُمْ بَيْنَهُمْ شَدِيدٌ<\/p>\n<p>“<em>Mereka tidak akan memerangi kamu dalam keadaan bersatu padu, kecuali dalam kampung-kampung yang berbenteng atau di balik tembok<\/em>.” (QS. Al-Hasyr: 14).<\/p>\n<p>Mereka hanya berani berperang ketika ada senjata canggih. Tanpa itu, mereka tidak berani melakukan apapun. Sebab utamanya adalah karena mereka sangat mencitai dunia. Selayaknya kita tidak mewarisi sifat semacam ini. Takut jihad, takut miskin karena agama, takut mempetaruhakan jiwa untuk menegakkan kebenaran dengan cara yang benar, dst. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebut sifat semacam ini sebagai bentuk kemunafikan. Beliau bersabda:<\/p>\n<p class=\"arab\">مَنْ مَاتَ وَلَمْ يَغْزُ، وَلَمْ يُحَدِّثْ نَفْسَهُ بِالْغَزْوِ مَاتَ عَلَى شُعْبَةٍ مِنْ نِفَاق<\/p>\n<p>“Siapa yang mati dan belum pernah berperang, dia juga belum terpikir dalam dirinya untuk berperang maka dia mati dengan membawa salah satu cabang kemunafikan.” (HR. Muslim 1910, Abu Daud 2502 dan lainnya).<\/p>\n<p><strong>Kesebelas<\/strong>, sangat antusias dengan dunia<\/p>\n<p>Semangat mereka sangat menggebu-gebu ketika mencari dunia, sampai membuat mereka sangat takut mati dan takut miskin.<\/p>\n<p class=\"arab\">وَلَتَجِدَنَّهُمْ أَحْرَصَ النَّاسِ عَلَى حَيَاةٍ وَمِنَ الَّذِينَ أَشْرَكُوا يَوَدُّ أَحَدُهُمْ لَوْ يُعَمَّرُ أَلْفَ سَنَةٍ وَمَا هُوَ بِمُزَحْزِحِهِ مِنَ الْعَذَابِ أَنْ يُعَمَّرَ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ<\/p>\n<p>“<em>Sungguh kamu akan mendapati mereka, manusia yang paling rakus kepada kehidupan (di dunia), bahkan (lebih rakus lagi) dari orang-orang musyrik. Masing-masing mereka ingin agar diberi umur seribu tahun, padahal umur panjang itu sekali-kali tidak akan menjauhkannya daripada siksa<\/em>.” (QS. Al-Baqarah: 96)<\/p>\n<p><strong>Kedua<\/strong> <strong>belas<\/strong>, bakhil<\/p>\n<p>Saking bakhilnya, sampai mereka tidak mau keluar harta zakat atau untuk kepentingan agama. Ketika mereka diwajibkan untuk zakat, mereka menuduh Allah bakhil, karena meminta dari hamba-Nya.<\/p>\n<p class=\"arab\">وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ<\/p>\n<p>“<em>Orang-orang Yahudi berkata: &#8220;Tangan Allah terbelenggu&#8221;, sebenarnya tangan merekalah yang dibelenggu dan merekalah yang dilaknat disebabkan apa yang telah mereka katakan itu. (Tidak demikian), tetapi kedua-dua tangan Allah terbuka; Dia menafkahkan sebagaimana Dia kehendaki<\/em>.” (QS. Al-Maidah: 64).<\/p>\n<p>Sebagian kaum muslimin yang bakhil karena sayang terhadap hartanya, menolak untuk haji, enggan sedekah, bayar zakat, dst.<\/p>\n<p>Semoga Allah melindungi kita dari semua karakter buruk Yahudi dan orang kafir.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Boikot Pemikiran Yahudi Pada pembahasan sebelumnya (Boikot Pemikiran Yahudi bag. 1) , kita telah menemukan titik kesimpulan bahwa memboikot karakter, perilaku, atau pemikiran Yahudi selayaknya lebih ditekankan, daripada sekedar boikot produk mereka.<\/p>\n","protected":false},"author":7,"featured_media":15130,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[874],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Boikot Pemikiran Yahudi Pada pembahasan sebelumnya (Boikot Pemikiran Yahudi bag. 1) , kita telah menemukan titik kesimpulan bahwa memboikot karakter,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Boikot Pemikiran Yahudi Pada pembahasan sebelumnya (Boikot Pemikiran Yahudi bag. 1) , kita telah menemukan titik kesimpulan bahwa memboikot karakter,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-11-26T09:24:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:54+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/11\/pemikiran-yahudi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran\",\"datePublished\":\"2012-11-26T09:24:11+00:00\",\"dateModified\":\"2016-04-22T10:05:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html\"},\"wordCount\":1274,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"pictures\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html\",\"name\":\"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-11-26T09:24:11+00:00\",\"dateModified\":\"2016-04-22T10:05:54+00:00\",\"description\":\"Boikot Pemikiran Yahudi Pada pembahasan sebelumnya (Boikot Pemikiran Yahudi bag. 1) , kita telah menemukan titik kesimpulan bahwa memboikot karakter,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran &#8226; KonsultasiSyariah.com","description":"Boikot Pemikiran Yahudi Pada pembahasan sebelumnya (Boikot Pemikiran Yahudi bag. 1) , kita telah menemukan titik kesimpulan bahwa memboikot karakter,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html","og_locale":"en_US","og_type":"article","og_title":"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran &#8226; KonsultasiSyariah.com","og_description":"Boikot Pemikiran Yahudi Pada pembahasan sebelumnya (Boikot Pemikiran Yahudi bag. 1) , kita telah menemukan titik kesimpulan bahwa memboikot karakter,","og_url":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-11-26T09:24:11+00:00","article_modified_time":"2016-04-22T10:05:54+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/11\/pemikiran-yahudi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran","datePublished":"2012-11-26T09:24:11+00:00","dateModified":"2016-04-22T10:05:54+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html"},"wordCount":1274,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["pictures"],"articleSection":["AQIDAH"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html","url":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html","name":"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-11-26T09:24:11+00:00","dateModified":"2016-04-22T10:05:54+00:00","description":"Boikot Pemikiran Yahudi Pada pembahasan sebelumnya (Boikot Pemikiran Yahudi bag. 1) , kita telah menemukan titik kesimpulan bahwa memboikot karakter,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15122-boikot-pemikiran-yahudi-02-karakter-yahudi-dalam-alquran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Boikot Pemikiran Yahudi (02): Karakter Yahudi dalam Alquran"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15122"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15122"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/15130"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}