{"id":15174,"date":"2012-12-05T13:15:28","date_gmt":"2012-12-05T06:15:28","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15174"},"modified":"2016-04-22T17:05:56","modified_gmt":"2016-04-22T10:05:56","slug":"sedekah-yang-paling-utama","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html","title":{"rendered":"Sedekah yang Paling Utama"},"content":{"rendered":"<h1>Sedekah<\/h1>\n<p><a title=\"sedekah\" href=\"https:\/\/konsultasisyariah.com\/sedekah-yang-paling-utama\" target=\"_blank\"><strong>Sedekah<\/strong><\/a> semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan kepentingan proyek atau sasaran <span style=\"text-decoration: underline;\">sedekah<\/span>. Di antara sedekah yang utama menurut Islam adalah sbb:<br \/>\n<!--more--><\/p>\n<h2>1.  Sedekah Sirriyyah<\/h2>\n<p><a title=\"sedekah\" href=\"https:\/\/konsultasisyariah.com\/sedekah-yang-paling-utama\" target=\"_blank\"><strong>Sedekah<\/strong><\/a> sirriyyah adalah <span style=\"text-decoration: underline;\">sedekah<\/span> yang dilakukan secara sembunyi-sembunyi. Sedekah ini sangat utama karena lebih mendekati ikhlas dan selamat dari sifat riya&#8217;. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p><em>&#8220;Jika kamu Menampakkan sedekah(mu), maka itu adalah baik sekali. dan jika kamu menyembunyikannya dan kamu berikan kepada orang-orang fakir, maka menyembunyikan itu lebih baik bagimu.&#8221; <\/em>(QS. Al Baqarah: 271)<em><\/em><\/p>\n<p>Perlu diketahui, bahwa yang utama untuk disembunyikan adalah pada sedekah kepada fakir dan miskin. Hal ini, karena ada banyak jenis sedekah yang mau tidak mau harus ditampakkan, seperti membangun masjid, membangun sekolah, jembatan, membuat sumur, membekali pasukan jihad dan sebagainya.<\/p>\n<p>Di antara hikmah menyembunyikan sedekah kepada fakir miskin adalah untuk menutupi aib saudara kita yang miskin tersebut. Sehingga tidak tampak di kalangan manusia serta tidak diketahui kekurangan dirinya. Tidak diketahui bahwa tangannya berada di bawah dan bahwa dia orang yang tidak punya. Hal ini merupakan nilai tambah tersendiri dalam berbuat ihsan kepada fakir-miskin. Oleh karena itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memuji sedekah <em>sirriyyah<\/em>, memuji pelakunya dan memberitahukan bahwa dia termasuk tujuh golongan yang dinaungi Allah <em>Subhanahu wa Ta’ala<\/em> nanti pada hari kiamat.<\/p>\n<h2>2.  Sedekah Dalam Kondisi Sehat<\/h2>\n<p>Bersedekah dalam kondisi sehat lebih utama daripada berwasiat ketika sudah menjelang ajal, atau ketika sudah sakit parah dan sulit diharapkan kesembuhannya. Abu Hurairah meriwayatkan bahwa ada seorang laki-laki yang datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bertanya, &#8220;Wahai Rasulullah, sedekah apa yang paling utama?&#8221; Beliau menjawab:<\/p>\n<p class=\"arab\">« أَنْ تَصَدَّقَ وَأَنْتَ صَحِيحٌ شَحِيحٌ ، تَخْشَى الْفَقْرَ وَتَأْمُلُ الْغِنَى ، وَلاَ تُمْهِلُ حَتَّى إِذَا بَلَغَتِ الْحُلْقُومَ قُلْتَ : لِفُلاَنٍ كَذَا ، وَلِفُلاَنٍ كَذَا ، وَقَدْ كَانَ لِفُلاَنٍ » .<\/p>\n<p>&#8220;<em>Engkau bersedekah dalam kondisi sehat dan berat mengeluarkannya, dalam kondisi kamu khawatir miskin dan mengharap kaya. Maka janganlah kamu tunda, sehingga ruh sampai di tenggorokan, ketika itu kamu mengatakan, &#8220;Untuk fulan sekian, untuk fulan sekian, dan untuk fulan sekian.&#8221; Padahal telah menjadi milik si fulan<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<h2>3.  Sedekah Setelah Kebutuhan Wajib Terpenuhi<\/h2>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p>&#8220;<em>Dan mereka bertanya kepadamu apa yang mereka nafkahkan. Katakanlah: &#8220;Yang lebih dari keperluan.&#8221; Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu supaya kamu berfikir<\/em>.&#8221; (QS. Al Baqarah: 219)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">خَيْرُ الصَّدَقَةِ مَا كَانَ عَنْ ظَهْرِ غِنًى ، وَابْدَأْ بِمَنْ تَعُولُ<\/p>\n<p>&#8220;<em><span style=\"text-decoration: underline;\">Sedekah<\/span> yang terbaik adalah yang dikeluarkan selebih keperluan, dan mulailah dari orang yang kamu tanggung<\/em>.&#8221; (HR. Bukhari)<\/p>\n<h2>4. Sedekah dengan Kemampuan Maksimal<\/h2>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أَفْضَلُ الصَّدَقَةِ جُهْدُ الْمُقِلِّ وَ ابْدَأْ بِمَنْ تَعُوْلُ<\/p>\n<p>&#8220;<em>Sedekah yang paling utama adalah sedekah maksimal orang yang tidak punya, dan mulailah dari orang yang kamu tanggung<\/em>.&#8221; (HR. Abu Dawud dan Hakim, dishahihkan oleh Syaikh al-Albani dalam Shahihul Jami&#8217; no. 1112)<\/p>\n<p>Imam al-Baghawi dalam <em>Syarhus Sunnah<\/em> berkata, &#8220;Hendaknya seorang memilih untuk <span style=\"text-decoration: underline;\"><strong>bersedekah<\/strong><\/span> dengan kelebihan hartanya, dan menyisakan secukupnya untuk dirinya karena khawatir terhadap fitnah fakir (kemiskinan). Sebab, boleh jadi dia akan menyesal atas apa yang dia lakukan (dengan berinfak seluruh atau melebihi separuh harta) sehingga merusak pahala. Sedekah dan kecukupan hendaknya selalu eksis dalam diri manusia. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak mengingkari Abu Bakar yang keluar dengan seluruh hartanya, karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tahu persis kuatnya keyakinan Abu Bakar dan kebenaran tawakkalnya, sehingga Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak khawatir fitnah itu menimpanya sebagaimana Beliau khawatir terhadap selain Abu Bakar. Bersedekah dalam kondisi keluarga sangat butuh dan kekurangan, atau dalam keadaan menanggung banyak utang bukanlah sesuatu yang dikehendaki dari <span style=\"text-decoration: underline;\"><strong>sedekah<\/strong><\/span> itu. Karena membayar utang dan memberi nafkah keluarga atau diri sendiri yang memang butuh adalah lebih utama. Kecuali jika memang dirinya sanggup untuk bersabar dan membiarkan dirinya mengalah meskipun sebenarnya membutuhkan sebagaimana yang dilakukan Abu Bakar dan itsar (mendahulukan orang lain) yang dilakukan kaum Anshar terhadap kaum muhajirin.&#8221;<\/p>\n<p>Oleh karena itu, para ulama mensyaratkan bolehnya bersedekah dengan semua harta apabila orang yang bersedekah kuat, mampu berusaha, bersabar, tidak berutang dan tidak ada orang yang wajib dinafkahi di sisinya. Ketika syarat-syarat ini tidak ada, maka bersedekah ketika itu adalah makruh.<\/p>\n<h3>5. Menafkahi anak-istri<\/h3>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">« دِينَارٌ أَنْفَقْتَهُ فِى سَبِيلِ اللَّهِ وَدِينَارٌ أَنْفَقْتَهُ فِى رَقَبَةٍ وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ أَعْظَمُهَا أَجْرًا الَّذِى أَنْفَقْتَهُ عَلَى أَهْلِكَ » .<\/p>\n<p>&#8220;<em>Ada dinar yang kamu infakkan di jalan Allah, dinar yang kamu infakkan untuk memerdekakan budak dan dinar yang kamu sedekahkan kepada orang miskin. Namun dinar yang kamu keluarkan untuk keluargamu (anak-isteri) lebih besar pahalanya<\/em>.&#8221; (HR. Muslim)<\/p>\n<h3>6. Bersedekah Kepada Kerabat<\/h3>\n<p>Disebutkan bahwa Abu Thalhah <em>radhiyallahu ‘anhu<\/em> memiliki kebun kurma yang sangat indah dan sangat dia cintai, namanya Bairuha&#8217;. Ketika turun ayat:<\/p>\n<p><em>&#8220;Kamu sekali-kali tidak sampai kepada kebajikan (yang sempurna), sebelum kamu menafkahkan sebagian harta yang kamu cintai.&#8221; <\/em>(QS. Ali Imran: 92)<em> <\/em><\/p>\n<p>Maka Abu Thalhah mendatangi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mengatakan bahwa Bairuha&#8217; diserahkan kepada Beliau, untuk dimanfaatkan sesuai kehendak Beliau. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyarankan agar ia membagikan bairuha&#8217; kepada kerabatnya. Maka Abu Thalhah melakukan apa yang disarankan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan membagikannya untuk kerabat dan keponakannya (HR. Bukhari dan Muslim)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">اَلصَّدَقَةُ عَلَى الْمِسْكِيْنِ صَدَقَةٌ وَ هِيَ عَلَى ذِي الرَّحِمِ اثْنَتَانِ  :  صَدَقَةٌ وَ صِلَةٌ<\/p>\n<p>&#8220;<em>Bersedekah kepada orang miskin adalah satu sedekah, dan kepada kerabat ada dua (kebaikan); sedekah dan silaturrahim<\/em>.&#8221; (HR. Ahmad, Tirmidzi, Nasa&#8217;i, Ibnu Majah dan Hakim, Shahihul Jami&#8217; no. 3858)<\/p>\n<p>Secara lebih khusus, setelah menafkahi keluarga yang menjadi tanggungan adalah memberikan nafkah kepada dua kelompok:<\/p>\n<p>A. Anak yatim yang masih ada hubungan kerabat.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p><em>&#8220;Tetapi Dia tidak menempuh jalan yang mendaki lagi sukar. Tahukah kamu apa jalan yang mendaki lagi sukar itu? (yaitu) melepaskan budak dari perbudakan, atau memberi makan pada hari kelaparan, (kepada) anak yatim yang ada hubungan kerabat, atau kepada orang miskin yang sangat fakir. <\/em>(QS. Al Balad: 11-16)<em><\/em><\/p>\n<p>B. Kerabat yang memendam permusuhan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أَفْضَلُ الصَّدَقَةِ الصَّدَقَةُ عَلَى ذِي الرَّحِمِ الْكَاشِحِ<\/p>\n<p>&#8220;<em>Sedekah yang paling utama adalah sedekah kepada kerabat yang memendam permusuhan<\/em>.&#8221; (HR. Ahmad dan Thabrani dalam <em>al-Kabir<\/em>, <em>Shahihul Jami&#8217;<\/em> no. 1110)<\/p>\n<h3>7. Bersedekah Kepada Tetangga<\/h3>\n<p>Dalam suratAn Nisaa&#8217; ayat 36 disebutkan perintah berbuat baik kepada tetangga, baik yang dekat maupun yang jauh. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda kepada Abu Dzar:<\/p>\n<p class=\"arab\">« يَا أَبَا ذَرٍّ إِذَا طَبَخْتَ مَرَقَةً فَأَكْثِرْ مَاءَهَا وَتَعَاهَدْ جِيرَانَكَ » .<\/p>\n<p>&#8220;<em>Wahai Abu Dzar! Jika kamu memasak sop, maka perbanyaklah kuahnya, lalu bagilah sebagiannya kepada tetanggamu<\/em>.&#8221; (HR. Muslim)<\/p>\n<h4>8. Bersedekah Untuk Jihad fii Sabilillah<\/h4>\n<h4>9. Bersedekah Kepada Kawannya yang Berada di Jalan Allah<\/h4>\n<p>Kedua hal di atas (no. 8 dan 9) berdasarkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">« أَفْضَلُ دِينَارٍ يُنْفِقُهُ الرَّجُلُ دِينَارٌ يُنْفِقُهُ عَلَى عِيَالِهِ وَدِينَارٌ يُنْفِقُهُ الرَّجُلُ عَلَى دَابَّتِهِ فِى سَبِيلِ اللَّهِ وَدِينَارٌ يُنْفِقُهُ عَلَى أَصْحَابِهِ فِى سَبِيلِ اللَّهِ »<\/p>\n<p>&#8220;<em>Dinar yang paling utama adalah dinar yang dikeluarkan seseorang untuk menafkahi keluarganya, dinar yang dikeluarkan untuk kendaraannya (yang digunakan) di jalan Allah dan dinar yang dikeluarkan kepada kawannya di jalan Allah<\/em>.&#8221; (HR. Muslim)<\/p>\n<p class=\"arab\">مَنْ جَهَّزَ غَازِياً فِى سَبِيلِ اللَّهِ فَقَدْ غَزَا ، وَمَنْ خَلَفَ غَازِياً فِى سَبِيلِ اللَّهِ بِخَيْرٍ فَقَدْ غَزَا<\/p>\n<p>&#8220;<em>Barang siapa mempersiapkan (membekali) orang yang berperang, maka sungguh ia telah berperang. Barang siapa yang menanggung keluarga orang yang berperang, maka sungguh ia telah berperang<\/em>.&#8221; (HR. Bukhari dan Muslim)<\/p>\n<h4>10. Sedekah Jariyah<\/h4>\n<p><strong>Sedekah<\/strong> jariyah adalah sedekah yang pahalanya terus mengalir meskipun ia sudah meninggal. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ أَوْ عِلْمٍ يُنْتَفَعُ بِهِ أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ<\/p>\n<p>“<em>Apabila cucu Adam meninggal, maka terputuslah seluruh amalnya kecuali tiga; sedekah jariyah, ilmu yang dimanfa’atkan atau anak shalih yang mendo’akan (orang tua)nya<\/em>.” (HR. Muslim)<\/p>\n<p>Termasuk sedekah jariyah adalah waqf, pembangunan masjid, madrasah, pengadaan sarana air bersih, menggali sumur, menanam pohon agar buahnya dapat dimanfaatkan banyak orang dan proyek-proyek lain yang dimanfaatkan secara berkelanjutan oleh masyarakat.<\/p>\n<p>Imam as-Suyuthiy membuatkan sya’ir menyebutkan hal-hal yang bermanfaat bagi seorang sesudah meninggalnya:<\/p>\n<p class=\"arab\">اِذَا مَاتَ ابْنُ ادَمَ يَجْرِي  عَلَيْهِ مِنْ فِعَالٍ غَيْرِ عَشْرٍ<\/p>\n<p class=\"arab\">عُلُوْمٍ بَثَّهَا وَدُعَاءِ نَجْلٍ  وَغَرْسِ النَّخْلِ وَالصَّدَقَاتُ تَجْرِي<\/p>\n<p class=\"arab\">وَرَاثَةِ مُصْحَفٍ وَرِبَاطِ ثَغْرٍ   وَحَفْرِ الْبِئْرِ أَوْ إِجْرَاءِ نَهْرٍ<\/p>\n<p class=\"arab\">وَبَيْتٍ لْلْغَرِيْبِ بَنَاهُ يَأْوِى    إلِيْهِ أَوْ بِنَاءِ مَحَلِّ ذِكْرٍ<\/p>\n<p>&#8220;Apabila cucu Adam Adam meninggal, maka mengalirlah kepadanya sepuluh perkara;,<br \/>\nIlmu yang disebarkannya, doa anak saleh, pohon kurma yang ditanamnya serta sedekahnya yang mengalir,<br \/>\nMushaf yang diwariskan dan menjaga perbatasan,<br \/>\nMenggali sumur, mengalirkan sungai, rumah untuk musafir yang dibangunnya atau membangun tempat ibadah.&#8221;<\/p>\n<p>Ditulis oleh Ustadz Marwan bin Musa<br \/>\nMaraji&#8217;: Buletin An Nur (Th X No. 470 tentang srdekah yang utama) dan diberi tambahan dari kitab-kitab yang lain.<\/p>\n<p><strong>Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sedekah Sedekah semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan kepentingan proyek atau sasaran sedekah. Di antara sedekah yang utama menurut Islam adalah sbb:<\/p>\n","protected":false},"author":24,"featured_media":15325,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,563,14],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sedekah yang Paling Utama &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Sedekah Sedekah semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sedekah yang Paling Utama &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Sedekah Sedekah semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-12-05T06:15:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/12\/sedekah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Sedekah yang Paling Utama\",\"datePublished\":\"2012-12-05T06:15:28+00:00\",\"dateModified\":\"2016-04-22T10:05:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\"},\"wordCount\":1209,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\",\"Ibadah\",\"Zakat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\",\"name\":\"Sedekah yang Paling Utama &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-12-05T06:15:28+00:00\",\"dateModified\":\"2016-04-22T10:05:56+00:00\",\"description\":\"Sedekah Sedekah semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Zakat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Sedekah yang Paling Utama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sedekah yang Paling Utama &#8226; KonsultasiSyariah.com","description":"Sedekah Sedekah semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html","og_locale":"en_US","og_type":"article","og_title":"Sedekah yang Paling Utama &#8226; KonsultasiSyariah.com","og_description":"Sedekah Sedekah semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan","og_url":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-12-05T06:15:28+00:00","article_modified_time":"2016-04-22T10:05:56+00:00","og_image":[{"width":"460","height":"280","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/12\/sedekah.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Sedekah yang Paling Utama","datePublished":"2012-12-05T06:15:28+00:00","dateModified":"2016-04-22T10:05:56+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html"},"wordCount":1209,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH","Ibadah","Zakat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html","url":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html","name":"Sedekah yang Paling Utama &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-12-05T06:15:28+00:00","dateModified":"2016-04-22T10:05:56+00:00","description":"Sedekah Sedekah semuanya baik, namun antara satu dengan yang lain berbeda keutamaan dan nilainya, tergantung niat, kondisi orang yang bersedekah dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Zakat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat"},{"@type":"ListItem","position":5,"name":"Sedekah yang Paling Utama"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15174"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15174"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15174\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/15325"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15174"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15174"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15174"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}