{"id":15185,"date":"2013-04-18T14:23:10","date_gmt":"2013-04-18T07:23:10","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15185"},"modified":"2016-04-22T17:06:39","modified_gmt":"2016-04-22T10:06:39","slug":"mengenal-kota-mekah-dan-keutamaannya","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html","title":{"rendered":"Mengenal Kota Mekah dan Keutamaannya"},"content":{"rendered":"<h2><strong>Asal Penamaan Kota Mekah<br \/>\n<\/strong><\/h2>\n<p>Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan di sana (<em>Mu’jam al-Buldan<\/em>, kata: <a title=\"mekah\" href=\"https:\/\/konsultasisyariah.com\/mengenal-kota-mekah-dan-keutamaannya\" target=\"_blank\"><em>Mekah<\/em><\/a>).<br \/>\n<!--more--><br \/>\nDalam Alquran Allah menyebutnya dengan Bakkah. Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ<\/p>\n<p>“<em>Sesungguhnya rumah yang pertama kali di dibangun (di bumi) untuk (tempat beribadah) manusia adalah Baitullah di Bakkah (Mekah) yang memiliki berkah dan petunjuk bagi seluruh alam<\/em>.” (QS. Ali Imran: 96).<\/p>\n<p>Kota Mekah disebut Bakkah dari kata <em>bakka<\/em> – <em>yabukku<\/em>, artinya menekan. Karena Mekah menekan leher-leher orang yang sombong (<em>Tafsir Jalalain<\/em> untuk QS. Ali Imran: 96).<\/p>\n<h3><strong>Kota Mekah juga memiliki nama lain, diantaranya:<\/strong><\/h3>\n<p><strong>1. Ummul Qura (pusat kota)<\/strong>, Allah berfirman,<\/p>\n<p class=\"arab\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ قُرْآنًا عَرَبِيًّا لِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا<\/p>\n<p>“<em>Demikianlah Kami wahyukan kepadamu Al Quran dalam bahasa Arab, supaya kamu memberi peringatan kepada ummul Qura (penduduk Mekah) dan penduduk (negeri-negeri) sekelilingnya<\/em>.” (QS. As Syura: 7)<\/p>\n<p>Kota Mekah disebut Ummul Qura karena menjadi kota yang paling padat kegiatannya.<\/p>\n<p><strong>2. Al-Balad al-Amin (kota yang aman)<\/strong>, Allah berfirman,<\/p>\n<p class=\"arab\">وَهَذَا الْبَلَدِ الْأَمِينِ<\/p>\n<p>“<em>Demi al-Balad al-Amin ini (Mekkah).<\/em>” (QS. At Tin: 3).<\/p>\n<p><strong>3. Ma&#8217;ad (tempat kembali)<\/strong>, Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ الَّذِي فَرَضَ عَلَيْكَ الْقُرْآنَ لَرَادُّكَ إِلَى مَعَادٍ<\/p>\n<p>“<em>Sesungguhnya Dzat yang mewajibkan atasmu (melaksanakan hukum-hukum) Al Quran, benar-benar akan mengembalikan kamu ke tempat kembali<\/em>.” (QS. Al Qashas: 85).<\/p>\n<p>Sebagian ahli tafsir mengatakan, yang dimaksud tempat kembali adalah Mekkah. (<em>Tafsir Jalalain<\/em>, untuk QS. Al Qashas: 85)<\/p>\n<p><strong>4. Al-Baitul Haram<\/strong>, Allah berfirman,<\/p>\n<p class=\"arab\">وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ<\/p>\n<p>“<em>(ingatlah), ketika Kami memberikan tempat kepada Ibrahim di tempat Baitullah (dengan mengatakan): &#8220;Janganlah kamu memperserikatkan sesuatupun dengan Aku dan sucikanlah rumahKu ini bagi orang-orang yang thawaf&#8230;<\/em>” (QS. Al Haj: 26).<\/p>\n<p>Sebagian ahli tafsir menjelaskan bahwa Baitullah adalah Mekkah (Mekkah fil Qur&#8217;an wa as-Sunnah, Hal. 6)<\/p>\n<h3><strong>Posisi Geografis<\/strong><\/h3>\n<p>Secara geografis, Kota Mekah terletak sekitar 600 km sebelah selatan kota Madinah, kurang lebih 200 km sebelah Timur Laut kota Jeddah. Kota ini merupakan lembah sempit yang dikelilingi gunung-gunung dengan bangunan Ka`bah sebagai pusatnya. Ada dua gunung yang mengelilingi kota Mekah, gunung Abu Qubais dan gunung Qa`qa`an.<\/p>\n<h3><strong>Keutamaan Kota Mekah<\/strong><\/h3>\n<p>Ada beberapa hadis yang menyebutkan keutamaan kota Mekah, diantaranya adalah<\/p>\n<p>1<strong>. Allah pilih untuk dijadikan tempat Ka`bah<\/strong><\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ<\/p>\n<p>“<em>Sesungguhnya rumah yang pertama kali dibangun untuk (tempat beribadat) manusia, ialah Baitullah yang di Bakkah (Mekah)&#8230;<\/em>” (QS. Ali Imran: 96)<\/p>\n<p><strong>2. Mekah adalah negeri yang terbaik dan paling dicintai Allah.<\/strong><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, menghadapkan wajahnya ke Mekah, ketika hendak hijrah ke madinah:<\/p>\n<p class=\"arab\">والله إني لأعلم أنك أحب بلد الله إلي وأنك أحب أرض الله الى الله عز و جل وانك خير بقعة على وجه الأرض وأحبها الى الله تعالى ولولا أن أهلك أخرجوني منك ما خرجت<\/p>\n<p>“<em>Demi Allah, saya sangat sadar bahwa engkau adalah negeri Allah yang paling aku cintai, dan negeri yang paling dicintai Allah. Engkau adalah tempat yang paling baik di muka bumi dan yang paling dicintai Allah. Andaikan bukan karena pendudukmu yang mengusirku, aku tidak akan keluar<\/em>.” (<em>Fadhail Mekah<\/em>, hal. 18)<\/p>\n<p><strong>3. Allah melindungi Mekah dari serangan luar<\/strong><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ حَبَسَ عَنْ مَكَّةَ  الفِيلَ، وَسَلَّطَ عَلَيْهِمْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالمُؤْمِنِينَ<\/p>\n<p>“<em>Sesungguhnya Allah melindungi Mekah dari serangan gajah dan Dia jadikan Rasul-Nya dan orang mukmin menguasainya&#8230;<\/em>” (HR. Bukhari no. 112)<\/p>\n<p><strong>4. Dajjal tidak bisa masuk Mekah<\/strong><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لَيْسَ مِنْ بَلَدٍ إِلَّا سَيَطَؤُهُ الدَّجَّالُ، إِلَّا مَكَّةَ، وَالمَدِينَةَ، لَيْسَ لَهُ مِنْ نِقَابِهَا نَقْبٌ، إِلَّا عَلَيْهِ المَلاَئِكَةُ صَافِّينَ يَحْرُسُونَهَا<\/p>\n<p>“<em>Tidak ada satupun negeri kecuali akan diinjak Dajjal. Kecuali Mekah dan madinah. Tidak satupun lorong menuju kota tersebut, kecuali di sana terdapat para Malaikat yang berbaris, menjaga kota tersebut<\/em>.” (HR. Bukhari no. 1881).<\/p>\n<p><strong>5. Tanah Haram<\/strong><\/p>\n<p>Haram [Arab: حرم] artinya mulia. Disebut tanah haram, karena kota Mekah memiliki aturan khusus yang tidak ada pada daerah lain. Di antaranya, tidak boleh memburu binatangnya, mematahkan rantingnya, sebagaimana disebutkan dalah hadis berikut:<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">وَلاَ يُعْضَدُ شَجَرُهَا، وَلاَ يُنَفَّرُ صَيْدُهَا، وَلاَ يُلْتَقَطُ لُقْطَتُهَا إِلَّا لِمُعَرِّفٍ<\/p>\n<p>“&#8230;tidak boleh mematahkan rantingnya, tidak boleh memburu hewan liarnya, tidak halal mengambil barang hilang, kecuali bagi orang yang hendak mengumumkannya&#8230;” (HR. Bukhari no. 1510)<\/p>\n<h3><strong>Fiqh Tentang Mekah <\/strong><\/h3>\n<p>Beberapa hukum terkait kota Mekah<\/p>\n<p>1. Dibolehkan memasuki kota Mekah dalam keadaan tidak ihram, selama tidak berniat untuk melaksanakan haji atau umrah. Dalilnya: Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ketika fathu Mekah, beliau memasuki kota Mekah tanpa memakai pakaian ihram.<\/p>\n<p>2. Bagi orang yang hendak haji, wajib berihram ketika hendak memasuki batas tanah haram (Mekah)<\/p>\n<p>3. Dibolehkan melakukan perjalanan jauh yang menghabiskan banyak biaya dalam rangka berkunjung ke masjidil haram. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لاَ تُشَدُّ الرِّحَالُ إِلَّا إِلَى ثَلاَثَةِ مَسَاجِدَ: المَسْجِدِ الحَرَامِ، وَمَسْجِدِ الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَمَسْجِدِ الأَقْصَى<\/p>\n<p>“Tidak boleh mengadakan perjalanan jauh dalam rangka mengunjungi tempat ibadah selain tiga masjid: Masjidil al-Haram, Masjid an-Nabawi, dan Masjid al-Aqsha.” (HR. Bukhari no. 1132)<\/p>\n<p>4. Maksiat yang dilakukan di tanah haram, dosanya dilipatkan menjadi lebih besar dari pada maksiat yang dilakukan di luar tanah haram. Allah berfirman,<\/p>\n<p class=\"arab\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ<\/p>\n<p>“<em>Barangsiapa yang ingin melakukan penyimpangan dengan kedzaliman di Mekah, maka Kami akan siksa dia dengan siksaan yang menyakitkan<\/em>.” (QS. Al Haj: 25)<\/p>\n<p>5. Shalat di Masjidil Haram pahalanya sama dengan seratus ribu kali shalat. Di selain Masjidil Haram. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">صَلاَةٌ فِي مَسْجِدِي هَذَا خَيْرٌ مِنْ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ، إِلَّا المَسْجِدَ الحَرَامَ<\/p>\n<p>“Shalat di masjid Nabawi lebih utama dari pada 1000 kali shalat di selain masjid Nabawi, kecuali masjidil haram.” (HR. Bukhari dan Muslim)<\/p>\n<p>Sementara shalat di Masjidil Haram lebih utama dibandingkan 100.000 kali shalat di selain Masjidil Haram<\/p>\n<p>6. Dibolehkan untuk melaksanakan shalat dan thawaf di Masjidil Haram kapan saja, meskipun bertapatan dengan waktu terlarang untuk shalat. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berpesan:<\/p>\n<p>“Janganlah kalian melarang seorangpun untuk melakukan thawaf dan shalat di baitullah kapan saja, baik siang maupun malam.” (HR. an-Nasa&#8217;i no. 585, Ahmad no. 16782, dan dishahihkan al-Albani)<\/p>\n<p>7. Tidak boleh memburu binatang yang hidup di Mekah. Siapa yang memburu binatang maka dia wajib membayar denda gantinya. Allah berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّدًا فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ<\/p>\n<p>“<em>Hai orang-orang yang beriman, janganlah kamu membunuh binatang buruan, ketika kamu sedang ihram. Barangsiapa di antara kamu membunuhnya dengan sengaja, maka dendanya ialah mengganti dengan binatang ternak seimbang dengan buruan yang dibunuhnya<\/em>.” (QS. Al Maidah: 95)<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Rujukan:<\/strong><\/p>\n<ul>\n<li><em>Mu’jam al-Buldan<\/em>. Yaqut al-Hamawi. Mauqi&#8217; al-Warraq.<\/li>\n<li><a title=\"fadhail mekah\" href=\"http:\/\/yufidia.com\/mekah\" target=\"_blank\">Fadhail Mekah<\/a>, al-Hasan bin Abu al-Hasan al-Bashri. Maktabah al-Fallah. Kuwait. 1400 H<\/li>\n<li>Mekkah fi Alquran wa as-Sunnah. Ramadhan Khumais al-Gharib. Mauqi&#8217; Saaid<\/li>\n<\/ul>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n<blockquote><p>Artikel ini disponsori oleh Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di <a title=\"Yufid.com Network\" href=\"http:\/\/yufid.com\/\" target=\"_blank\">Yufid.com Network<\/a>, silakan hubungi: <em>marketing@yufid.org<\/em> untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Asal Penamaan Kota Mekah Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan di sana (Mu’jam al-Buldan, kata: Mekah).<\/p>\n","protected":false},"author":7,"featured_media":17470,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16944,42,875],"tags":[14113,17535,17534],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengenal Kota Mekah dan Keutamaannya &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Asal Penamaan Kota Mekah Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengenal Kota Mekah dan Keutamaannya &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Asal Penamaan Kota Mekah Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-04-18T07:23:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/kota-mekah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"282\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengenal Kota Mekah dan Keutamaannya\",\"datePublished\":\"2013-04-18T07:23:10+00:00\",\"dateModified\":\"2016-04-22T10:06:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html\"},\"wordCount\":921,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"dajjal\",\"keutamaan kota nabi\",\"kota mekah\"],\"articleSection\":[\"Berita\",\"KITAB\",\"Referensi Buku\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html\",\"name\":\"Mengenal Kota Mekah dan Keutamaannya &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-04-18T07:23:10+00:00\",\"dateModified\":\"2016-04-22T10:06:39+00:00\",\"description\":\"Asal Penamaan Kota Mekah Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"KITAB\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Referensi Buku\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\/referensi-buku\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Mengenal Kota Mekah dan Keutamaannya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengenal Kota Mekah dan Keutamaannya &#8226; KonsultasiSyariah.com","description":"Asal Penamaan Kota Mekah Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html","og_locale":"en_US","og_type":"article","og_title":"Mengenal Kota Mekah dan Keutamaannya &#8226; KonsultasiSyariah.com","og_description":"Asal Penamaan Kota Mekah Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan","og_url":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-04-18T07:23:10+00:00","article_modified_time":"2016-04-22T10:06:39+00:00","og_image":[{"width":461,"height":282,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/kota-mekah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengenal Kota Mekah dan Keutamaannya","datePublished":"2013-04-18T07:23:10+00:00","dateModified":"2016-04-22T10:06:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html"},"wordCount":921,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["dajjal","keutamaan kota nabi","kota mekah"],"articleSection":["Berita","KITAB","Referensi Buku"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html","url":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html","name":"Mengenal Kota Mekah dan Keutamaannya &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-04-18T07:23:10+00:00","dateModified":"2016-04-22T10:06:39+00:00","description":"Asal Penamaan Kota Mekah Mekah, namanya berasal dari kata: imtakka yang artinya mendesak atau mendorong. Kota ini disebut Mekah karena manusia berdesakan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15185-mengenal-kota-mekah-dan-keutamaannya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"KITAB","item":"https:\/\/konsultasisyariah.com\/kitab"},{"@type":"ListItem","position":3,"name":"Referensi Buku","item":"https:\/\/konsultasisyariah.com\/kitab\/referensi-buku"},{"@type":"ListItem","position":4,"name":"Mengenal Kota Mekah dan Keutamaannya"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15185"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15185"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15185\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17470"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15185"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}