{"id":15468,"date":"2012-12-18T08:50:06","date_gmt":"2012-12-18T01:50:06","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15468"},"modified":"2016-04-22T17:05:59","modified_gmt":"2016-04-22T10:05:59","slug":"catatan-ramalan-kiamat-2012","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html","title":{"rendered":"5 Catatan tentang Ramalan Kiamat 2012"},"content":{"rendered":"<h2><strong>5 Catatan tentang Ramalan Kiamat 2012<\/strong><\/h2>\n<p>Keyword itu kian melejit di <strong>google<\/strong>. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit informasi yang ingin mereka dapatkan tentang kiamat 2012. Fenomena ini menunjukkan betapa pengguna internet sangat penasaran dengan kata itu. Yang lebih mengherankan, ada saja orang yang mempercayai celoteh para dukun, yang meramalkan kiamat terjadi <a title=\"21-12-2012\" href=\"https:\/\/konsultasisyariah.com\/catatan-ramalan-kiamat-2012\" target=\"_blank\"><strong>21-12-2012<\/strong><\/a>.<\/p>\n<p>Nampaknya ungkapan paling tepat untuk menggambarkan fenomena di atas adalah sebuah pepatah arab yang menyatakan,<\/p>\n<p class=\"arab\">لكل شيء وارث<\/p>\n<p>&#8220;Segala pemikiran pasti ada penerusnya&#8221;.<\/p>\n<p>Se-sesat apapun pemikiran itu, pasti akan ada orang yang mengikutinya. Kiamat 2012, sekalipun hanya ramalan tak bermakna, ternyata ada saja orang yang meyakininya.<\/p>\n<h2><strong>Tidak mungkin 2012<\/strong><\/h2>\n<p>Ada banyak mukadimah yang Allah ciptakan sebelum terjadinya kiamat. Diantaranya adalah kedatangan Dajjal, turunnya Nabi Isa dan munculnya Yakjuj Makjuj. Sementara semua kejadian itu memakan waktu tahunan. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah ditanya para sahabat, berapa lama Dajjal tinggal di bumi. Beliau menjawab:<\/p>\n<p class=\"arab\">أَرْبَعِينَ يَوْمًا، يَوْمٌ كَسَنَةٍ، وَيَوْمٌ كَشَهْرٍ، وَيَوْمٌ كَجُمُعَةٍ وَسَائِرُ أَيَّامِهِ كَأَيَّامِكُمْ<\/p>\n<p>Selama 40 hari. Hari pertama seperti setahun, hari kedua seperti sebulan, hari ketiga seperti sepekan, dan hari-hari sisanya seperti hari biasa. (HR. Muslim 2940, turmudzi 2240, dan Ahmad 17629).<\/p>\n<p>Itu artinya, Dajjal tinggal di muka bumi ini kurang lebih selama 1 tahun 2 bulan dan 14 hari.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga mengabarkan bahwa Imam Mahdi memimpin dunia ini dengan penuh keadilan selama 7 tahun. Dari Abu Said Al-Khudri, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">المهدي مني، أجلى الجبهة، أقنى الأنف، يملأ الأرض قسطاً وعدلاً، كما ملئت جوراً وظلماً، يملك سبع سنين<\/p>\n<p>Imam Mahdi keturunanku, keningnya lebar, hidungnya mancung, memenuhi bumi ini dengan keadilan, sebagaimana sebelumnya dipenuhi dengan kedzaliman. Beliau memimpin selama 7 tahun. (HR. Abu Daud 4285 dan dihasankan Al-Albani).<\/p>\n<p>Jika sampai hari ini, Imam Mahdi dan Dajjal belum muncul, tentu tidak mungkin kiamat akan terjadi di tahun 2012.<\/p>\n<h3><strong>Tidak ada yang tahu kapan kiamat kecuali Allah<\/strong><\/h3>\n<p>Tancapkan keyakinan ini di lubuk hati anda di paling dalam. Dengan demikian, kita akan kebal dari berbagai klaim dan ramalan palsu tentang kapan kiamat. Allah menegaskan,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ<\/p>\n<p><em>Sesungguhnya hanya milik Allah pengetahuan tentang kapan kiamat…<\/em> (QS. Luqman: 43).<\/p>\n<p>Dalam hadis dari Umar tentang kedatangan Jibril, dinyatakan bahwa Jibril bertanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang kapan kiamat. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab,<\/p>\n<p class=\"arab\">مَا المَسْئُولُ عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ<\/p>\n<p>&#8220;Yang ditanya tidak lebih tahu dari pada yang bertanya..&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Jika dua makhluk terbaik, malaikat terbaik dan manusia terbaik, tidak diberi tahu oleh Allah kapan terjadinya kiamat, mungkinkah ada manusia yang jauh lebih rendah kedudukannya mengetahui kapan kiamat.<\/p>\n<p>Meskipun kita akui, ada beberapa ulama yang berusaha memprediksi terjadinya kiamat. Diantaranya adalah Imam Ibnu Jarir At-Thabari (wafat 310 H) <em>rahimahullah<\/em>, beliau menggali berbagai dalil – sekalipun dhaif – dan menyimpulkan bahwa kehancuran dunia setelah 500 tahun setelah kenabian. (Mukadimah Ibnu Khaldun, hlm. 449).<\/p>\n<p>Saat ini telah melewati 1400 pasca-kenabian, dan tidak benar apa yang beliau prediksikan.<\/p>\n<p>Menyusul selanjutnya adalah Jalaluddin As-Suyuthi (wafat 911 H) <em>rahimahullah<\/em>. Beliau menulis satu kumpulan riwayat yang berjudul &#8220;Al-Kasyaf&#8221; yang menyimpulkan bahwa kiamat akan terjadi di awal abad 15 H. (Lawami&#8217; Al-Anwar Al-Bahiyah, 2\/66. Dinukil dari Al-Qiyamah Al-Kubro, Dr. Umar Al-Asyqar, hlm. 122).<\/p>\n<p>Namun sekali lagi, ini hanya prediksi tanpa dasar yang jelas, dan murni ijtihad. Sementara kita punya kaidah, semua pendapat dalam hal agama boleh diterima, selama sesuai dengan Al-Quran dan sunah. Mengingat hal ini bertentangan dengan keterangan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam hadis jibril di atas, maka tidak selayaknya untuk kita jadikan acuan.<\/p>\n<h3><strong>Kiamat Pasti Terjadi, jangan ditanya!<\/strong><\/h3>\n<p><a title=\"kiamat\" href=\"https:\/\/konsultasisyariah.com\/catatan-ramalan-kiamat-2012\" target=\"_blank\"><strong>Kiamat<\/strong><\/a> pasti terjadi, karena itu tidak perlu dicari-cari dan dipertanyakan kapan waktu kedatangannya. Rasa penasaran manusia tentang kapan kiamat sudah ada sejak zaman Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Orang-orang musyrik dan mereka yang belum mendapatkan banyak pendidikan agama, mengarahkan pertanyaan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang kapan waktu kiamat. Namun, semuanya dibantah dengan Allah menurunkan  ayat Al-Quran yang menjelaskan bahwa waktu kiamat adalah kekhususan bagi Allah.<\/p>\n<p class=\"arab\"><strong>يَسْأَلُكَ النَّاسُ عَنِ السَّاعَةِ قُلْ إِنَّمَا عِلْمُهَا عِندَ اللَّهِ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ تَكُونُ قَرِيبًا<\/strong><\/p>\n<p>&#8220;Manusia bertanya kepadamu tentang hari berbangkit. Katakanlah: &#8220;Sesungguhnya pengetahuan tentang hari berbangkit itu hanya di sisi Allah&#8221;. Dan tahukah kamu (hai Muhammad), boleh jadi hari berbangkit itu sudah dekat waktunya.&#8221; (QS. Al-Ahzab: 63)<\/p>\n<p>Di ayat yang lain, Allah juga berfirman,<\/p>\n<p class=\"arab\"><strong>يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا &#8211; فِيمَ أَنتَ مِن ذِكْرَاهَا &#8211; إِلَى رَبِّكَ مُنتَهَاهَا &#8211; إِنَّمَا أَنتَ مُنذِرُ مَن يَخْشَاهَا<\/strong><strong><\/strong><\/p>\n<p>(Orang-orang kafir) bertanya kepadamu (Muhammad) tentang hari kebangkitan, kapankah terjadinya? ( ) Siapakah kamu (maka) dapat menyebutkan (waktunya)? ( ) Kepada Tuhanmulah dikembalikan kesudahannya (ketentuan waktunya). ( ) Kamu hanyalah pemberi peringatan bagi siapa yang takut kepadanya (hari berbangkit). (QS. An-Nazi&#8217;at: 42 – 45).<\/p>\n<p>Andaikan mengetahui kapan kiamat dan berusaha mencari tahu waktu kiamat adalah tindakan yang mulia dan bermanfaat, tentu Allah ta&#8217;ala akan memuji perbuatan mereka. Namun yang ada justru sebaliknya, Allah sebutkan ayat di atas, dalam konteks menjelaskan sifat orang kafir yang mencoba untuk membantah kebenaran kiamat. Sehingga, tentu saja sikap semacam ini bukan sikap terpuji, karena termasuk ciri khas orang kafir.<\/p>\n<p>Imam As-Sa&#8217;di dalam tafsirnya menjelaskan ayat di atas,<\/p>\n<p>&#8220;Semata menggali <a title=\"kapan kiamat\" href=\"https:\/\/konsultasisyariah.com\/catatan-ramalan-kiamat-2012\" target=\"_blank\"><em>kapan kimat<\/em><\/a>, sudah dekat atau masih jauh, tidak memiliki manfaat sama sekali. Yang lebih penting adalah kondisi manusia di hari kiamat, rugi, untung, celaka, ataukah bahagia. Bagaimana seorang hamba mendapatkan adzab ataukah sebaliknya, mendapatkan pahala..&#8221; (Taisir Al-Karim Ar-Rahman, 672).<\/p>\n<h3><strong>Persiapkan Bekal untuk akhirat, itu yang penting!<\/strong><\/h3>\n<p>Sekali lagi, mencari tahu kapan <em>kiamat<\/em>, mencoba menggali waktu kiamat, sama sekali tidak memiliki urgensi bagi kehidupan manusia. Yang lebih penting adalah bagaimana seseorang berusaha menyiapkan amal baik, yang bisa menjadi bekal di hari kiamat.<\/p>\n<p>Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em> menceritakan bahwa ada orang arab badui yang bertanya kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang kapan kiamat. Di situ, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> justru balik bertanya,<\/p>\n<p class=\"arab\"><strong>وَيْلَكَ، وَمَا أَعْدَدْتَ لَهَا<\/strong><strong><\/strong><\/p>\n<p>Celaka kamu, apa yang kamu persiapkan untuk kiamat? (HR. Bukhari, Muslim, At-Turmudzi dan yang lainnya).<\/p>\n<h3><strong>Jangan berharap ketemu kiamat<\/strong><\/h3>\n<p>Karena kiamat hanya akan dialami oleh orang kafir yang paling rusak kepribadiannya.<\/p>\n<p>Dari Ibnu Mas&#8217;ud <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\"><strong>مِنْ شِرَارِ النَّاسِ مَنْ تُدْرِكْهُمُ السَّاعَةُ وَهُمْ أَحْيَاءٌ<\/strong><\/p>\n<p>Termasuk manusia yang paling jahat adalah orang yang menjumpai peristiwa kiamat, sementara mereka masih hidup. (HR. Bukhari 7067).<\/p>\n<p>Sementara orang beriman, meskipun hanya setitik biji, telah diwafatkan jauh sebelumnya. Dalam hadis yang sangat panjang tentang kejadian akhir zaman, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menceritakan,<\/p>\n<p class=\"arab\"><strong>فَيَبْعَثُ اللهُ عِيسَى ابْنَ مَرْيَمَ كَأَنَّهُ عُرْوَةُ بْنُ مَسْعُودٍ، فَيَطْلُبُهُ فَيُهْلِكُهُ، ثُمَّ يَمْكُثُ النَّاسُ سَبْعَ سِنِينَ، لَيْسَ بَيْنَ اثْنَيْنِ عَدَاوَةٌ، ثُمَّ يُرْسِلُ اللهُ رِيحًا بَارِدَةً مِنْ قِبَلِ الشَّأْمِ، فَلَا يَبْقَى عَلَى وَجْهِ الْأَرْضِ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ خَيْرٍ أَوْ إِيمَانٍ إِلَّا قَبَضَتْهُ، حَتَّى لَوْ أَنَّ أَحَدَكُمْ دَخَلَ فِي كَبِدِ جَبَلٍ لَدَخَلَتْهُ عَلَيْهِ، حَتَّى تَقْبِضَهُ، فَيَبْقَى شِرَارُ النَّاسِ فِي خِفَّةِ الطَّيْرِ وَأَحْلَامِ السِّبَاعِ،&#8230;<\/strong><\/p>\n<p>Kemudian Allah mengutus Isa bin Maryam, dia seperti Urwah bin Mas&#8217;ud. Dia mencari Dajjal dan membunuh Dajjal. Kemudian beliau tinggal bersama manusia selama 7 tahun. (kehidupan sangat damai) sehingga tidak ada sedikitpun permusuhan diantara dua orang. Selanjutnya, Allah mengutus angin dingin dari arah Syam. Tidak ada seorangpun di muka bumi ini yang memiliki iman seberat telur semut dalam hatinya, kecuali angin itu akan membunuhnya. Sampaipun dia memasuki lorong gunung, angin itu akan mengejarnya, dan mencabut nyawanya. Sehingga tinggallah manusia-manusia yang paling jelek. Seringan burung dan secerdas binatang buas… (HR. Muslim 2940).<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memisalkan kehebatan mereka dalam melakukan maksiat, secepat burung menyambar dan secerdas binatang buas dalam mengatur siasat untuk menerkam mangsanya…<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<p><strong>Ditulis oleh ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>5 Catatan tentang Ramalan Kiamat 2012 Keyword itu kian melejit di google. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit informasi yang ingin mereka dapatkan tentang kiamat 2012. Fenomena ini menunjukkan betapa pengguna internet sangat penasaran dengan kata itu. Yang lebih mengherankan, ada saja orang yang mempercayai celoteh para dukun, yang meramalkan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":15490,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,16944],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>5 Catatan tentang Ramalan Kiamat 2012 &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"5 Catatan tentang Ramalan Kiamat 2012 Keyword itu kian melejit di google. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"5 Catatan tentang Ramalan Kiamat 2012 &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"5 Catatan tentang Ramalan Kiamat 2012 Keyword itu kian melejit di google. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-12-18T01:50:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/12\/ramalan-kiamat-2012.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"5 Catatan tentang Ramalan Kiamat 2012\",\"datePublished\":\"2012-12-18T01:50:06+00:00\",\"dateModified\":\"2016-04-22T10:05:59+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html\"},\"wordCount\":1055,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\",\"Berita\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html\",\"name\":\"5 Catatan tentang Ramalan Kiamat 2012 &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-12-18T01:50:06+00:00\",\"dateModified\":\"2016-04-22T10:05:59+00:00\",\"description\":\"5 Catatan tentang Ramalan Kiamat 2012 Keyword itu kian melejit di google. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"5 Catatan tentang Ramalan Kiamat 2012\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"5 Catatan tentang Ramalan Kiamat 2012 &#8226; KonsultasiSyariah.com","description":"5 Catatan tentang Ramalan Kiamat 2012 Keyword itu kian melejit di google. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html","og_locale":"en_US","og_type":"article","og_title":"5 Catatan tentang Ramalan Kiamat 2012 &#8226; KonsultasiSyariah.com","og_description":"5 Catatan tentang Ramalan Kiamat 2012 Keyword itu kian melejit di google. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit","og_url":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-12-18T01:50:06+00:00","article_modified_time":"2016-04-22T10:05:59+00:00","og_image":[{"width":"460","height":"280","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/12\/ramalan-kiamat-2012.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"5 Catatan tentang Ramalan Kiamat 2012","datePublished":"2012-12-18T01:50:06+00:00","dateModified":"2016-04-22T10:05:59+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html"},"wordCount":1055,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH","Berita"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html","url":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html","name":"5 Catatan tentang Ramalan Kiamat 2012 &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-12-18T01:50:06+00:00","dateModified":"2016-04-22T10:05:59+00:00","description":"5 Catatan tentang Ramalan Kiamat 2012 Keyword itu kian melejit di google. Tentu saja pencarian kata kunci ini bukan kebetulan. Namun ada sekelumit","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15468-catatan-ramalan-kiamat-2012.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"5 Catatan tentang Ramalan Kiamat 2012"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15468"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15468"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15468\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/15490"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}