{"id":15614,"date":"2013-03-16T05:49:27","date_gmt":"2013-03-15T22:49:27","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15614"},"modified":"2016-04-22T17:06:27","modified_gmt":"2016-04-22T10:06:27","slug":"hukum-sihir-dan-perdukunan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html","title":{"rendered":"Hukum Sihir dan Perdukunan"},"content":{"rendered":"<h2><strong>Hukum Sihir dan Perdukunan<\/strong><\/h2>\n<p>Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya.<\/p>\n<p>Mengingat karena banyaknya <a title=\"para dukun\" href=\"https:\/\/konsultasisyariah.com\/hukum-sihir-dan-perdukunan\" target=\"_blank\"><em>para dukun<\/em><\/a> pada saat ini, mereka mengklaim sebagai tabib\/ahli pengobatan alternatif dan ternyata mereka mengobati lewat sihir atau perdukunan. Apalagi mereka tersebar di beberapa wilayah dan berusaha untuk mengelabui orang-orang yang awam, maka perlu  perlu untuk dijelaskan, yaitu bahaya besar yang mengancam Islam dan umat Islam karena aktifitas tersebut berisi ketergantungan kepada selain Allah serta menyelisihi perintah-Nya dan perintah Rasul-Nya.<\/p>\n<p>Setiap muslim boleh pergi ke dokter penyakit dalam, bedah, syaraf atau sejenisnya, untuk memeriksakan penyakitnya dan mengobatinya dengan obat-obatan yang dibolehkan yang sesuai dengan syariat, sepanjang yang diketahuinya dalam ilmu kedokteran. Karena hal itu merupkan usaha yang wajar dan tidak menafikan tawakal kepada Allah. Allah <i>Subhanahu wa Ta’ala<\/i> menurunkan penyakit dan menurunkan obat bersamanya, yang diketahui oleh orang yang mengetahuinya dan tidak diketahui oleh orang yang tidak mengetahuiya. Tetapi Allah tidak menjadikan kesembuhan para hamba-Nya pada sesuatu yang diharamkan atas mereka.<\/p>\n<p>Orang yang sakit tidak boleh pergi kepada dukun, yang mengklaim mengetahui perkara-perkara gaib, untuk mengetahui penyakitnya. Demikian pula tidak boleh mempercayai apa yang mereka beritakan. Sebab, mereka berbicara tentang perkara gaib dengan menerka-nerka atau mendatangkan jin untuk meminta bantuan kepadanya terhadap apa yang mereka inginkan. Mereka ini dihukumi sebagai kafir dan sesat, ketika mereka mengklaim mengetahui perkara gaib. Imam Muslim meriwayatkan dalam <i>Shahih<\/i>-nya bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>“<i>Barangsiapa mendatangi peramal lalu menanyakan kepadanya tentang sesuatu, maka tidak diterima shalatnya selama 40 hari<\/i>.”<\/p>\n<p>Dari Abu Hurairah <i>radhiyallahu ‘anhu<\/i> dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, beliau bersabda,<\/p>\n<p>“<i>Barangsiapa mendatangi dukun lalu mempercayai apa yang diucapkannya, maka ia telah kafir terhadap apa yang diturunkan kepada Muhammad<\/i>.” (HR. Abu Daud)<\/p>\n<p>Hadis ini diriwayatkan juga oleh Ahlus Sunan yang empat dan dishahihkan al-hakim dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, dengan redaksi:<\/p>\n<p>“<i>Barangsiapa mendatangi peramal atau dukun lalu mempercayai apa yang dikatakannya, maka ia telah kafir kepada apa yang diturunkan kepada Muhammad<\/i>.”<\/p>\n<p>Dari Imran bin Hushain <i>radhiyallahu ‘anhu<\/i>, ia mengatakan bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>“<i>Bukan termasuk golongan kami orang yang <\/i><i>mengaitkan kesialannya pada burung (atau benda lainnya), melakukan perdukunan atau meminta didukuni, menyihir atau minta disihirkan untuknya. Dan barangsiapa datang kepada dukun lalu mempercayai apa yang dikatakannya, maka ia telah kafir kepada apa yang diturunkan kepada Muhammad<\/i>.” (HR. al-Bazzar dengan sanad yang baik).<\/p>\n<p>Dalam hadis-hadis tersebut berisi larangan mendatangi para peramal, dukun, penyihir, dan sejenisnya, bertanya dan mempercayai mereka, serta ancaman terhadap hal itu. Kewajiban atas para penguasa, penegak hukum, dan selainnya dari kalangan yang memiliki kemampuan dan kekuasaan, melarang orang-orang mendatangi dukun, peramal dan sejenisnya, melarang menjajakan sesuatu pernik-pernik perdukunan di pasar-pasar\/media dan selainnya, melarang mereka dengan tegas, melarang siapa saja yang datang kepada mereka.<\/p>\n<p>Tidak boleh tertipu dengan kejujuran mereka di suatu perkara dan tidak pula peduli dengan banyaknya orang yang datang kepada mereka, sebab orang-orang datang tersebut juga tidak mengetahui hakikat perdukunan ini. Karena Rasul <i>shallallahu ‘alaihi wa sallam<\/i> telah melarang mendatangi dukun, bertanya kepada mereka dan mempercayai mereka, karena dalam permasalahan ini berisikan kemungkaran yang besar, bahaya yang besar, akibat yang buruk, dan karena mereka adalah pendusta lagi pembuat dosa.<\/p>\n<p>Demikian pula dalam hadis ini berisi dalil atas kekafiran dukun dan penyihir, karena keduanya mengklaim mengetahui perkara gaib, dan itu adalah kekafiran; serta karena keduanya mengklaim mengetahui perkara gaib, dan itu adalah kekafiran; serta karena keduanya tidak sampai kepada tujuan keduanya melainkan dengan bantuan jin dan mengabdi kepadanya, dan itu adalah kekafiran dan kesyirikan kepada Allah <i>Subhanahu wa Ta’ala<\/i>. Demikian pula orang yang mempercayai dakwaan mereka, sama dengan mereka.<\/p>\n<p>Setiap orang yang memperoleh perkara-perkara ini dari orang yang memberikannya, maka Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> berlepas diri darinya. Tidak boleh seorang muslim tunduk kepada apa yang mereka duga sebagai penyembuhan, seperti huruf-huruf tak bermakna atau menimpakan timah dan sejenisnya dari khurafat-khurafat yang mereka lakukan. Sebab, ini termasuk perdukunan dan pengelabuan terhadap manusia. Siapa yang ridha dengan hal itu, maka ia telah membantu mereka atas kebatilan dan kekafiran mereka.<\/p>\n<p>Dengan demikian pula tidak boleh bagi seorang muslim pergi kepada mereka untuk bertanya kepada mereka tentang siapa yang akan dinikahi putranya atau kerabatnya, atau apa yang bakal terjadi di antara suami-istri berikut keluarganya berupa cinta, kesetiaan, permusuhan, perceraian dan sejenisnya. Karena ini merupakan perkara gaib yang hanya diketahui oleh Allah <i>Subhanahu wa Ta’ala<\/i>. Sihir termasuk perkara yang diharamkan yang membawa kepada kekafiran, sebagaimana firman Allah <i>Subhanahu wa Ta’ala<\/i> tentang dua malaikat dalam surat al-Baqarah,<\/p>\n<p>“<i>Sedang keduanya tidak mengajarkan (sesuatu) kepada seorangpun sebelum mengatakan: &#8220;Sesungguhnya kami hanya cobaan (bagimu), sebab itu jangnalah kamu kafir&#8221;. Maka mereka mempelajari dari kedua malaikat itu apa yang dengan sihir itu, mereka dapat menceraikan antara seorang (suami) dengan isterinya . Dan mereka itu (ahli sihir) tidak memberi mudharat dengan sihirnya kepada seorangpun, kecuali dengan izin Allah. Dan mereka mempelajari sesuatu yang tidak memberi mudharat kepadanya dan tidak memberi manfaat. Demi, sesungguhnya mereka telah meyakini bahwa barangsiapa yang menukarnya (kitab Allah) dengan sihir itu, tiadalah baginya keuntungan di akhirat, dan amat jahatlah perbuatan mereka menjual dirinya dengan sihir, kalau mereka mengetahui<\/i>.” (QS. Al-Baqarah: 102)<\/p>\n<p>Ayat suci ini menunjukkan bahwa sihir itu perbuatan kafir dan bahwa para penyihir itu memisahkan antara seseorang dengan isterinya. Demikian pula ayat ini menunjukkan bahwa sihir itu tidak memberikan manfaat dan mudharat dengan sendirinya, melainkan sihir itu hanyalah berpengaruh dengan seizin Allah yang bersifat kauni dan qadari (berdasarkan takdir Allah). Kaerna Allah <i>Subhanahu wa Ta’ala<\/i>-lah yang menciptakan kebaikan dan keburukan. Mudharatnya sangat besar atas orang-orang yang melakukan kedustaan, yang mewarisi ilmu-ilmu ini dari orang-orang musyrik dan memakainya di hadapan orang-orang yang lemah akalnya. Inna lillahi wa inna ilaihi raji’un. Dan cukuplah Allah bagi kita dan sebaik-baik Penolong.<\/p>\n<p>Demikian pula ayat ini menunjukkan bahwa orang-orang yang mempelajari sihir hanyalah mempelajari apa yang membahayakan diri mereka dan tidak memberikan manfaat kepada mereka, serta mereka juga tidak mendapatkan keberuntungan di sisi Allah. Ini ancaman besar yang menunjukkan betapa mereka sangat merugi di dunia dan akhirat. Mereka telah menjual diri mereka dengan harga yang paling murah. Karenanya, Allah <i>Subhanahu wa Ta’ala<\/i> mencela mereka atas hal itu, dengan firman-Nya, “Dan amat jahatlah perbuatan mereka menjual dirinya sendiri dengan sihir, kalau mereka mengetahui.”<\/p>\n<p>Kita memohon kepada Allah afiat dan keselamatan dari kejahatan para penyihir, para dukund an semua pesulap lainnya. Demikian pula kita memohon kepada Allah <i>Subhanahu wa Ta’ala<\/i> agar melindungi umat Islam dari keburukan mereka, memberi taufik kepada para pemimpin umat Islam untuk mengingatkan bahaya mereka serta melaksanakan hukum Allah terhadap mereka. Sehingga para hamba terbebas dari kemudharatan mereka dan perbuatan mereka yang busuk. Sesungguhnya Dia Maha Memberi lagi Maha Pemurah.<\/p>\n<p>Allah telah menyariatkan kepada para hamba-Nya apa yang dapat mereka jadikan tameng dari keburukan sihir sebelum terlaksana, dan Dia menjelaskan kepada mereka apa yang bisa menyembuhkannya setelah sihir tersebut terlaksana, sebagai rahmat dari-Nya untuk mereka, karunia dari-Nya untuk mereka, dan menyempurnakan nikmat-Nya atas mereka. Berikut ini adalah penjelasan tentang hal-hal yang dapat dijadikan sebagai tameng dari keburukan sihir sebelum terlaksana dalam hal-hal yang dapat menyembuhkannya setelah sihir itu terlaksana, yaitu hal-hal yang diperbolehkan secara syar’i.<\/p>\n<p>Adapun yang dapat membentengi dari bahaya sihir sebelum terlaksana, maka yang terpenting dan paling bermanfaat ialah membentengi diri dengan dzikir-dzikir syar’i, doa-doa, dan ta’awwudzat ma’tsurah. Di antaranya, membaca ayat-Kursi seusai shalat wajib, setelah dzikir-dzikir disyariatkan setelah salam, dan membacanya ketika tidur. Ayat kursi adalah ayat teragung dalam Alquran, yaitu firman-Nya,<\/p>\n<p>“<i>Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia Yang Hidup kekal lagi terus menerus mengurus (makhluk-Nya). tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang di langit dan di bumi. Tiada yang dapat memberi syafa&#8217;at di sisi Allah tanpa izin-Nya? Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka, dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dan Allah tidak merasa berat memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar<\/i>.” (QS. Al-Baqarah: 255)<\/p>\n<p>Membawa <i>Qul huwallahu ahad<\/i>, <i>Qul a’udzu birabbil falaq<\/i>, dan <i>Qul a’udzu birabbin nas<\/i> seusai tiap-tiap shalat wajib, dan membaca ketiga surah tersebut masing-masing tiga kali di awal siang sesudah shalat Shubuh dan pada awal malam setelah shalat Maghrib.<\/p>\n<p>Membaca dua ayat akhir surah Al-Baqarah pada awal malam, yaitu firman Allah <i>Subhanahu wa Ta’ala<\/i>,<\/p>\n<p>“<i>Rasul telah beriman kepada Al Qur&#8217;an yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka mengatakan), ‘Kami tidak membeda-bedakan antara seseorangpun (dengan yang lain) dari rasul-rasul-Nya’, dan mereka mengatakan, ‘Kami dengar dan kami ta&#8217;at.’ (Mereka berdo&#8217;a), ‘Ampunilah kami ya Tuhan kami dan kepada Engkaulah tempat kembali’<\/i>.”<\/p>\n<p>Shahih dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bahwa beliau bersabda,<\/p>\n<p>“<i>Barangsiapa membaca ayat Kursi pada suatu malam, maka ia senantiasa ada yang menjaganya yang berasal dari Allah, dan ia tidak didekati oleh setan hingga pagi hari<\/i>.”<\/p>\n<p>Shahih pula dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bahwa beliau bersabda,<\/p>\n<p>“<i>Barangsiapa membaca dua ayat dari akhir surah al-Baqarah dalam suatu malam, maka itu mencukupinya<\/i>.”<\/p>\n<p>Maknanya, <i>wallahu a’lam<\/i>, yakni menjaganya dari segala yang jahat.<\/p>\n<p>Memperbanyak ta’awwudz dengan kalimat-kalimat sempurna dari keburukan makhluk ciptaan-Nya pada malam dan siang hari, dan ketika singgah di suatu tempat, dalam bangunan, padang pasir, udara atau laut. Berdasarkan sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p>“<i>Barangsiapa singgah di suatu tempat kemudian mengucapkan, “Aku berlindung kepada Allah dengan kalimat-kalimat Allah yang sempurna dari keburukan makhluk ciptaannya, maka tidak ada sesuatu pun yang membahayakannya hingga ia pergi dari persinggahannya itu<\/i>.”<\/p>\n<p>Setiap muslim mengucapkan di awal siang dan di awal malam sebanyak tiga kali:<\/p>\n<p>“<i>Dengan menyebut nama Allah yang dengan nama-Nya tidak ada sesuatu pun, baik di bumi maupun di langit, yang membahayakan. Dan Dia Maha Mendengar lagi Maha Mengetahui<\/i>.”<\/p>\n<p>Karena shahihnya motivasi mengenai hal itu dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dan bahwa hal itu adalah sebab keselamatan dan segala keburukan.<\/p>\n<p>Dzikir-dzikir dan ta’awwudz ini merupkan faktor terbesar untuk membentengi sihir dan keburukan-keburukan lainnya, bagi siapa yang memeliharanya dengan kejujuran, keimanan, keyakinan kepada Allah, bersandar kepadanya, dan lapang dada terhadap esensi yang ditunjukkannya. Ia juga merupakan senjata terbesar untuk menghilangkan sihri setelah terlaksana, disertai dengan memperbanyak merendah kepada Allah dan memohon kepada-Nya agar menghilangkan kemudharatan serta menghilangkan penderitaan.<\/p>\n<p>Di antara doa-doa yang shahih dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i> untuk mengobati berbagai penyakit akibat sihir dan selainnya, dan beliau meruqyah para sahabatnya dengannya,<\/p>\n<p>“<i>Ya Allah, Tuhan manusia, hilangkanlah penyakit, dan sembuhkanlah Engkau adalah Dzat Yang Menyembuhkan. Tiada kesembuhan kecuali kesembuhan dari-Mu, kesembuhan yang tidak meninggalkan penderitaan<\/i>.”<\/p>\n<p>Beliau membacanya tiga kali. Dan di antara ruqyah yang dengannya Jibril meruqyah Nabi <i>shallallahu ‘alaihi wa sallam<\/i> ialah ucapannya,<\/p>\n<p>“<i>Dengan menyebut nama Allah aku meruqyahmu dari segala sesuatu yang mengganggumu dari keburukan setiap jiwa atau mata orang yang dengki. Mudah-mudahan Allah menyembuhkanmu, dengan nama Allah aku meruqyahmu<\/i>.”<\/p>\n<p>Ulangi hal itu tiga kali.<\/p>\n<p>Di antara penyembuhan sihir setelah sihir itu terlaksana, yaitu penyembuhan yang bermanfaat bagi seseorang ketika ia tidak mampu menyetubuhi isterinya, ialah mengambil tujuh daun bidara yang masih hijau lalu menumbuknya dengan batu atau sejenisnya dan meletakkannya di bejana serta menuangkan di atasnya air yang cukup untuk mandi dan dibacakan di dalamnya ayat Kursi, Al-Kafirun, Al-Ikhlas, Al-Falaq, An-Nas, ayat-ayat sihir yang terdapat dalam surah Al-A’raf yaitu firman Allah,<\/p>\n<p>“<i>Dan Kami wahyukan kepada Musa: ‘Lemparkanlah tongkatmu!’. Maka sekonyong-konyong tongkat itu menelan apa yang mereka sulapkan. Karena itu nyatalah yang benar dan batallah yang selalu mereka kerjakan. Maka mereka kalah di tempat itu dan jadilah mereka orang-orang yang hina<\/i>.” (QS. Al-A’raf: 117-119)<\/p>\n<p>Ayat-ayat dalam surah Yunus yaitu firman-Nya,<\/p>\n<p>“<i>Fir&#8217;aun berkata (kepada pemuka kaumnya): ‘Datangkanlah kepadaku semua ahli-ahli sihir yang pandai!’ Maka tatkala ahli-ahli sihir itu datang, Musa berkata kepada mereka: ‘Lemparkanlah apa yang hendak kamu lemparkan.’ Maka setelah mereka lemparkan, Musa berkata: ‘Apa yang kamu lakukan itu, itulah yang sihir, sesungguhnya Allah akan menampakkan ketidak benarannya.’ Sesungguhnya Allah tidak akan membiarkan terus berlangsungnya pekerjaan orang-yang membuat kerusakan. Dan Allah akan mengokohkan yang benar dengan ketetapan-Nya, walaupun orang-orang yang berbuat dosa tidak menyukai(nya)<\/i>.” (QS. Yunus: 79-82)<\/p>\n<p>Ayat-ayat yang terdapat dalam surat Thaahaa,<\/p>\n<p>“<i>(Setelah mereka berkumpul) mereka berkata: ‘Hai Musa (pilihlah), apakah kamu yang melemparkan (dahulu) atau kamikah orang yang mula-mula melemparkan?’ Berkata Musa: ‘Silahkan kamu sekalian melemparkan’. Maka tiba-tiba tali-tali dan tongkat-tongkat mereka, terbayang kepada Musa seakan-akan ia merayap cepat, lantaran sihir mereka. Maka Musa merasa takut dalam hatinya. Kami berkata: ‘Janganlah kamu takut, sesungguhnya kamulah yang paling unggul (menang)’. Dan lemparkanlah apa yang ada ditangan kananmu, niscaya ia akan menelan apa yang mereka perbuat. ‘Sesungguhnya apa yang mereka perbuat itu adalah tipu daya tukang sihir (belaka). Dan tidak akan menang tukang sihir itu, dari mana saja ia datang’.<\/i>” (QS. Thaahaa: 65-69)<\/p>\n<p>Setelah membaca apa yang telah disebutkan tadi dalam air, ia minum darinya sebanyak tiga kali dan mandi dengan sisanya. Dengan hal itu, maka penyakit tersebut akan lenyap insya Allah. Jika merasa perlu untuk mempergunakannya dua kali atau lebih, maka tidak mengapa hingga penyakit tersebut lenyap. Di antara penyembuhan sihir juga, dan itu penyembuhan yang paling bermanfaat, ialah mengerahkan upaya untuk mengetahui tempat sihir itu; di tanah, gunung atau selainnya. Jika telah diketahui, dikeluarkan dan dihancurkan, maka sihir itu menjadi batal. Inilah yang bisa dijelaskan dari hal-hal yang bisa membentengi sihir dan menyembuhkannya. Dan Allah-lah Yang Memberikan taufik.<\/p>\n<p>Adapun menyembuhkan sihir dengan amalan penyihir, yaitu mendekatkan diri kepada jin dengan penyembelihan atau pengabdian-pengabdian selainnya, maka ini tidak boleh. Karena ini merupakan perbuatan sihir, bahkan merupakan syirik besar. Yang wajib ialah waspada terhadap hal itu. Demikian pula tidak boleh mengobatinya dengan bertanya kepada para dukun, peramal dan pesulap serta mempercayain apa yang mereka ucapkan. Karena mereka tidak beriman dan karena mereka pendusta lagi suka melakukan dosa, yang mengklaim mengetahui perkara gaib dan mengelabui manusia. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> telah memperingatkan supaya tidak mendatangi, bertanya dan memperdayai mereka, sebagaimana telahd ijelaskan di awal risalah ini.<\/p>\n<p>Shahih dari Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bahwa beliau ditanya tentang nusyrah, maka beliau bersabda, “Itu termasuk perbuatan setan.” (HR. Imam Ahmad dan Abu Daud dengan sanad yang baik). Nusyrah adalah mengatasi sihir dari orang yang disihir. Yang dimaksudkan beliau dengan sabdanya ini ialah nusyrah yang dilakukan masyarakat Jahiliyah, yaitu bertanya kepada penyihir untuk mengatasi sihir atau mengatasinya dengan sihir yang sama dari penyihir yang lain.\\adapun mengatasi sihir dengan ruqyah, muta’awwidzat yang disyariatkan dan doa-doa yang diperbolehkan, maka tidak mengapa dengan hal itu, sebagaimana telah disinggung. Allamah Ibnul Qayyim telah menashkan hal itu, dan Abdurrahman bin Hasan dalam Fath al-Masjid. Dan ahli ilmu selainnya juga telah menashkan hal yang sama.<\/p>\n<p>Allah-lah yang dimohon agar memberi taufik kepada umat Islam agar selamat dari segala keburukan, memelihara agama mereka, memberikan kepada mereka pemahaman dalam agama dan selamat dari segala yang menyelisihi syariatnya. Semoga shalawat dan salam senantiasa Allah limpahkan atas hamba dan Rasul-Nya, Muhammad, keluarganya dan para sahabatnya.<\/p>\n<p>Majmu Fatawa wa Maqalat Mutanawwi’ah, Ibnu Baz, jilid 3, hal. 274-281<\/p>\n<p>Sumber: <i>Fatwa-Fatwa Terkini Jilid 3<\/i>, Darul Haq Cetakan IV<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Sihir dan Perdukunan Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya. Mengingat karena banyaknya para dukun pada saat ini, mereka mengklaim sebagai tabib\/ahli pengobatan alternatif dan ternyata mereka mengobati lewat sihir atau perdukunan. Apalagi mereka tersebar di beberapa wilayah dan berusaha untuk mengelabui orang-orang yang awam, maka perlu [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":8391,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[17322,12214,17320,17319,17321],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Sihir dan Perdukunan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Sihir dan Perdukunan Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya. Mengingat karena banyaknya para\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Sihir dan Perdukunan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Sihir dan Perdukunan Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya. Mengingat karena banyaknya para\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-03-15T22:49:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/dukun-paranormal.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"463\" \/>\n\t<meta property=\"og:image:height\" content=\"291\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Hukum Sihir dan Perdukunan\",\"datePublished\":\"2013-03-15T22:49:27+00:00\",\"dateModified\":\"2016-04-22T10:06:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html\"},\"wordCount\":2443,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ditipu dukun cabul\",\"dukun\",\"hukuman dukun\",\"percaya dukun\",\"uu dukun\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html\",\"name\":\"Hukum Sihir dan Perdukunan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-03-15T22:49:27+00:00\",\"dateModified\":\"2016-04-22T10:06:27+00:00\",\"description\":\"Hukum Sihir dan Perdukunan Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya. Mengingat karena banyaknya para\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Sihir dan Perdukunan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Sihir dan Perdukunan &#8226; KonsultasiSyariah.com","description":"Hukum Sihir dan Perdukunan Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya. Mengingat karena banyaknya para","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Sihir dan Perdukunan &#8226; KonsultasiSyariah.com","og_description":"Hukum Sihir dan Perdukunan Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya. Mengingat karena banyaknya para","og_url":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-03-15T22:49:27+00:00","article_modified_time":"2016-04-22T10:06:27+00:00","og_image":[{"width":463,"height":291,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/dukun-paranormal.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Hukum Sihir dan Perdukunan","datePublished":"2013-03-15T22:49:27+00:00","dateModified":"2016-04-22T10:06:27+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html"},"wordCount":2443,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ditipu dukun cabul","dukun","hukuman dukun","percaya dukun","uu dukun"],"articleSection":["AQIDAH"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html","url":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html","name":"Hukum Sihir dan Perdukunan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-03-15T22:49:27+00:00","dateModified":"2016-04-22T10:06:27+00:00","description":"Hukum Sihir dan Perdukunan Segala puji bagi Allah semata. Shalawat dan salam atas seseorang yang tiada nabi sesudahnya. Mengingat karena banyaknya para","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15614-hukum-sihir-dan-perdukunan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Hukum Sihir dan Perdukunan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15614"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15614"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15614\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/8391"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}