{"id":15778,"date":"2013-01-10T02:00:34","date_gmt":"2013-01-09T19:00:34","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15778"},"modified":"2016-04-22T17:06:06","modified_gmt":"2016-04-22T10:06:06","slug":"haruskah-kita-bermadzhab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html","title":{"rendered":"Haruskah Kita Bermadzhab?"},"content":{"rendered":"<h2><strong>Bermadzhab  dalam Islam<\/strong><\/h2>\n<p>Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini, malas belajar agama.<\/p>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamu’alaikum warahmatullah wabarakatuh.<\/p>\n<p>Saya mau bertanya, haruskah kita fokus ke satu <a title=\"madzhab\" href=\"https:\/\/konsultasisyariah.com\/https:\/\/konsultasisyariah.com\/bolehkah-kita-ber-madzab\/\" target=\"_blank\"><em>madzhab<\/em><\/a>?<\/p>\n<p>Dari: Fajar<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<p>Wa’alaikumussalam warahmatullah wabarakatuh.<\/p>\n<p><em>Bismillah, was shalatu was salamu &#8216;ala rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p><strong>Pertama<\/strong>, Pertanyaan semacam ini bagi sebagian kalangan mungkin layak dikatakan abang-abang lambe. Betapa tidak, banyak diantara kita yang mempertanyakan hal ini, namun sejatinya belum bisa memahami konsekuensinya. Kebanyakan orang yang kebingungan harus memilih madzhab tertentu, dia sendiri sebenarnya tidak memahami isi madzhab-madzhab itu.<\/p>\n<p>Sebagai contoh misalnya, ada orang yang menyarankan agar kita memilih madzhab Syafii. Dan kita pun yakin bahwa itu lebih dekat dengan kebenaran. Kemudian, setelah kita merasa mantap untuk memilih madzhab Syafii, apa yang harus kita lakukan selanjutnya. Diam saja, tanya ustadz, baca buku, atau bagaimana?<\/p>\n<p>Kita sangat yakin, kebanyakan orang yang menghadapi semacam ini, dia hanya akan mengambil sikap diam saja. Karena dia sendiri tidak tahu apa yang harus dia lakukan ketika ingin mengikuti madzhab Syafii. Anehnya, dia sendiri enggan untuk kemudian mempelajari buku-buku dan karya ulama bermadzhab Syafii. Ujung-ujungnya, dia hanya bisa bertanya kepada ustadz atau kiyai yang dia yakini bermadzhab Syafii. Anda tahu bagaimana hasilnya?<\/p>\n<p>Ya, sejatinya orang ini tidak menganut madzhab Imam Syafii, tapi menganut madzhab sang kiyai atau ustadznya. Dus.., omong kosong ketika dia mengaku-aku dan merasa bangga dengan madzhab Syafii, sementara dia sendiri tidak mengenal madzhab Imam Syafii. Karena itu, Anda tidak perlu heran, ketika banyak pendapat masyarakat syafiiyah di tempat kita, yang justru bertentangan dengan pendapat imam madzhabnya. Salah satu contohnya adalah dalam masalah peringatan kematian. Mereka yang membela dan melestarikannya, semuanya mengaku bermadzhab Syafii. Padahal Imam Syafii dan ulama madzhab syafiiyah sendiri menentangnya.<\/p>\n<p>Anda bisa baca keterangan ini lebih panjang di: <strong><em><a title=\"menghadiahkan pahala sedekan untuk mayit\" href=\"https:\/\/konsultasisyariah.com\/menghadiahkan-pahala-sedekah-untuk-mayit\/\" target=\"_blank\">Menghadiahkan Pahala Sedekah untuk Mayit<\/a><\/em><\/strong><\/p>\n<p>Karena itu, yang lebih penting bukan Anda mengaku bermadzhab apa. Tapi yang lebih penting adalah belajar dan belajar. Memahami agama ini dari sumber-sumbernya. Dengan demikian, Anda akan bisa menimbang, manakah diantara semua pendapat itu yang lebih mendekati kebenaran. Dengan demikian Anda bisa mengambil sikap dengan penuh keyakinan, karena Anda tahu dasarnya. Dari pada menjadi orang awam, yang kebingungan dan terombang-ambing dalam lautan perselisihan.<\/p>\n<p><strong>Kedua<\/strong>, makna kata <strong>madzhab<\/strong><\/p>\n<p>Agar kita bisa memahami lebih sempurna, terlebih dahulu kita pahami makna kata madzhab. Secara bahasa, madzhab artinya tujuan keberangkatan. Kemudian kata ini mengalami perubahan, sehingga digunakan untuk menyebut kesimpulan hukum yang menjadi tujuan akhir pembahasan, sebagaimana keterangan al-Munawi dalam <em>at-Tawqif<\/em>.<\/p>\n<p>Ad-Dasuqi dalam hasyiahnya untuk <em>asy-Syarhul<\/em> <em>Kabir<\/em> mengatakan,<\/p>\n<p class=\"arab\">مَذْهَبَ مَالِكٍ مَثَلًا عِبَارَةٌ عَمَّا ذَهَبَ إلَيْهِ مِنْ الْأَحْكَامِ الِاجْتِهَادِيَّةِ<\/p>\n<p>Madzhab Malik berarti ungkapan untuk menyebut semua hukum hasil ijtihad yang menjadi pendapat Imam Malik (<em>Hasyiyah ad-Dasuqi &#8216;ala asy-Syarh al-Kabir<\/em>, 1:49).<\/p>\n<p>Atau denagn kalimat yang lebih ringkas, madzhab = pendapat. Bermadzhab, berarti mengikuti pendapat. Bermadzhab Syafii, artinya mengikuti pendapat Imam asy-Syafii, dst.<\/p>\n<p>Dengan demikian, seorang mungkin saja mengikuti banyak madzhab, dalam berbagai ibadahnya. Bahkan dalam satu kali shalat yang dia lakukan. Bisa saja orang shalat dengan cara takbir menurut madzhab Hanafi, sedekap menurut madzhab Maliki, rukuk dengan madzhab Syafii, dan i&#8217;tidal dengan madzhab Hambali. Kita tentu yakin, ada salah satu dari sekian tata cara dari masing-masing madzhab tersebut yang lebih mendekati kebenaran. Sehingga kita bisa mengambil kesimpulan, tidak mungkin ada satu madzhab yang pendapatnya benar secara mutlak.<\/p>\n<p><strong>Ketiga<\/strong>, kita sepakat bahwa Imam yang empat, Abu Hanifah, Malik bin Anas, Muhammad bin Idris asy-Syafii, dan Ahmad bin Hambal <em>rahimahumullah<\/em>, mereka semua adalah imam dan panutan bagi kaum muslimin generasi setelahnya. Allah jadikan pendapat mereka diterima di hati kaum muslimin, dari generasi ke generasi.<\/p>\n<p>Namun kita juga sepakat bahwa ijtihad tidak hanya terbatas pada empat ulama ini. Karena Islam tidak mungkin hanya berkutat pada pendapat empat imam ini. Masih banyak ulama lain yang sekelas dengan mereka, semacam ats-Tsauri, al-Auza&#8217;I, Ibnul Mubarak, Ishaq bin Rahuyah, Ibnu Uyainah, Ibnu Mahdi, Yahya bin Qathan, dll.<\/p>\n<p>Untuk itulah, para imam tersebut tidak pernah berharap agar madzhabnya disikapi sebagaimana syariah yang maksum dari kesalahan. Demikian pula, mereka sama sekali tidak bermaksud untuk memaksa orang lain agar mengikuti pendapatnya. Bahkan mereka menolak ketika ada orang lain yang mengambil pendapatnya, tanpa mengetahui dalil yang menjadi dasar mereka.<\/p>\n<p>Berikut diantara wasiat mereka,<\/p>\n<p>Imam Abu Hanifah mengatakan,<\/p>\n<p class=\"arab\">إذا قلت قولا يخالف كتاب الله تعالى وخبر الرسول صلى الله عليه و سلم فاتركوا قولي<\/p>\n<p>&#8220;Jika saya menyampaikan pendapat yang bertentangan denagn Al-Quran dan hadis Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka tinggalkanlah pendapatku.&#8221; (<em>Iqadzul Himam al-Fallani<\/em>, hlm. 50, dari <em>Shifat Shalat<\/em> <em>Nabi<\/em>, hlm. 48).<\/p>\n<p>Imam Malik pernah berpesan:<\/p>\n<p class=\"arab\">ليس أحد بعد النبي صلى الله عليه و سلم إلا ويؤخذ من قوله ويترك إلا النبي صلى الله عليه و سلم<\/p>\n<p>Siapapun setelah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, pendapatnya layak diambil atau ditolak. Kecuali keterangan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> (<em>al-Jami&#8217; Ibnu Abdil Bar<\/em>, 2:91, dari <em>Shifat Shalat<\/em> Nabi, hlm. 49).<\/p>\n<p>Imam asy-Syafii mangatakan,<\/p>\n<p class=\"arab\">كل ما قلت فكان عن النبي صلى الله عليه و سلم خلاف قولي مما يصح فحديث النبي أولى فلا تقلدوني<\/p>\n<p>Semua pendapatku, namun keterangan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bertentangan dengan pendapatku maka hadis Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lebih layak diikuti dan janganlah taqlid kepadaku. (Riwayat Ibnu Asakir dengan sanad shahih, dari <em>Shifat Shalat Nabi<\/em>, hlm. 52)<\/p>\n<p>Imam Ahmad berpesan,<\/p>\n<p class=\"arab\">لا تقلدني ولا تقلد مالكا ولا الشافعي ولا الأوزاعي ولا الثوري وخذ من حيث أخذوا<\/p>\n<p>&#8220;Janganlah kalian taqlid kepada aku, jangan pula taqlid kepada Malik, As-Syafii, Al-Auzai, At-Tsauri. Ambillah dari mana mereka mengambil.&#8221; (<em>I&#8217;lam al-Muwaqi&#8217;in<\/em>, 2:201).<\/p>\n<p>Kita bisa memastikan, bagaimana semangat mereka dalam mengajarkan kebaikan kepada umat. Sama sekali bukan dalam rangka membangun kelompok baru, bukan pula menciptakan perbedaan di kalangan umat.<\/p>\n<p><strong>Keempat<\/strong>, mengapa hanya 4 ini yang terkenal?<\/p>\n<p>Diantara balasan yang kebaikan yang Allah berikan kepada mereka, atas jasa besar mereka bagi kaum muslimin, Allah abadikan karya mereka dan pendapat mereka melebihi ulama lainnya. Sebagaimana yang dinyatakan Imam Malik,<\/p>\n<p class=\"arab\">ما كان لله بقي<\/p>\n<p>&#8220;Sesuatu yang murni untuk Allah maka akan lebih langgeng&#8221;<\/p>\n<p>Allah ciptakan para murid yang menimba ilmu dari mereka, mengabadikan pendapat dan perjalanan hidup mereka. Para murid itu mencatat pendapat mereka, penjelasan mereka, tanya jawab bersama mereka, termasuk prinsip mereka dalam berijtihad. Sehingga sejarah kehidupan, ideologi, dan pemahaman mereka dikenang oleh masyarakat generasi setelahnya.<\/p>\n<p>Dalam perjalanannya, para ulama generasi selanjutnya, berusaha meniru metodologi mereka dalam berijtihad dan mengambil kesimpulan hukum. Mereka lebih mengikuti pada prinsip para imam dalam menyimpulkan pendapat, ketimbang mengikuti pendapat sang imam. Sehingga terbentuklah metodologi menggali kesimpulan dalil yang membedakan mereka dengan madzhab yang lainnya. Mengingat 4 orang ini yang lebih banyak pengikutnya, jadilah madzhab 4 imam ini lebih dikenal dibandingkan ulama lain yang sezaman dengan mereka.<\/p>\n<p><strong>Kelima<\/strong>, haruskah kita taqlid kepada madzhab?<\/p>\n<p>Ketika menjelaskan tentang hukum taqlid madzhab, Dr. Abdullah al-Judai mengatakan,<\/p>\n<p class=\"arab\">أنَّ النَّاسَ صنفَانِ، عالمٌ مجتهدٌ، وَعَامِيٌّ مقلِّدٌ، فأمَّا المجتهدُ فقدْ امتنعَ عليهِ التَّقليدُ ما دامَ قادرًا على الاجتهادِ، وأمَّا المقلَّدُ فإنَّه مأمورٌ بسؤالِ من يقدرُ على سُؤالهِ من أهلِ العلمِ، ولا يتقيَّدُ بمذهبٍ من المذاهبِ الأربعَةِ، وإنَّما هو كما يقولُ بعضُ العلماءِ: (مذهبُهُ مَذهبُ من يسْتَفتِيهِ) ، وعلَى هذا أكثرُ أهلِ العلمِ.<\/p>\n<p>Sesungguhnya manusia terbagi menjadi dua golongan: Alim mujtahid dan Awam yang taqlid. Seorang mujtahid, dia tidak diperbolehkan untuk taqlid selama dia masih mampu untuk berijtihad. Sementara orang yang taqlid, dia diperintahkan untuk bertanya kepada ulama yang mampu menjawab pertanyaannya. Dan tidak harus terikat dengan madzhab tertentu dari empat madzhab di atas. Statusnya sebagaimana yang dikatakan sebagian ulama: &#8220;Madzhabnya orang awam sama denagn madzhabnya orang yang dia mintai fatwa.&#8221; Inilah yang menjadi pegangan para ulama.<\/p>\n<p>Kemudian beliau melanjutkan,<\/p>\n<p class=\"arab\">لكنَّ التَّتلمُذَ لمن يقصِدُ تحصيلَ آلَةِ الاجتهادِ على مذهبِ من هذهِ المذاهبِ لأجلِ ما وقعَ من العِنايَةِ بها مشروعٌ صحيحٌ؛ نظرًا لما يُحقِّقُ من المصالحِ العظيمَةِ في مراتِبِ العلمِ، ولا ضرُورَةَ لتسميَّتِهِ تقليدًا<\/p>\n<p>Namun, orang yang berusaha menggali untuk mendapatkan metodologi berijtihad menurut salah satu madzhab dalam rangka memberikan perhatian kepadanya, hukumnya disyariatkan dan dibenarkan. Mengingat terwujudnya kemaslahatan yang besar dengan adanya penerapan tingkatan ilmu. Dan tidak masalah jika bentuk semacam ini disebut <a title=\"taqlid\" href=\"http:\/\/yufid.tv\/video-nasihat-islam-mengemudi-kendaraan-karena-taqlid\/\" target=\"_blank\"><strong>taqlid<\/strong><\/a>.<\/p>\n<p class=\"arab\">فإنْ كانَ في مراحِل العلمِ فلهُ بعضُ الحالِ يشبَهُ العامِّيَّ فيأخُذُ حُكمَهُ المذكُورَ آنفًا، ولهُ حالٌ يشبهُ المُجتهِدَ فيأخُذُ حُكمَهُ كذلكَ.<\/p>\n<p>Kaitannya dengan tingkatan ilmu, ulama yang mengkaji madzhab terkadang pada satu keadaan sama dengan orang awam. Sehingga berlaku hukum baginya sebagaimana yang telah disebutkan. Dan terkadang dia berada pada keadaan seperti layaknya mujtahid, sehingga berlaku hukum mujtahid baginya. (<em>Taisir Ilmi Ushul Fiqh<\/em>, 394 – 395).<\/p>\n<p>Dari keterangan beliau, kita bisa mengambil kesimpulan<\/p>\n<p>a. Manusia bertingkat-tingkat keilmuannya, ada yang awam, ada yang secara khusus belajar agama, ada yang ulama mujtahid, dan ada yang menjadi mujtahid mutlak.<\/p>\n<p>b. <a title=\"taqlid\" href=\"http:\/\/kajian.net\/kajian-audio\/Ceramah\/Syeikh%20Abu%20Usamah%20Az-Zahabi\/Bahaya%20Taqlid%20Buta%20%28Kajian%20di%20Lombok%29\" target=\"_blank\">Taqlid<\/a> yang dilakukan seseorang, sesuai dengan tingkatan ilmunya. Taqlid yang dilakukan orang awam, jelas berbeda dengan taqlid yang dilakukan mereka yang sedang belajar. Demikian pula taqlidnya seorang penuntut ilmu, tentu berbeda dengan taqlidnya ulama di atasnya, dst.<\/p>\n<p>c. Dari tingkatan keilmuan itu pula, ada orang yang taqlidnya mentahan. Dia hanya menerima hasil akhir, tanpa tahu dalilnya sepeserpun. Itulah model taqlid orang awam. Kemudian ada yang taqlid hanya pada bagian metodologi berfikir dan berijtihad, sehingga ketika mendapatkan kasus tertentu, dia bisa gunakan metodologi itu untuk mendapatkan jawabannya. Itulah tingkatan taqlid yang dilakukan ulama yang menisbahkan dirinya kepada madzhab tertentu.<\/p>\n<p>Kemudian, tidak lupa Dr. Abdullah al-Judai memberikan persyaratan ketika seseorang hendak taqlid kepada madzhab tertentu,<\/p>\n<p class=\"arab\">أمَّا الانتِسابُ بسببِ التَّلقِّي إلى واحدٍ من هذهِ المذاهبِ، فشرْطُ جوازِهِ أنْ لا يقترِنَ بعصبيَّةٍ<\/p>\n<p>&#8220;Adapun menisbahkan diri pada <a title=\"madzhab\" href=\"https:\/\/konsultasisyariah.com\/haruskah-kita-bermadzhab\" target=\"_blank\">madzhab<\/a> tertentu, disebabkan dia mengambil banyak ilmu dari salah satu madzhab, hukumnya boleh dengan syarat tidak diiringi dengan ta&#8217;asub (taqlid buta).&#8221; (<em>Taisir Ilmi Ushul Fiqh<\/em>, hlm. 395).<\/p>\n<p>Yang dimaksud taqlid buta di sini adalah memegangi semua pendapat madzhab tersebut, tanpa peduli benar dan salahnya.<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<h3><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/h3>\n<p><strong>Saksikan video tausyaiah ustadz DR. Muhammad Arifin Badri, MA tentang taqlid:<\/strong><\/p>\n<p><iframe src=\"http:\/\/www.youtube.com\/embed\/wbB-CXVxlA4?rel=0\" height=\"264\" width=\"470\" frameborder=\"0\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bermadzhab  dalam Islam Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini, malas belajar agama. Pertanyaan: Assalamu’alaikum warahmatullah wabarakatuh. Saya mau bertanya, haruskah kita fokus ke satu madzhab? Dari: Fajar<\/p>\n","protected":false},"author":7,"featured_media":15799,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193,29],"tags":[871],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Haruskah Kita Bermadzhab? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Bermadzhab  dalam Islam Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Haruskah Kita Bermadzhab? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Bermadzhab  dalam Islam Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-01-09T19:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/01\/cinta-islam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Haruskah Kita Bermadzhab?\",\"datePublished\":\"2013-01-09T19:00:34+00:00\",\"dateModified\":\"2016-04-22T10:06:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html\"},\"wordCount\":1375,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"featured\"],\"articleSection\":[\"AQIDAH\",\"Firqoh\",\"MANHAJ\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html\",\"name\":\"Haruskah Kita Bermadzhab? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-01-09T19:00:34+00:00\",\"dateModified\":\"2016-04-22T10:06:06+00:00\",\"description\":\"Bermadzhab  dalam Islam Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Haruskah Kita Bermadzhab?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Haruskah Kita Bermadzhab? &#8226; KonsultasiSyariah.com","description":"Bermadzhab  dalam Islam Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html","og_locale":"en_US","og_type":"article","og_title":"Haruskah Kita Bermadzhab? &#8226; KonsultasiSyariah.com","og_description":"Bermadzhab  dalam Islam Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini,","og_url":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-01-09T19:00:34+00:00","article_modified_time":"2016-04-22T10:06:06+00:00","og_image":[{"width":"460","height":"280","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/01\/cinta-islam.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Haruskah Kita Bermadzhab?","datePublished":"2013-01-09T19:00:34+00:00","dateModified":"2016-04-22T10:06:06+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html"},"wordCount":1375,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["featured"],"articleSection":["AQIDAH","Firqoh","MANHAJ"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html","url":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html","name":"Haruskah Kita Bermadzhab? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-01-09T19:00:34+00:00","dateModified":"2016-04-22T10:06:06+00:00","description":"Bermadzhab  dalam Islam Haruskah kita bermazhab? Ini menjadi pertanyaan orang yang baru menapaki dunia fikih. Sayangnya, mereka yang bertanya semacam ini,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15778-haruskah-kita-bermadzhab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Haruskah Kita Bermadzhab?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15778"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15778"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15778\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/15799"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15778"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15778"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15778"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}