{"id":15789,"date":"2013-01-07T14:50:30","date_gmt":"2013-01-07T07:50:30","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15789"},"modified":"2016-04-22T17:06:05","modified_gmt":"2016-04-22T10:06:05","slug":"adakah-nyi-roro-kidul","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html","title":{"rendered":"Adakah Nyi Roro Kidul?"},"content":{"rendered":"<h2><strong>Mitos Nyi Roro Kidul<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Sekarang lagi santer membahas <a title=\"nyi roro kidul\" href=\"https:\/\/konsultasisyariah.com\/adakah-nyi-roro-kidul\" target=\"_blank\"><em>Nyi Roro Kidul<\/em><\/a>? Bagaimana hukum orang yang mempercayainya?<\/p>\n<p>Nuwun.<br \/>\n<!--more--><br \/>\nDari: Wong Ciran<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Alhamdulillah was shalatu was salamu &#8216;ala rasulillah, wa ba&#8217;du<\/em><\/p>\n<p><strong>Fenomena<\/strong> yang cukup aneh bagi masyarakat kita adalah <a title=\"hobi klenik\" href=\"https:\/\/konsultasisyariah.com\/adakah-nyi-roro-kidul\" target=\"_blank\">hobi klenik<\/a>. Rasa penasaran mereka bangkit meluap untuk semua yang berbau klenik. Bahkan ada diantara mereka yang menghabiskan waktunya, hartanya, dan semua yang dia miliki, untuk membongkar tabir klenik. Dia tidak sadar, sejatinya dia sedang menjadi boneka bulan-bulanan setan. Wajar saja jika hampir semua media massa tidak ada yang kosong dari klenik. Sayangnya, mereka tidak mengkaji alam jin dengan kaca mata syariat, tapi melalui narasumber dukun dan paranormal.<\/p>\n<p>Fenomena Nyi Roro Kidul adalah salah satu contohnya. Masyarakat sibuk membahas, tanpa ada manfaat yang dia dapatkan. Kalaupun dia benar-benar ada, apa dia bisa membantu menyelesaikan masalah kita? Kalaupun kita kenal dia, apa rizki kita menjadi bertambah? Atau amal kita menjadi semakin sempurna?<\/p>\n<h3><strong>Adakah Nyi Roro Kidul?<\/strong><\/h3>\n<p>Ahlus Sunah dan mayortias kaum muslimin sepakat bahwa jin itu ada. Berbeda dengan pemikiran liberal yang menyangkal keberadaan makhluk berupa jin. Mereka beranggapan bahwa jin bukan makhluk konkrit namun kekuatan jiwa yang buruk. Namun pendapat mereka jelas salahnya dan tidak perlu dilirik.<\/p>\n<p>Dengan demikian, kita sepakat jin itu ada, meskipun tidak bisa terindra oleh manusia, sebagaimana yang Allah tegaskan dalam firmannya,<\/p>\n<p class=\"arab\">يَا بَنِي آدَمَ لاَ يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُم مِّنَ الْجَنَّةِ يَنزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْءَاتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لاَ تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاء لِلَّذِينَ لاَ يُؤْمِنُونَ<\/p>\n<p>“<em>Wahai anak Adam, janganlah sekali-kali kamu dapat ditipu oleh setan, sebagaimana ia telah mengeluarkan kedua ibu-bapakmu dari surga; ia menanggalkan pakaiannya dari keduanya untuk memperlihatkan–kepada keduanya–‘auratnya. Sesungguhnya iblis dan para pengikutnya melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka. Sesungguhnya, Kami telah menjadikan setan-setan itu pemimpin-pemimpin bagi orang-orang yang tidak beriman<\/em>.” (Qs. Al-A’raf:27)<\/p>\n<p>Firman Allah <em>Subhanahu wa Ta’ala<\/em> pada ayat ini, “<em>Sesungguhnya iblis dan para pengikutnya bisa melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka<\/em>,” menunjukkan bahwa manusia tidak dapat melihat jin, yaitu pada bentuk mereka yang asli.<\/p>\n<p>Akan tetapi jin bisa menjelma menjadi makhluk yang lain, sehingga bisa terindra oleh manusia. Baik dengan dilihat, didengar, atau diraba. Sebagaimana kisah Abu Hurairah <em>radhiyallahu ‘anhu<\/em> pada hadis berikut,<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwa beliau pernah ditugasi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk menjaga zakat ramadhan. Malam harinya datang seorang pencuri dan mengambil makanan. Dia langsung ditangkap oleh Abu Hurairah. “Akan aku laporkan kamu ke Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.” Orang inipun memelas. Minta dilepaskan karena dia sangat membutuhkan dan punya tanggungan keluarga. Dilepaslah pencuri ini. Siang harinya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bertanya kepada Abu Hurairah tentang kejadian semalam. Setelah diberi laporan, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “<em>Dia dusta, dia akan kembali lagi<\/em>.” Benar, di malam kedua dia datang lagi. Ditangkap Abu Hurairah, dan memelas, kemudian beliau lepas. Malam ketiga dia datang lagi. Kali ini tidak ada ampun. Orang inipun minta dilepaskan. “Lepaskan aku, nanti aku ajari bacaan yang bermanfaat untukmu.” Dia mengatakan:<\/p>\n<p class=\"arab\">إِذَا أَوَيْتَ إِلَى فِرَاشِكَ، فَاقْرَأْ آيَةَ الكُرْسِيِّ: {اللَّهُ لاَ إِلَهَ إِلَّا هُوَ الحَيُّ القَيُّومُ}، حَتَّى تَخْتِمَ الآيَةَ، فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، وَلاَ يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ<\/p>\n<p>“Jika kamu hendak tidur, bacalah ayat kursi sampai selesai satu ayat. Maka akan ada penjaga dari Allah untukmu, dan setan tidak akan mendekatimu sampai pagi.”<\/p>\n<p>Di pagi harinya, kejadian ini dilaporkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. kemudian beliau bersabda: &#8220;<em>Kali ini dia benar, meskipun aslinya dia pendusta<\/em>.&#8221; (HR. Bukhari 2311)<\/p>\n<p>Yang ditangkap oleh Abu Hurairah waktu itu adalah jin yang menjelma menjadi bentuk lain. Ketika menjelaskan hadis ini, al-Hafizh Ibnu Hajar mengatakan, “Jin terkadang menjelma dengan berbagai bentuk sehingga memungkinkan bagi manusia untuk melihatnya. Firman Allah <em>Ta’ala<\/em>, ‘<em>Sesungguhnya iblis dan para pengikutnya melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka,’ khusus pada kondisi bentuknya yang asli sebagaimana dia diciptakan.<\/em>” (<em>Fathul Bari<\/em>, 4:489).<\/p>\n<p>Sebagaimana jin bisa menjelma seperti anak kecil, jin juga bisa menjelma menjadi makhluk yang lain seperti yang diilustrasikan oleh manusia. Bisa saja jin berubah wujud seperti anak kecil gundul yang suka mencuri, kemudian diistilahkan masyarakat kita dengan tuyul, atau menjelma seperti wanita berambut panjang dengan wajah pucat, kemudian diistilahkan dengan kuntilanak, bisa juga berbentuk pocong, atau model-model lainnya. Tentu saja ini akan berbeda lagi dengan model klenik masyarakat di belahan daerah lainnya. Sebagian ada yang mengilustrasikan seperti vampire atau dracula, atau mayat hidup seperti zombi. Meskipun model-model hantu &#8216;luar negeri&#8217; ini tidak dikenal di masyarakat kita, sebagaimana model kuntilanak juga tidak dikenal di masyarakat cina.<\/p>\n<p>Apapun itu, yang jelas semua itu bukan bentuk asli mereka, tapi perubahan wujud mereka yang &#8216;dilaporkan&#8217; pernah terlihat oleh manusia. Sementara berbagai istilah yang beredar, tuyul, kuntilanak, vampire, dst. semuanya murni penamaan dari masyarakat.<\/p>\n<p>Tidak jauh berbeda dengan kasus Nyi Roro Kidul. Sejatinya itu merupakan perubahan wujud jin yang dilaporkan pernah dilihat seseorang. Kemudian dia gambar dan dinamai Nyi Roro Kidul. Namun, sekali lagi, itu bukan wajah asli. Itu wajah jelmaan si jin. Karena itu, bisa jadi yang menjelma seperti ratu kidul itu tidak hanya satu jin tapi banyak jin. Ketika dia ingin mengundang perhatian seseorang yang sedang &#8216;ngefans&#8217; sama ratu kidul, si jin usil ini kemudian mengubah diri menjelma seperti wajah si ratu, dan menipu orang yang melihatnya. Sungguh tertipu ketika ada orang yang merasa bangga setelah ketemu gambar Roro Kidul bergerak-gerak, disangkanya dia ketemu si ratu kidul, padahal aslinya sedang ditipu jin.<\/p>\n<h4><strong>Bumbu Klenik<\/strong><\/h4>\n<p>Untuk membuat kesan meyakinkan, para fans Ratu Kidul mengarang cerita dan mendongeng atas nama sejarah. Mereka sangkut pautkan cerita dusta itu dengan cuplikan sejarah yang sama sekali tidak ada hubungannya. Itulah tahayul yang dihembuskan para aktivis klenik dan paranormal, untuk menciptakan rasa penasaran bagi konsumen bodoh di sekitarnya.<\/p>\n<p>Bagian inilah yang wajib anda waspadai. Karena sejatinya itu adalah ulah para dukun dan paranormal, yang ngaku-ngaku punya hubungan erat dengan jin, untuk menarik simpati pasien. Sayangnya, media dan para selebritis terlalu membesar-besarkan para komentar mereka, sehingga menarik perhatian banyak orang.<\/p>\n<p>Kita berharap agar pihak yang berwenang turut menertibkan masalah ini, sehingga tayangan televisi di tempat kita akan lebih mendidik.<\/p>\n<h4><strong>Percaya pada Nyi Roro Kidul, Syirik?      <\/strong><\/h4>\n<p>Ada dua hal yang perlu dibedakan untuk menjawab kasus ini,<\/p>\n<p><strong>Pertama<\/strong>, jika sebatas percaya bahwa ada orang melihat jin yang menjelma menjadi makhluk seperti Roro Kidul, kemudian dia gambarkan sebagai sosok ratu, insyaaAllah tidak masalah dan bukan termasuk kesyirikan. Karena islam tidak menolak realita. Hanya saja, yang menjadi masalah, benarkah klaim orang yang mengaku ketemu si ratu itu? Ataukah hanya sebatas hayalan dan halusinasi. Atau bahkan bisa jadi hanya sebatas mimpi. Barangkali, yang ketiga inilah yang lebih sering terjadi.<\/p>\n<p>Mengingat, semua berita tentang ini bisa jadi benar dan bisa jadi salah, pilihan tidak perlu memikirkan dan bersikap cuek, insya Allah lebih baik, meskipun tidak kita pungkiri jika ada orang yang mengaku jujur pernah melihatnya. Karena percaya dan tidak percaya sama sekali tidak memberikan pengaruh bagi kehidupan kita.<\/p>\n<p><strong>Kedua<\/strong>, mempercayai dalam bentuk mengagungkan<\/p>\n<p>Lain halnya dengan mengagungkan. Mempercayai Nyi Roro Kidul dalam bentuk mengagungkan dirinya, atau gambarnya, atau memberikan sesajen untuknya, agar dia tidak mengganggu mannusia, hukumnya syirik. Allah berfirman,<\/p>\n<p class=\"arab\">وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْإِنْسِ وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ<\/p>\n<p><em>Ingatlah hari di waktu Allah menghimpunkan mereka semuanya (dan Allah berfirman): &#8220;Hai golongan jin, sesungguhnya kamu telah banyak menyesatkan manusia&#8221;, lalu berkatalah kawan-kawan meraka dari golongan manusia: &#8220;Ya Tuhan kami, sesungguhnya sebagian dari kami telah memanfaatkan dari sebagian (yang lain) dan kami telah sampai kepada waktu yang telah Engkau tentukan bagi kami&#8221;. Allah berfirman: &#8220;Neraka itulah tempat diam kamu, sedang kamu kekal di dalamnya, kecuali kalau Allah menghendaki (yang lain)<\/em>&#8220;. (QS. Al-An&#8217;am: 128)<\/p>\n<p><strong>Siapakah yang dibahas di ayat ini?<\/strong><\/p>\n<p>Ibnu Juraij menjelaskan,<\/p>\n<p>Dulu ketika masyarakat Jahiliyah melakukan safar, kemudian mereka hendak melewati lembah, mereka membaca, &#8220;Aku berlindung kepada mbau rekso (jin pemimpin) lembah ini.&#8221; Itulah bentuk &#8216; memanfaatkan sebagian mereka dari sebagian yang lain&#8217; kemudian meraka memohon ampunan pada hari kiamat (<em>Tafsir Ibn Katsir<\/em>, 3:338)<\/p>\n<p>Sikap mereka yang mengirim larung, sebagai bentuk persembahan kepada Nyi Roro Kidul, atau sesajen apapun bentuknya, sebagai bentuk pengabdian kepada Roro Kidul ketika hendak ketemu, itulah bentuk keyirikan.<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mitos Nyi Roro Kidul Pertanyaan: Sekarang lagi santer membahas Nyi Roro Kidul? Bagaimana hukum orang yang mempercayainya? Nuwun.<\/p>\n","protected":false},"author":7,"featured_media":15804,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Adakah Nyi Roro Kidul? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mitos Nyi Roro Kidul Pertanyaan: Sekarang lagi santer membahas Nyi Roro Kidul? Bagaimana hukum orang yang mempercayainya? Nuwun. Dari: Wong Ciran Jawaban:\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Adakah Nyi Roro Kidul? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mitos Nyi Roro Kidul Pertanyaan: Sekarang lagi santer membahas Nyi Roro Kidul? Bagaimana hukum orang yang mempercayainya? Nuwun. Dari: Wong Ciran Jawaban:\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-01-07T07:50:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/01\/nyi-roro-kidul.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Adakah Nyi Roro Kidul?\",\"datePublished\":\"2013-01-07T07:50:30+00:00\",\"dateModified\":\"2016-04-22T10:06:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html\"},\"wordCount\":1282,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html\",\"name\":\"Adakah Nyi Roro Kidul? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-01-07T07:50:30+00:00\",\"dateModified\":\"2016-04-22T10:06:05+00:00\",\"description\":\"Mitos Nyi Roro Kidul Pertanyaan: Sekarang lagi santer membahas Nyi Roro Kidul? Bagaimana hukum orang yang mempercayainya? Nuwun. Dari: Wong Ciran Jawaban:\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adakah Nyi Roro Kidul?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Adakah Nyi Roro Kidul? &#8226; KonsultasiSyariah.com","description":"Mitos Nyi Roro Kidul Pertanyaan: Sekarang lagi santer membahas Nyi Roro Kidul? Bagaimana hukum orang yang mempercayainya? Nuwun. Dari: Wong Ciran Jawaban:","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html","og_locale":"en_US","og_type":"article","og_title":"Adakah Nyi Roro Kidul? &#8226; KonsultasiSyariah.com","og_description":"Mitos Nyi Roro Kidul Pertanyaan: Sekarang lagi santer membahas Nyi Roro Kidul? Bagaimana hukum orang yang mempercayainya? Nuwun. Dari: Wong Ciran Jawaban:","og_url":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-01-07T07:50:30+00:00","article_modified_time":"2016-04-22T10:06:05+00:00","og_image":[{"width":"460","height":"281","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/01\/nyi-roro-kidul.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Adakah Nyi Roro Kidul?","datePublished":"2013-01-07T07:50:30+00:00","dateModified":"2016-04-22T10:06:05+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html"},"wordCount":1282,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html","url":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html","name":"Adakah Nyi Roro Kidul? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-01-07T07:50:30+00:00","dateModified":"2016-04-22T10:06:05+00:00","description":"Mitos Nyi Roro Kidul Pertanyaan: Sekarang lagi santer membahas Nyi Roro Kidul? Bagaimana hukum orang yang mempercayainya? Nuwun. Dari: Wong Ciran Jawaban:","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15789-adakah-nyi-roro-kidul.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Adakah Nyi Roro Kidul?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15789"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15789"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15789\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/15804"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15789"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}