{"id":15865,"date":"2013-01-11T06:00:40","date_gmt":"2013-01-10T23:00:40","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15865"},"modified":"2018-01-23T13:23:14","modified_gmt":"2018-01-23T06:23:14","slug":"mengobati-was-was","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html","title":{"rendered":"Mengobati Was-was"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/385861037&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Was-was<\/strong><\/h2>\n<p><em>Alhamdulillah was shalatu was salamu &#8216;ala rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Salah satu diantara senjata iblis untuk merusak manusia adalah <a title=\"penyakit was was\" href=\"https:\/\/konsultasisyariah.com\/mengobati-was-was\" target=\"_blank\"><em>penyakit was-was<\/em><\/a>. Penyakit ini dia sematkan di hati hamba Allah untuk menimbulkan keraguan. Dengan metode ini, setan bisa dengan mudah menggiring seorang muslim untuk mengulang-ulang ibadahnya. Ada yang mandi besar sampai sekitar 1 jam, ada yang mengulang-ulang gerakan wudhu karena merasa ada bagian yang kering, ada yang berwudhu berkali-kali karena merasa ada yang keluar dari dubur, ada yang buang air kecil setengah jam karena merasa tidak tuntas, ada yang gonta-ganti celana karena merasa ada yang menetes, ada yang mengulang-ulang takbiratul ihram karena merasa belum niat, ada yang membaca Al-Fatihah berulang-ulang dengan susah karena merasa tidak benar, bahkan sampai ada yang teriak-teriak: saya tidak mentalak istri, karena menyangka telah melontarkan kalimat cerai, dst.<br \/>\n<!--more--><br \/>\n<strong><em>Subhanallah…,<\/em><\/strong> Anda bisa bayangkan, sungguh betapa malangnya mereka. Untuk bisa melakukan satu ibadah, dia harus susah payah mengulang-ulang karena perasaan tidak tenang. Penyakit was-was selalu menggelayuti hatinya dalam beribadah. Kira-kira, apa tujuan setan dengan godaan semacam ini?<\/p>\n<p>Kemungkinan besar, tujuannya adalah agar orang itu merasa bosan dan keberatan dalam melakukan ibadah itu, kemudian dia tinggalkan. Atau setidaknya, perbuatan seperti ini termasuk <em>takalluf<\/em> (membebani diri) yang terlarang. Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ<\/p>\n<p>&#8220;<em>Sesungguhnya agama itu mudah, tidaklah seseorang memberat-beratkan dirinya dalam beragama kecuali dia akan terkalahkan<\/em>.&#8221; (HR. Bukhari 39, An-Nasai 5034, dll).<\/p>\n<p>Dan benarlah apa yang disabdakan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Setiap orang yang membebani dirinya dalam beramal, berujung pada sikap bosan atau bahkan membenci amal ibadah.<\/p>\n<h3><strong>Cara Mengobati Was-was<\/strong><\/h3>\n<p>Setelah kita yakin bahwa <a title=\"penyakit was was\" href=\"https:\/\/konsultasisyariah.com\/mengobati-was-was\" target=\"_blank\"><em>penyakit was-was<\/em><\/a> adalah godaan iblis, untuk selanjutnya kita perlu berusaha mencari solusi agar bisa terbebas dari masalah ini.<\/p>\n<p>Ada beberapa saran yang disampaikan ulama untuk <a title=\"mengobati was was\" href=\"https:\/\/konsultasisyariah.com\/mengobati-was-was\" target=\"_blank\"><strong>mengobati was-was<\/strong><\/a>:<\/p>\n<p><strong>Petama<\/strong>, Tidak peduli<\/p>\n<p>Obat yang paling mujarab untuk menghilangkan was-was adalah sikap tidak peduli. Tidak mengambil pusing setiap keraguan yang muncul.<\/p>\n<p>Ahmad al-Haitami ketika ditanya tentang penyakit was-was, adakah obatnya? Beliau mengatakan,<\/p>\n<p class=\"arab\">له دواء نافع وهو الإعراض عنها جملة كافية ، وإن كان في النفس من التردد ما كان &#8211; فإنه متى لم يلتفت لذلك لم يثبت بل يذهب بعد زمن قليل كما جرب ذلك الموفقون , وأما من أصغى إليها وعمل بقضيتها فإنها لا تزال تزداد به حتى تُخرجه إلى حيز المجانين بل وأقبح منهم , كما شاهدناه في كثيرين ممن ابتلوا بها وأصغوا إليها وإلى شيطانها<\/p>\n<p>Ada obat yang paling mujarab untuk penyakit ini, yaitu tidak peduli secara keseluruhan. Meskipun dalam dirinya muncul keraguan yang hebat. Karena jika dia tidak perhatikan keraguan ini, maka keraguannya tidak akan menetap dan akan pergi dengan sendiri dalam waktu yang tidak lama. Sebagaimana cara ini pernah dilakukan oleh mereka yang mendapat taufiq untuk lepas dari was-was. Sebaliknya, orang yang memperhatikan keraguan yang muncul dan menuruti bisikan keraguannya, maka dorongan was-was itu akan terus bertambah, sampai menyebabkan dirinya sepertiorang gila atau lebih parah dari orang gila. Sebagaimana yang pernah kami lihat pada banyak orang yang mengalami cobaan keraguan ini, sementara dia memperhatikan bisikan was-wasnya dan ajakan setannya (<em>al-Fatawa al-Fiqhiyah al-Kubro<\/em>, 1:149).<\/p>\n<p><strong>Kedua<\/strong>, mengambil sikap kebalikannya<\/p>\n<p>Bentuk tidak mempedulikan perasaan was-was dalam hati adalah dengan mengambil sikap kebalikannya. Misalnya, seorang berwudhu, kemudian muncul keraguan seolah ada yang keluar dari dubur. Untuk mengobati was-was ini, keraguan itu tidak perlu dia perhatikan dan dia yakini wudhunya sah dan dia tidak kentut dan tidak batal sedikitpun. Atau orang yang takbiratul ihram, kemudian muncul keraguan tentang niat, maka dia yakini niatnya sudah benar, dan shalatnya sah. Demikian pula kasus orang yang merasa ada yang menetes setelah buang air kecil, ketika hendak shalat. Untuk mengobati penyakit ini, dia yakini bahwa itu bukan air kencing, itu tidak najis, dan wudhu tidak batal. Sehingga dia bisa shalat dengan tenang. Kecuali jika yang terjadi betul-betul meyakinkan, seperti keluar bunyi kentut, atau keluar air kencing dalam jumlah banyak, bukan hanya tetesan, dst. Dalam kondisi ini, anda harus mengulangi.<\/p>\n<p>Ini sebagaimana yang disarankan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, dalam hadis dari Abbad bin Tamim, dari pamannya, bahwa ada seseorang yang pernah mengadu kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang penyakit was-was yang dia alami. Dia dibayangi seolah-olah mengeluarkan kentut ketika shalat. Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ يَنْصَرِفْ حَتَّى يَسْمَعَ صَوْتًا أَوْ يَجِدَ رِيحًا<\/p>\n<p>&#8220;<em>Janganlah dia membatalkan shalatnya, sampai dia mendengar suara kentut atau mencium baunya<\/em>.&#8221; (HR. Bukhari 137 dan Muslim 361).<\/p>\n<p>Hadis ini berlaku bagi orang yang mengalami penyakit was-was, merasa keluar sesuatu terutama ketika shalat. Dia disarankan mengambil sikap yang berkebalikan dengan keraguannya, kecuali jika dia sangat yakin bahwa itu memang betul-betul terjadi.<\/p>\n<p><strong>Ketiga<\/strong>, Terus Berlatih dengan Sabar<\/p>\n<p>Untuk bisa menghilangkan penyakit was-was ini, tidak mungkin hanya dilakukan sekali. Perlu banyak latihan dan bersabar untuk selalu cuek dengan keraguan yang muncul. Sampai gangguan itu betul-betul hilang.<\/p>\n<p>Salah satu motivasi yang bisa dia tumbuhkan dalam hatinya, yakini bahwa ini bisikan setan, dan usahanya untuk menghilangkan godaan ini adalah dalam rangka melawan setan. Ahmad al-Haitami menukil keterangan al-Iz bin Abdus Salam dan ulama lainnya,<\/p>\n<p class=\"arab\">وذكر العز بن عبد السلام وغيره نحو ما قدمته فقالوا : دواء الوسوسة أن  يعتقد أن ذلك خاطر شيطاني , وأن إبليس هو الذي أورده عليه وأنه يقاتله , فيكون له ثواب المجاهد ; لأنه يحارب عدو الله , فإذا استشعر ذلك فر عنه<\/p>\n<p>Al-Iz bin Abdus Salam dan ulama lainnya juga menjelaskan sebagaimana yang telah aku sebutkan. Mereka menyatakan, &#8220;Obat penyakit was-was: hendaknya dia meyakini bahwa hal itu adalah godaan setan, dan dia yakin bahwa yang mendatangkan itu adalah iblis, dan dia sedang melawan iblis. Sehingga dia mendapatkan pahala orang yang berjihad. Karena dia sedang memerangi musuh Allah. Jika dia merasa ada keraguan, dia akan segera menghindarinya..&#8221; (<em>al-Fatawa al-Fiqhiyah al-Kubro<\/em>, 1:150).<\/p>\n<p>Anda yang mengidap was-was sedang berada dalam ujian. Jika perjuangan melawan godaan ini disertai perasaan ikhlas karena Allah dan mencontoh sunah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> seperti hadis di atas maka insyaaAllah nilainya pahala.<\/p>\n<p><strong>Keempat<\/strong>, banyak berlindung dari godaan setan<\/p>\n<p>Karena godaan ini bersumber dari setan, obat yang tidak kalah penting, banyak berlindung dari godaan setan. Dari sahabat Utsman bin Abul Ash, bahwa beliau mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan mengadukan, &#8216;Wahai Rasulullah, sesungguhnya setan telah menghalangi aku dengan shalatku (tidak bisa khusyu), dan bacaan shalatnya sampai keliru-keliru.&#8217; Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ذَاكَ شَيْطَانٌ يُقَالُ لَهُ خَنْزَبٌ، فَإِذَا أَحْسَسْتَهُ فَتَعَوَّذْ بِاللهِ مِنْهُ، وَاتْفِلْ عَلَى يَسَارِكَ ثَلَاثًا<\/p>\n<p>&#8220;<em>Itulah setan, namanya Khanzab. Jika engkau merasa sedang digoda setan maka mintalah perlilndungan kepada Allah darinya, dan meludahlah ke arah kiri 3 kali<\/em>.&#8221; (HR. Muslim 2203). Utsman mengatakan, &#8216;Aku pun melakukan saran beliau dan Allah menghilangkan gangguan itu dariku.&#8217;<\/p>\n<p>Salah satu diantara usaha melindungi diri dari setan adalah merutinkan dzikir pagi dan sore. Karena salah satu keutamaan merutinkan dzikir ini adalah perlindungan dari semua godaan setan.<\/p>\n<p><strong>Kelima<\/strong>, pelajari cara ibadah yang benar<\/p>\n<p>Karena sebagian besar orang yang mengidap penyakit was-was adalah mereka yang tidak memiliki pemahaman yang benar tentang tata cara ibadah yang benar. Kemudian dia beribadah sesuai perasaannya. Apa yang dia rasakan mantep, itu yang dianggap benar, meskipun bisa jadi bertentangan dengan ajaran syariat.<\/p>\n<p>Berbeda dengan orang yang memahami tata cara ibadah denagn benar. Semua yang akan dia lakukan, telah disesuaikan dengan standar sunah yang dicontohkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Sehingga dia bisa sangat yakin, bahwa amal ibadah yang dia lakukan telah benar.<\/p>\n<p>Ahmad al-Haitami mengatakan,<\/p>\n<p class=\"arab\">وبه تعلم صحة ما قدمته أن الوسوسة لا تُسلط إلا على من استحكم عليه الجهل والخبل وصار لا تمييز له , وأما من كان على حقيقة العلم والعقل فإنه لا يخرج عن الاتباع ولا يميل إلى الابتداع . وأقبح المبتدعين الموسوسون ومن ثم قال مالك &#8211; رحمه الله &#8211; عن شيخه ربيعة &#8211; إمام أهل زمنه &#8211; : كان ربيعة أسرع الناس في أمرين في الاستبراء والوضوء , حتى لو كان غيره &#8211; قلت : ما فعل . ( لعله يقصد بقوله : ( ما فعل ) أي لم يتوضأ )<\/p>\n<p>Dari keterangan di atas, anda bisa mengetahui apa yang telah aku sampaikan, bahwa was-was hanya akan mendatangi orang yang diliputi kebodohan dan tidak paham, sehingga menjadi orang yang tidak punya kemampuan untuk membedakan. Sementara orang yang berada di atas ilmu dan akal yang hakiki maka dia tidak akan keluar dari ittiba&#8217; (mengikuti sunah) dan tidak cenderung ke bid&#8217;ah. Ahli bid&#8217;ah yang yang paling jelek adalah adalah orang yang terjangkiti penyakit was-was. Karena itulah, Imam Malik pernah bercerita tentang gurunya, Rabi&#8217;ah – ulama bersar Madinah – bahwa beliau adalah orang paling cepat dalam melakukan dua hal: buang air kecil dan berwudhu. Sehingga andaikan itu dilakukan oleh orang lain, niscaya akan aku (Imam Malik) katakan, &#8216;Dia belum melakukannya&#8217;.  Yang dimaksud Imam Malik &#8216;dia belum melakukannya&#8217; adalah belum dianggap berwudhu. (<em>al-Fatawa al-Fiqhiyah al-Kubro<\/em>, 1\/150).<\/p>\n<p>Disamping semua usaha di atas, jangan lupa banyak berdoa kepada Allah, memohon dengan bahasa yang anda pahami, agar Allah membebaskan anda dari penyakit akut semacam ini. Semoga Allah memudahkan kita untuk meniti jalan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p><em>Allahu a&#8217;lam  <\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Was-was Alhamdulillah was shalatu was salamu &#8216;ala rasulillah, wa ba&#8217;du, Salah satu diantara senjata iblis untuk merusak manusia adalah penyakit was-was. Penyakit ini dia sematkan di hati hamba Allah untuk menimbulkan keraguan. Dengan metode ini, setan bisa dengan mudah menggiring seorang muslim untuk mengulang-ulang ibadahnya. Ada yang mandi besar sampai sekitar 1 jam, ada yang [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":15868,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,1,21],"tags":[17080,1779],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengobati Was-was &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Was-was Alhamdulillah was shalatu was salamu &#039;ala rasulillah, wa ba&#039;du, Salah satu diantara senjata iblis untuk merusak manusia adalah penyakit was-was.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengobati Was-was &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Was-was Alhamdulillah was shalatu was salamu &#039;ala rasulillah, wa ba&#039;du, Salah satu diantara senjata iblis untuk merusak manusia adalah penyakit was-was.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-01-10T23:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-01-23T06:23:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/01\/was-was.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengobati Was-was\",\"datePublished\":\"2013-01-10T23:00:40+00:00\",\"dateModified\":\"2018-01-23T06:23:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html\"},\"wordCount\":1238,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"khawatir\",\"was-was\"],\"articleSection\":[\"AKHLAK\",\"AQIDAH\",\"Manajemen Qolbu\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html\",\"name\":\"Mengobati Was-was &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-01-10T23:00:40+00:00\",\"dateModified\":\"2018-01-23T06:23:14+00:00\",\"description\":\"Was-was Alhamdulillah was shalatu was salamu 'ala rasulillah, wa ba'du, Salah satu diantara senjata iblis untuk merusak manusia adalah penyakit was-was.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Manajemen Qolbu\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Mengobati Was-was\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengobati Was-was &#8226; KonsultasiSyariah.com","description":"Was-was Alhamdulillah was shalatu was salamu 'ala rasulillah, wa ba'du, Salah satu diantara senjata iblis untuk merusak manusia adalah penyakit was-was.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html","og_locale":"en_US","og_type":"article","og_title":"Mengobati Was-was &#8226; KonsultasiSyariah.com","og_description":"Was-was Alhamdulillah was shalatu was salamu 'ala rasulillah, wa ba'du, Salah satu diantara senjata iblis untuk merusak manusia adalah penyakit was-was.","og_url":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-01-10T23:00:40+00:00","article_modified_time":"2018-01-23T06:23:14+00:00","og_image":[{"width":460,"height":281,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/01\/was-was.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengobati Was-was","datePublished":"2013-01-10T23:00:40+00:00","dateModified":"2018-01-23T06:23:14+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html"},"wordCount":1238,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["khawatir","was-was"],"articleSection":["AKHLAK","AQIDAH","Manajemen Qolbu"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html","url":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html","name":"Mengobati Was-was &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-01-10T23:00:40+00:00","dateModified":"2018-01-23T06:23:14+00:00","description":"Was-was Alhamdulillah was shalatu was salamu 'ala rasulillah, wa ba'du, Salah satu diantara senjata iblis untuk merusak manusia adalah penyakit was-was.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15865-mengobati-was-was.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Manajemen Qolbu","item":"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu"},{"@type":"ListItem","position":4,"name":"Mengobati Was-was"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15865"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15865"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/15868"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}