{"id":15903,"date":"2013-01-15T05:26:27","date_gmt":"2013-01-14T22:26:27","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=15903"},"modified":"2016-04-22T17:06:08","modified_gmt":"2016-04-22T10:06:08","slug":"doa-dan-tips-agar-dikaruniai-anak","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html","title":{"rendered":"Doa dan Tips Agar Dikaruniai Anak"},"content":{"rendered":"<h2><strong>Doa dan Tips Agar Dikaruniai Anak<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalammu’alaikum.<\/p>\n<p><em>Doa dan amalan<\/em> apa yang kita lakukan agar segera <em>memiliki keturunan yang sholeh<\/em>? Mengingat banyak usaha sudah dilakukan, ke dokter pun alhamdulillah dinyatakan sehat tidak ada gangguan apapun, tetapi sudah 5 tahun belum juga dikarunia keturunan sholeh.<\/p>\n<p>Dari: Aro<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<p>Wa’alaikumussalam<\/p>\n<p><em>Alhamdulillah was shalatu was salamu &#8216;ala rasulillah, wa ba&#8217;du<\/em><\/p>\n<p>Salah satu tujuan membangun rumah tangga adalah meneruskan garis keturunan. Kehadiaran anak menjadi pelengkap kebahagiaan sebuah keluarga ideal. Keluarga tanpa anak, bak ruang hampa tanpa perabotan.<\/p>\n<p>Terlebih mereka yang memahami keutamaan anak bagi orang tua dalam Islam, sejuta harapan untuk memiliki anak akan senantiasa membayang-bayangi hidupnya. Hanya saja, kenyataan tidak selalu mengikuti harapan. Namun, sebagai orang yang beriman, kita tidak perlu terlalu merisaukan. Karena apapun yang kita alami, tidak akan disia-siakan. Semua bisa menjadi pahala.<\/p>\n<p><strong>Kuatkan Keyakinan<\/strong><\/p>\n<p>Kekuatan doa sebanding dengan kekuatan keyakianan. Karena itu, sebelum memohon kepada Allah, kuatkan keyakinan Anda tentang kekuasaan Allah terhadap isi doa yang Anda minta. Ketika Anda hendak memohon keturunan kepada Allah, tanamkan keyakinan secara mendalam bahwa Allah yang mangatur semua keturunan manusia.<\/p>\n<p class=\"arab\">لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَخْلُقُ مَا يَشَاءُ يَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ (49) أَوْ يُزَوِّجُهُمْ ذُكْرَانًا وَإِنَاثًا وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ<\/p>\n<p>&#8220;<em>Hanya milik Allah kerajaan langit dan bumi. Dia menciptakan apa yang Dia kehendaki. Dia memberi anak perempuan kepada siapa saja yang Dia kehendaki, dan Dia memberi anak laki-laki kepada siapa saja yang Dia kehendaki. Atau Dia memberi sepasang anak perempuan dan laki-laki. Dia juga yang menjadikan siapa saja yang Dia kehendaki sebagai orang mandul. Sesunguhnya Dia Maha Mengetahui dan Maha Kuasa<\/em>.&#8221; (QS. As-Syura: 49 – 50).<\/p>\n<p>Dengan memahami hal ini, semangat Anda untuk semakin berharap kepada karunia Allah akan menjadi besar. Anda akan semakin bersandar kepada Sang Kuasa dan tidak bosan mengulang-ulang doa dan permohonan kepada-Nya. Dengan semangat ini, diharapkan bisa menjadi sebab Allah memperkenankan doanya. Karena sekali lagi, kekuatan doa itu setingkat dengan kekuatan keyakinan dan semangatnya.<\/p>\n<p>Satu teladan yang membuktikan hal ini dan layak untuk kita tiru, ketabahan Nabi Zakariya <em>&#8216;alaihis salam<\/em>. Sampai di usia senja, Allah belum memberikan karunia anak untuk beliau. Namun, beliau tidak pupus harapan, sampaipun dalam kondisi yang membuat orang umumnya putus asa untuk memiliki anak. Dalam Alquran, Allah ceritakan perjuangan doa Nabi Zakariya,<\/p>\n<p class=\"arab\">ذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُ زَكَرِيَّا (2) إِذْ نَادَى رَبَّهُ نِدَاءً خَفِيًّا (3) قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا (4) وَإِنِّي خِفْتُ الْمَوَالِيَ مِنْ وَرَائِي وَكَانَتِ امْرَأَتِي عَاقِرًا فَهَبْ لِي مِنْ لَدُنْكَ وَلِيًّا (5) يَرِثُنِي وَيَرِثُ مِنْ آلِ يَعْقُوبَ وَاجْعَلْهُ رَبِّ رَضِيًّا (6)<\/p>\n<p><em>Menyebutkan penjelasan tentang rahmat Tuhanmu kepada hamba-Nya, Zakaria (2). Tatkala ia berdoa kepada Tuhannya dengan suara yang lembut (3). Ia berkata &#8220;Ya Tuhanku, sesungguhnya tulangku telah lemah dan kepalaku telah ditumbuhi uban, dan aku belum pernah kecewa dalam berdoa kepada Engkau, ya Tuhanku (4). Sesungguhnya aku khawatir terhadap kerabatku sepeninggalku, sedang istriku adalah seorang yang mandul, maka anugerahilah aku dari sisi Engkau seorang putera (5), yang akan mewarisi aku dan mewarisi keluarga Ya&#8217;qub; dan jadikanlah ia, ya Tuhanku, seorang yang diridhai.&#8221; (6)<\/em> (QS. Maryam: 2 – 6).<\/p>\n<p>Beliau sudah tua, istri beliau mandul, yang secara logika manusia, mustahil punya keturunan. Tapi bagi Allah lain. Dia Maha Kuasa untuk memberikan apa yang beliau harapkan. Allah mengabulkan doa Zakariya,<\/p>\n<p class=\"arab\">وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ<\/p>\n<p>&#8220;<em>Ingatlah kisah Zakaria, tatkala ia menyeru Tuhannya: &#8220;Ya Tuhanku janganlah Engkau membiarkan aku hidup seorang diri dan Engkaulah Waris Yang Paling Baik. Maka Kami memperkenankan doanya, dan Kami anugerahkan kepada nya Yahya dan Aku perbaiki isterinya (sehingga dapat mengandung). Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan penuh harap dan cemas. Mereka adalah orang-orang yang khusyu&#8217; kepada Kami<\/em>.&#8221; (QS. Al-Anbiya: 89 – 90).<\/p>\n<p>Kemudian, disamping manfaat di atas, ketika seseorang betul-betul meyakini Allahlah yang mengatur semua keturunan hamba-Nya, dia akan bisa membawa diri dengan baik. Dia akan menerima dan ridha terhadap takdir dan ketetapan Allah. Sehingga sekalipun dia tidak memiliki anak, kesabarannya bisa menjadi sumber pahala baginya.<\/p>\n<p><strong>Banyak Beristighfar<\/strong><\/p>\n<p>Jangan lupa iringi doa anda dengan banyak beristighfar dan memohon ampun kepada Allah. Karena Allah menjanjikan banyak hal bagi orang yang banyak istighfar, salah staunya adalah anak. Allah menceritakan ajakan Nabi Nuh kepada umatnya,<\/p>\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا* يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَارًا* وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَارًا<\/p>\n<p>&#8220;<em>… istighfarlah kepada Rabb-mu karena sesungguhnya Dia Maha Pengampun. Niscaya Dia mengirimkan hujan kepadamu dengan lebat, memperbanyak harta dan anak-anakmu, dan menciptakan kebun-kebun dan sungai-sungai untukmu<\/em>.&#8221; (QS. Nuh: 10-12).<\/p>\n<p>Ada seseorang yang mengadu kepada Imam Hasan al-Bashri –ulama senior dari tabi’in– karena lama tidak punya anak. Orang itu meminta tolong agar Hasan mendoakannya supaya punya anak. Hasan al-Bashri mengatakan, &#8220;Perbanyak istighfar, memohon ampun kepada Allah.&#8221; Setelah ditanya, mengapa beliau memberi saran untuk banyak istighfar. Belliau menjawab,<\/p>\n<p class=\"arab\">ما قلت من عندي شيئاً ؛ إن الله تعالى يقول في سورة نوح :  ‏استغفروا ربكم إنه كان غفاراً ‏&#8230;.<\/p>\n<p>&#8220;<em>Saya tidak menjawab dengan logikaku. Sesungguhnya Allah berfirman di surat Nuh (yang aritnya): istighfarlah kepada Rabb-mu karena sesungguhnya Dia Maha Pengampun… dst.<\/em>&#8221; (<em>Tafsir al-Qurtubi<\/em>, 18:302).<\/p>\n<p><strong>Adakah Doa Minta Anak<\/strong><\/p>\n<p>Beberapa situs dakwah yang peduli sunah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ketika ditanya tentang doa permohonan anak, mereka menegaskan bahwa tidak ada doa khusus yang diajarkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Dalam <em>Fatwa Syabakah Islamiyah<\/em> dinyatakan,<\/p>\n<p class=\"arab\">أما التزام دعاء معين تواظب عليه كأنه مطلوب بعينه لطلب الولد واعتقاد سنية ذلك، فهذا لم نقف على ما يدل على مشروعيته<\/p>\n<p><em>Mengamalkan doa tertentu kemudian dirutinkan, seolah-olah doa itu doa itu secara khusus dianjurkan untuk meminta anak dan diyakini adanya anjuran doa ini, kami belum menjumpai adanya nash yang menunjukkan disyariatkannya doa khusus tersebut<\/em> (Fatawa Syabakah Islamiyah, no. 43435).<\/p>\n<p>Hanya saja, dalam Alquran, Allah menyebutkan beberapa doa yang dipanjatkan Nabi Zakariya ketika <a title=\"memohon keturunan\" href=\"https:\/\/konsultasisyariah.com\/doa-dan-tips-agar-dikaruniai-anak\" target=\"_blank\">memohon keturunan<\/a>, dan anda bisa menirunya. Salah satunya doa Zakariya yang Allah sebutkan di surat Al-Anbiya di atas.Bisa juga dengan doa Nabi Ibrahim, yang telah lama menunggu kehadiran anak,<\/p>\n<p class=\"arab\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ<\/p>\n<p>&#8220;<em>Ya Allah, anugerahkanlah kepadaku anak yang shaleh<\/em>.&#8221; (QS. As-Shafat: 100)<\/p>\n<p>Syaikh Abdul Aziz bin Baz ketika ditanya, bolehkah orang yang lama tidak dikaruniai anak memohon kepada Allah denagn doa Zakariya di surat Al-Anbiya.<\/p>\n<p>Jawaban beliau,<\/p>\n<p>Tidak masalah melantunkan <a title=\"doa\" href=\"https:\/\/konsultasisyariah.com\/doa-dan-tips-agar-dikaruniai-anak\" target=\"_blank\">doa<\/a> seperti yang disebutkan. Dan jika dia berdoa dengan selain teks ini, seperti membaca :<\/p>\n<p class=\"arab\">اللهم ارزقني ذرية طيبة ، اللهم هب لي ذرية صالحة<\/p>\n<p>“Ya Allah, berilah aku keturunan yang baik, anugrehkanlah aku keturunan yang shaleh.”<\/p>\n<p>Atau doa-doa yang semisal, semuanya baik. Contoh doa lainnya adalah firman Allah<\/p>\n<p class=\"arab\">رَبِّ هَبْ لِيْ مِنْ لَّدُنْكَ ذُرِّيَةً طَيِّبَةً إِنَّكَ سَمِيْعُ الدُّعَاءِ<\/p>\n<p>&#8220;<em>Ya Allah, anugrehkanlah aku keturunan yang baik dari sisi-Mu. Sesungguhnya Engkau Maha Memperkenankan Doa<\/em>.&#8221; (QS. Ali Imran: 38)<\/p>\n<p>(<em>Majmu&#8217; Fatawa Ibnu Baz<\/em> 8:423).<\/p>\n<p>Semoga Allah memberkahi semua keadaan kita.<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<h4><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Doa dan Tips Agar Dikaruniai Anak Pertanyaan: Assalammu’alaikum. Doa dan amalan apa yang kita lakukan agar segera memiliki keturunan yang sholeh? Mengingat banyak usaha sudah dilakukan, ke dokter pun alhamdulillah dinyatakan sehat tidak ada gangguan apapun, tetapi sudah 5 tahun belum juga dikarunia keturunan sholeh. Dari: Aro<\/p>\n","protected":false},"author":7,"featured_media":11557,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,357,191,203],"tags":[871],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Doa dan Tips Agar Dikaruniai Anak &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Doa dan Tips Agar Dikaruniai Anak Pertanyaan: Assalammu’alaikum. Doa dan amalan apa yang kita lakukan agar segera memiliki keturunan yang sholeh?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Doa dan Tips Agar Dikaruniai Anak &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Doa dan Tips Agar Dikaruniai Anak Pertanyaan: Assalammu’alaikum. Doa dan amalan apa yang kita lakukan agar segera memiliki keturunan yang sholeh?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-01-14T22:26:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/05\/berdoa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"279\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Doa dan Tips Agar Dikaruniai Anak\",\"datePublished\":\"2013-01-14T22:26:27+00:00\",\"dateModified\":\"2016-04-22T10:06:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html\"},\"wordCount\":945,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"featured\"],\"articleSection\":[\"AKHLAK\",\"Dzikir dan Doa\",\"FIKIH\",\"Nasehat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html\",\"url\":\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html\",\"name\":\"Doa dan Tips Agar Dikaruniai Anak &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-01-14T22:26:27+00:00\",\"dateModified\":\"2016-04-22T10:06:08+00:00\",\"description\":\"Doa dan Tips Agar Dikaruniai Anak Pertanyaan: Assalammu’alaikum. Doa dan amalan apa yang kita lakukan agar segera memiliki keturunan yang sholeh?\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Doa dan Tips Agar Dikaruniai Anak\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Doa dan Tips Agar Dikaruniai Anak &#8226; KonsultasiSyariah.com","description":"Doa dan Tips Agar Dikaruniai Anak Pertanyaan: Assalammu’alaikum. Doa dan amalan apa yang kita lakukan agar segera memiliki keturunan yang sholeh?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html","og_locale":"en_US","og_type":"article","og_title":"Doa dan Tips Agar Dikaruniai Anak &#8226; KonsultasiSyariah.com","og_description":"Doa dan Tips Agar Dikaruniai Anak Pertanyaan: Assalammu’alaikum. Doa dan amalan apa yang kita lakukan agar segera memiliki keturunan yang sholeh?","og_url":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-01-14T22:26:27+00:00","article_modified_time":"2016-04-22T10:06:08+00:00","og_image":[{"width":460,"height":279,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/05\/berdoa.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Doa dan Tips Agar Dikaruniai Anak","datePublished":"2013-01-14T22:26:27+00:00","dateModified":"2016-04-22T10:06:08+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html"},"wordCount":945,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["featured"],"articleSection":["AKHLAK","Dzikir dan Doa","FIKIH","Nasehat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html","url":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html","name":"Doa dan Tips Agar Dikaruniai Anak &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-01-14T22:26:27+00:00","dateModified":"2016-04-22T10:06:08+00:00","description":"Doa dan Tips Agar Dikaruniai Anak Pertanyaan: Assalammu’alaikum. Doa dan amalan apa yang kita lakukan agar segera memiliki keturunan yang sholeh?","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/15903-doa-dan-tips-agar-dikaruniai-anak.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Doa dan Tips Agar Dikaruniai Anak"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15903"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=15903"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/15903\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/11557"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=15903"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=15903"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=15903"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}