{"id":161,"date":"2009-12-23T20:32:24","date_gmt":"2009-12-24T03:32:24","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=161"},"modified":"2009-12-24T09:00:19","modified_gmt":"2009-12-24T16:00:19","slug":"hukum-jual-beli-dengan-makelar","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html","title":{"rendered":"Hukum Jual Beli dengan Makelar"},"content":{"rendered":"<p>Berikut Jawaban Ustadz Arifin Badri, MA &#8211; pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis pm-fatwa.<\/p>\n<p>***<\/p>\n<p><em>Assalamu&#8217;alaikum <\/em><\/p>\n<p>Alhamdulillah, sholawat dan salam semoga terlimpahkan kepada Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, keluarga dan sahabatnya:<\/p>\n<p><strong>Pertanyaan 1:<\/strong><\/p>\n<p>Apakah mediator (secara umum) adalah pekerjaan yang halal? Bagaimana sebenarnya peran mediator yang dituntut oleh syari&#8217;i?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Mediator\/perantara\/calo dalam jual beli ada yg halal dan adapula yg haram. Jadi harus dipilah antara yg halal dari yg haram, dan tidak dapat diberikan jawaban yang bersifat umum. Untuk sedikit mengetahui hukum percaloan, berikut saya sebutkan perinciannya dengan singkat:<\/p>\n<p><strong>PERCALOAN HARAM<\/strong><\/p>\n<p>Ada beberapa praktek percaloan yang diharamkan dalam Islam:<\/p>\n<p><strong>1. Menjadi mediator\/calo penjualan barang yang dibawa oleh penduduk kampung ke pasar\/kota tidak dibenarkan oleh Islam.<\/strong><\/p>\n<p>Yang demikian itu berdasarkan hadits riwayat Ibnu &#8216;Abbas <em>radhiyallahu &#8216;anhu<\/em> berikut:<\/p>\n<p><em>&#8220;Tidaklah dibenarkan bagi penduduk kota untuk menjualkan barang milik penduduk desa.&#8221; Aku (Thawus, yaitu murid Ibnu Abbas) bertanya kepada Ibnu Abbas: &#8220;Apa yang dimaksud dengan sabda beliau: &#8216;Penduduk kota menjualkan barang milik penduduk desa&#8217;?&#8221; Beliau menjawab: &#8220;Yaitu tidak menjadi calo\/mediator penjualan.&#8221;<\/em> (Muttafaqun &#8216;alaih)<\/p>\n<p>Di pasar-pasar tradisional, biasa ditemukan para calo yg menawarkan jasa kpd penduduk desa yg membawa barang dagangan ke pasar\/kota, untuk dijualkan, sehingga mendapatkan harga yg bagus. Tentunya dengan imbalan yg terlebih dahulu disepakati oleh keduanya, (pemilik barang dan calo)<\/p>\n<p>Setiap orang, terutama calo, akan berkata: praktek ini jelas-jelas menguntungkan penduduk desa sebagai pemilik barang, sehingga mendapatkan harga yang pantas atau tinggi. Akan tetapi bila kita berpikir lebih mendalam, niscaya kita dapatkan bahwa pada kenyataannya, penduduk kampung diuntungkan sekali dan dirugikan berkali-kali. Belum lagi kerugian yang diderita oleh penduduk kota dan masyarakat luas akibat percaloan ini.<\/p>\n<p>Untuk sedikit menggambarkan kerugian masyarakat luas dan juga penduduk kampung pemilik barang tersebut, berikut penjelasannya:<\/p>\n<p>Penduduk kota biasanya membeli barang dagangan orang kampung untuk diolah menjadi barang-barang yang siap dikonsumsi oleh masyarakat luas.Dengan demikian, bila penduduk kota mendapatkan bahan baku produksi dengan hrga mahal, maka hasil produksinya pun akan dijual dengan harga yg mahal pula. Sedangkan kebanyakan penduduk kampung biasanya bersifat konsumtif, yaitu menjadi pembeli barang hasil olahan penduduk kota. Bahkan tdk jarang penduduk desa, membeli kembali barang yang telah ia jual kpd penduduk kota, yaitu setelah menjadi barang olahan, tentunya telah berubah bentuk.<\/p>\n<p>Misalnya: penduduk desa yang menjual seekor ayam hidup, ketika hendak pulang, ia membeli oleh-oleh berupa bak pao isi daging ayam, atau nasing padang dengan lauk rendang daging ayam.<\/p>\n<p>Sudah dapat dibayangkan urutan mata rantai keterkaitan harga jual ayam yang dibawa oleh penduduk kampung dengan harga bak pao dan rendang ayam. Akibatnya, kenaikan harga yang diperoleh dari penjualan ayam dengan bantuan calo, dibalas dengan kaniakan harga bak pao dan rendang ayam. Begitu pula dengan barang-barang lain, akan menyesuikan dengan perubahan harga bahan-bahan pokok (misalnya: sembako) yang dijual oleh penduduk kampung. Oleh karena itu pada hadits lain, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjelaskan keterkaitan harga ini dengan sabdanya:<\/p>\n<p><em>&#8220;Janganlah penduduk kota menjualkan (menjadi calo penjualan) barang milik penduduk desa, biarkanlah sebagian masyarakat dikaruniai rizqi oleh Allah dari sebagian lainnya.&#8221;<\/em> (Riwayat Muslim)<\/p>\n<p>Kerugian ini, juga akan dirasakan oleh penduduk kota secara umum, oleh karena itu, syari&#8217;at Islam lebih mendahulukan kepentingan masyarakat luas dibanding kepentingan segelintir orang. Terlebih-lebih keuntungan seelintir orang tersebut tidak sepenuhnya dapat ia rasakan, sebagaimana dijelaskan di atas. (jawaban ttg percaloan no 1 ini selaras dengan fatwa Komite Tetap Untuk Riset Ilmiyyah dan Fatwa Kerajaan Saudi Arabia no: 14409).<\/p>\n<p><strong>2. Percaloan yang dilakukan oleh sebagian orang yang upahnya diambilkan dari pembayaran\/harga jual, tanpa sepengetahuan pembeli.<\/strong><\/p>\n<p>Misalnya, bila A memiliki toko bahan bangunan, yang biasanya menjual genteng @ Rp 1.000,- (seribu rupiah), akan tetapi karena konsumen B datang ke toko tersebut dibawa oleh C yang biasanya berprofesi sebagai tukang bangunan, maka A menjual gentingnya kepada B seharga @ Rp. 1.050,- (seribu lima puluh rupiah), dengan perhitungan: Rp 1.000,- adalah harga genteng sebenarnya, dan Rp 50,- adalah fee untuk C yang telah berjasa membawa konsumen ke toko A. Sudah barang tentu, ketika A menaikkan harga penjualan dari Rp 1.000,- menjadi Rp 1.050,- dengan perhitungan seperti di atas, tanpa sepengetahuan B. Dengan demikian, pada kasus seperti ini B dirugikan, karena ia dibebani Rp 50,- sebagai fee untuk C, tanpa ada kesepakatan terlebih dahulu. Dan ini tentu bertentangan dengan firman Allah Ta&#8217;ala:<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, janganlah kamu saling memakan harta sesamamu dengan jalan yang batil, kecuali dengan jalan perniagaan yang berlaku dengan suka sama suka diantara kamu.&#8221;<\/em> (An Nisa&#8217;: 29)<\/p>\n<p>Adapun bila pemilik toko memberi fee kepada C tanpa menaikkan harga jual, sehingga tetap saja ia menjual genteng tersebut seharga @ Rp 1.000,- maka itu tidak mengapa.<\/p>\n<p>Atau, bila sebelumnya pemilik toko memberitahukan kepada pembeli bahwa harga genting, ditambah dengan fee yang akan diberikan kepada mediator, dan ternyata pembeli mengizinkan, maka praktek semacam ini dibenarkan. (Keterangan ttg haramnya percaloan no 2 ini selaras dengan fatwa Komite Tetap Untuk Riset Ilmiyyah dan Fatwa Kerajaan Saudi Arabia, no: 16043).<\/p>\n<p><strong>3. Bila percaloan dilakukan oleh seorang pejabat negara atau pegawai perusahaan yang bertugas untuk menangani masalah pengadaan barang atau jasa atau lainnya, sedangkan atas pekerjaan dan tugasnya itu, ia telah mendapatkan imbalan berupa gaji dari negara atau perusahaan tersebut.<\/strong><\/p>\n<p>Pada kasus semacam ini, tidak halal bagi pegawai tersebut untuk meminta atau menerima fee dari pelaksanaan tugas yang menjadi kewajiban atau berkaitan dengan tugasnya tersebut.<\/p>\n<p>Abu Humaid As Sa&#8217;idy <em>radhiyallahu &#8216;anhu<\/em> mengisahkan bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah menugaskan seseorang dari bani Al Asad, yang dikenal dengan panggilan Ibnu Al Lutbiyah untuk mengumpulkan zakat, dan ketika ia telah selesai dari tugasnya, ia berkata kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: <em>&#8220;Ini zakat yang berhasil aku kumpulkan, dan ini adalah hadiah yang diberikan kepadaku.&#8221;<\/em> Mendengar ucapan itu, segera Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> naik ke mimbar, lalu membaca puji-pujian kepada Allah, dan bersabda: <em>&#8220;Mengapa seorang petugas yang aku utus berkata: &#8216;Ini zakat yang berhasil aku kumpulkan, dan ini adalah hadiah yang diberikan kepadaku&#8217;, tidakkah ia berdiam diri di rumah ibu atau ayahnya, agar ia mengetahui apakah ada orang yang memberinya hadiah atau tidak? Sungguh demi Allah yang jiwaku berada di Tangan-Nya, tidaklah ada seseorang dari kalian yang mengambil hadiah semacam itu, melainkan kelak pada hari qiyamat ia akan memanggulnya dalam bentuk onta yang bersuara, atau sapi yang melenguh, atau kambing yang mengembek.&#8221;<\/em> Selanjutnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengangkat tinggi-tinggi kedua tanganya, hingga kami dapat menyaksikan bulu ketiaknya, lalu berkata: <em>&#8220;Apakah aku telah menyampaikan hal ini kepada kalian&#8221;?<\/em> <em>dua kali.<\/em> (Muttafaqun &#8216;alaih)<\/p>\n<p>Berdasarkan hadits ini para ulama&#8217; mengharamkan atas para pejabat atau pegawai perusahaan untuk menerima hadiah yang ada kaitannya dengan tugas yang ia kerjakan. (Jawaban ini selaras dengan fatwa Komite Tetap Untuk Riset Ilmiyyah dan Fatwa Kerajaan Saudi Arabia, no: 7520).<\/p>\n<p><strong>PERCALOAN HALAL<\/strong><\/p>\n<p>Percaloan selain ketiga jenis di atas, insya Allah halal, selama dilakukan dengan kesepakatan antara pemilik barang dan calo, atau antara pembeli dan calo, atau antara mereka bertiga. (Jawaban ini selaras dengan fatwa Komite Tetap Untuk Riset Ilmiyyah dan Fatwa Kerajaan Saudi Arabia no: 19637 &amp; 19912).<\/p>\n<p>***<\/p>\n<p><strong>Pertanyaan 2:<\/strong><\/p>\n<p>Dalam praktiknya ada 2 kubu mediator, satu mediator seller\/penjual dan satu lagi kubu mediator buyer\/pembeli. Apakah berbagai macam mediator ini dibenarkan keberadaannya? ataukah mereka harusnya berkumpul dalam satu wadah &#8220;mediator&#8221; saja?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Asalkan ada kesepakatan yang jelas, maka tidak mengapa percaloan yang terpisah atau dua kubu, percaloan yang melayani jasa kepada penjual dan di sisi lain percaloan yang melayani pembeli. Atau percaloan yang telah dikoordiner dalam satu wadah, sehingga penjual dan pembeli tidak terbebani biaya yang cukup besar, karena fee yang diperoleh oleh para mediator\/calo ditanggung bersama-sama oleh penjual dan pembeli.<\/p>\n<p>***<\/p>\n<p><strong>Pertanyaan 3:<\/strong><\/p>\n<p>Apakah boleh mediator menaikkan harga sendiri?<\/p>\n<p><strong>Jawaban:<\/strong><br \/>\nAsalkan pemilik barang mengizinkan kepada calo\/mediator untuk menaikan harga (baik kadar kenaikannya diserahkan kepada mediator atau ditentukan oleh pemilik barang), maka itu dibolehkan. Karena bila telah diizinkan, maka ini dinamakan akad mudharabah (bagi hasil), atau ju&#8217;alah (semacam sayembara) dan kedua jenis akad ini dibenarkan dalam Islam. Adapun bila mediator sengaja menaikkan harga tanpa sepengetahuan pemilik barang, atau bahkan pemilik barang telah dengan tegas melarang mediator dari munaikan harga jual barang, maka tidak dibenarkan bagi mediator untuk menaikan harga jual secara sepihak. Bila ia tetap melanggar kesepakatan, atau menaikan harga tanpa seizin pemilik barang, maka seluruh hasil jual barang tersebut menjadi milik pemilik barang, sedangkan mediator hanya berhak untuk mendapatkan fee yg telah disepakati. Yang demikian itu karena barang dan juga hasil jualnya adalah milik pemilik barang, sehingga dialah yang berhak mendapatkan segala hak yang berkaitan dengan barangnya tersebut.<\/p>\n<p><em>&#8220;Tidaklah halal harta seorang muslim kecuali dengan dasar kerelaan jiwa darinya.&#8221;<\/em> (Riwayat Ahmad, Ad Daraquthny, Al Baihaqy dam dishahihkan oleh Al Hafizh Ibnu Hajar dan Al Albani)<\/p>\n<p>***<\/p>\n<p><strong>Pertanyaan 4:<\/strong><\/p>\n<p>Jika nomor 3 dibolehkan, bolehkah mediator mengambil 2 keuntungan yaitu:<br \/>\n1. Dari margin harga yang dinaikkan<br \/>\n2. Dari perjanjian dengan penjualnya bahwa klo berhasil akan dapat fee sekian persen?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Asalkan pemilik barang mengizinkan mediator\/calo untuk mengambil dua keuntungan sebagaimana yg disebutkan pada pertanyaan di atas, maka tidak apa-apa. Akan tetapi bila tidak ada kesepakatan (izin) yang jelas, maka tidak dibenarkan bagi mediator untuk mengambil dua keuntungan sebagaimana disebutkan di pertanyaan di atas. Karena bila tidak ada izin untuk mengambil keuntungan dengan menaikkan harga dari harga jual yang telah ditentukan oleh pemilik barang, maka berarti itu sebagai sikap khianat, karena dengan menaikkan harga, menjadikan barang sulit untuk menemukan pembeli, atau minimal terlambat, sudah barang tentu ini merugikan pemilik barang.<\/p>\n<p>***<\/p>\n<p><strong>Pertanyaan 5:<\/strong><\/p>\n<p>Apakah boleh tim penjual (Bos penjual menyuruh beberapa karyawannya bagian sales) dan tim pembeli (Bos pembeli menyuruh beberapa karyawannya bagian pengadaan) dari satu institusi menamakan diri sebagai &#8220;Mediator&#8221; yang kemudian mereka bergabung dengan mediator yang sebenarnya (mediator yang bukan dari institusi terkait)? Hal ini saya tanyakan karena sdh menjadi budaya kalau tim2 tadi meminta bagian dari keuntungan muamalah ini, jika tdk diberi, mereka tdk memberikan &#8220;proyek&#8221; ini kepada mediator.<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Telah dijelaskan di atas, bahwa percaloan semacam ini adalah salah satu bentuk percaloan yang diharamkan.<\/p>\n<p>***<br \/>\n<strong>Pertanyaan 6: <\/strong><\/p>\n<p>Bagaimana pendapat tentang praktek &#8220;pengaturan harga&#8221; yang nanti keuntungannya bisa dibagi antara mediator, penjual (bahkan Bosnya minta bagian) dan pembeli (Bosnya juga pingin dapat bagian)?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Ini adalah bagian dari percaloan yang diharamkan, karena ini adalah salah satu bentuk risywah (suap) sebagaimana dijelaskan pada jenis percaloan haram yang ketiga.<\/p>\n<p>***<\/p>\n<p><strong>Pertanyaan 7:<\/strong><\/p>\n<p>Bagaimana jika mediator dibebani biaya2 pajak dll oleh pembeli dan penjual?<\/p>\n<p><strong>Jawaban:<\/strong><br \/>\nTidak sepantasnya ada kesepakatan seperti ini. Bila kita mengindahkan ketiga macam percaloan yang diharamkan, niscaya kesepakatan semacam ini tidak akan ada. Kesepakatan ini ada karena, makelar\/calo berbuat sesuka hatinya, dan tanpa sepengetahuan\/persetujuan pemilik\/pembeli barang, sehingga muncullah persyaratan semacam ini. Akan tetapi, bila praktek percaloan mengindahkan syari&#8217;at islam, niscaya persyaratan semacam ini tidak akan pernah ada. Yang demikian itu, dikarenakan barang berserta keuntungan atau kerugiannya adalah milik dan tanggung jawab pemiliknya. Sehingga berbagai kewajiban yang terkait dengan suatu barang menjadi tanggung jawab pemilik barang. Hal ini berdasarkan sabda nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>&#8220;Keuntungan itu sebagai imbalan atas tanggung jawab\/jaminan&#8221; diriwayatkan oleh Imam Ahmad, Abu Dawud dan At Tirmizy dll, dan hadits ini dishahihkan oleh banyak ulama&#8217; diantaranya oleh At Tirmizy, Al Hakim, Ibnul Qatthan dan dihasankan oleh Al Albany.<\/p>\n<p>***<\/p>\n<p><strong>Pertanyaan 8:<\/strong><\/p>\n<p>Pada bisnis batubara, misalnya, seringnya mediator tdk bisa melaksanakan permintaan penjual untuk menjual dgn harga cash fob (barang dibayar di atas tongkang di pelabuhan penjual), sedangkan pembeli minta harga cif (barang dibayar setelah sampai di pelabuhan\/gudang pembeli). Mediator kemudian minta bantuan kepada pihak lainnya\/funder (pemodal) yang akan membeli dengan sistem yang diminta penjual, dan mau menjual dengan sistem yang diminta pembeli. Pertanyaannya adalah:<\/p>\n<p><strong>8a.<\/strong> Apakah boleh mediator tsb menjual barang yang belum menjadi miliknya kepada calon pembeli? (akad jual belinya pembeli dengan mediator, bukan si pembeli dengan funder).<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Ada dua kemungkinan:<\/p>\n<p>1. Bila penjual (pemilik barang) memberikan wewenang penuh kepada mediator untuk menjualkan barangnya, kepada siapapun, maka metode penjualan yang disebutkan dalam pertanyaan di atas dibenarkan\/boleh. Karena pada kasus seperti ini, mediator mewakili pemilik barang, dan ia menjual batu bara kepada funder (pemodal), dan selanjutnya funder menjual barang yang telah ia beli tersebut kepada pembeli\/konsumen akhir. Dengan demikian kejadian yang sebenarnya adalah sebagai berikut:<\/p>\n<p>Pemilik barang menjual barangnya kepada funde, dan selanjutnya funder menjual kembali barang tersebut kepada pembeli akhir. Dan pada kedua prosen jual-beli di atas, penjual 1 (pemilik barang) &amp; pembeli 1 (funder), demikian juga penjual 2 (funder) &amp; pembeli 2 (pembeli akhir) mewakilkan kepada mediator untuk melangsungkan proses akad jual-belinya. Atau dengan lebih singkat: mediator mewakili 4 pihak terkait.<\/p>\n<p>2. Akan tetapi bila pemilik barang tidak memberikan wewenang penuh, dan hanya mengizinkannya untuk menjual barang kepada pembeli akhir, maka mediator semacam ini tidak dibenarkan.<br \/>\n<strong>8b.<\/strong> Apakah boleh funder\/pemodal mengambil keuntungan dengan mensyaratkan: kembali modal + persen keuntungan? Apakah persen tadi tdk termasuk riba? Adakah cara membagi keuntungan dengan funder yang syari&#8217;i?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Dengan memahami dua penafsiran di atas, maka jelaslah jawaban pertanyaan ini, bila kejadiannya adalah A, maka keuntungan yang dipersyaratkan oleh funder adalah halal, karena itu adalah keuntungan dari praktek jual beli biasa.<\/p>\n<p>Akan tetapi bila yang terjadi adalah alternatif B, maka yang barang tentu tidak halal keuntungan tersebut, karena funder hanya berperan sebagai pemberi pinjaman (kreditur), dan keuntungan yang ia ambil otomatis dihukumi sebagai riba.<\/p>\n<p>Dari jawaban pertanyaan2 diatas, kita dapat rasakan betapa agung syari&#8217;at Islam yang benar-benar menghormati hak-hak manusia dan mengajarkan kepada umatnya untuk senantiasa tegas dan jelas serta jujur dalam perniagaanya.<\/p>\n<p>Bukan hanya menghormati hak kepemilikan umatnya, islam juga mengajarkan agar dalam perniagaan, seorang muslim senantiasa menegakkan amanah, keadilan dan menghindari segala hal yang dapat merugikan kepentingan masyarakat umum dalam setiap upaya pemenuhan kepentingan pribadi kita.<\/p>\n<p>Benar-benar syari&#8217;at yang indah dan agung, yang pasti dapat merealisasikan kebahagian dan kedamaian hidup bagi umat manusia. Oleh karena itu sudah sepantasnya bagi setiap orang muslim untuk senantiasa mempelajari syari&#8217;at agamanya dan selanjutnya menerapkannya dalam kehidupan nyata.<\/p>\n<p>Sholawat dan salam semoga terlimpahkan kepada Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, keluarga dan sahabatnya. <em>Wallahu a&#8217;alam bisshowab.<\/em><\/p>\n<p>Muhammad Arifin Badri, M.A.<\/p>\n<p><em>Sumber: <a href=\"http:\/\/www.pengusahamuslim.com\" target=\"_blank\">www.pengusahamuslim.com<\/a><\/em><\/p>\n<p style=\"margin-bottom: 0cm;\">\n","protected":false},"excerpt":{"rendered":"<p>Berikut Jawaban Ustadz Arifin Badri, MA &#8211; pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis pm-fatwa. *** Assalamu&#8217;alaikum Alhamdulillah, sholawat dan salam semoga terlimpahkan kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam, keluarga dan sahabatnya: Pertanyaan 1: Apakah mediator (secara umum) adalah pekerjaan yang halal? Bagaimana sebenarnya peran [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[67],"tags":[11909,899,2589,1790,1255,2648,14359,5476,15717,3757,1512,13648,12775,16268,3057],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Jual Beli dengan Makelar &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Berikut Jawaban Ustadz Arifin Badri, MA - pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Jual Beli dengan Makelar &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Berikut Jawaban Ustadz Arifin Badri, MA - pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-24T03:32:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2009-12-24T16:00:19+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Hukum Jual Beli dengan Makelar\",\"datePublished\":\"2009-12-24T03:32:24+00:00\",\"dateModified\":\"2009-12-24T16:00:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html\"},\"wordCount\":2261,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"bagaimana\",\"hukum\",\"hukum jual beli dengan makelar\",\"isa\",\"jari\",\"jual beli\",\"kasus hukum makelar nakal dalam jual beli rumah\",\"makalar\",\"mengajar\",\"mengambil\",\"menjual barang yang belum miliknya\",\"percaloan dalam islam\",\"riba\",\"zakat\"],\"articleSection\":[\"Hukum Perdagangan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html\",\"url\":\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html\",\"name\":\"Hukum Jual Beli dengan Makelar &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-24T03:32:24+00:00\",\"dateModified\":\"2009-12-24T16:00:19+00:00\",\"description\":\"Berikut Jawaban Ustadz Arifin Badri, MA - pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Jual Beli dengan Makelar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Jual Beli dengan Makelar &#8226; KonsultasiSyariah.com","description":"Berikut Jawaban Ustadz Arifin Badri, MA - pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Jual Beli dengan Makelar &#8226; KonsultasiSyariah.com","og_description":"Berikut Jawaban Ustadz Arifin Badri, MA - pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis","og_url":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-24T03:32:24+00:00","article_modified_time":"2009-12-24T16:00:19+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Hukum Jual Beli dengan Makelar","datePublished":"2009-12-24T03:32:24+00:00","dateModified":"2009-12-24T16:00:19+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html"},"wordCount":2261,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","bagaimana","hukum","hukum jual beli dengan makelar","isa","jari","jual beli","kasus hukum makelar nakal dalam jual beli rumah","makalar","mengajar","mengambil","menjual barang yang belum miliknya","percaloan dalam islam","riba","zakat"],"articleSection":["Hukum Perdagangan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html","url":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html","name":"Hukum Jual Beli dengan Makelar &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-24T03:32:24+00:00","dateModified":"2009-12-24T16:00:19+00:00","description":"Berikut Jawaban Ustadz Arifin Badri, MA - pembina milis pm-fatwa atas pertanyaan hukum mediator dagang yang ditanyakan oleh Sdr. Endy Prasetya di milis","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/161-hukum-jual-beli-dengan-makelar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Hukum Jual Beli dengan Makelar"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/161"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=161"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/161\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=161"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=161"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=161"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}