{"id":16120,"date":"2013-01-28T12:25:25","date_gmt":"2013-01-28T05:25:25","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=16120"},"modified":"2016-04-22T17:06:11","modified_gmt":"2016-04-22T10:06:11","slug":"waktu-dan-tempat-untuk-bershalawat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html","title":{"rendered":"13 Waktu dan Tempat untuk Bershalawat"},"content":{"rendered":"<h2><strong>Waktu dan Tempat Bershalawat<br \/>\n<\/strong><\/h2>\n<p>Pertanyaan:<\/p>\n<p>Assalamu&#8217;alaikum, mohon diperjelas <em>mengenai waktu kapan shalawat itu dilakukan<\/em>.<\/p>\n<p>Terima kasih<\/p>\n<p>Dari: Hajar<br \/>\n<!--more--><br \/>\nWa alaikumus salam<\/p>\n<h3><strong>13 Waktu untuk Bershalawat<\/strong><\/h3>\n<p>Bismillah,<\/p>\n<p>Secara umum, <a title=\"shalawat\" href=\"https:\/\/konsultasisyariah.com\/waktu-dan-tempat-untuk -bershalawat\" target=\"_blank\"><em>shalawat<\/em><\/a> untuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> ada dua,<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Pertama, shalawat mutlak<\/strong><\/span><\/p>\n<p>Itulah shalawat yang dikerjakan di setiap kesempatan, tanpa batas waktu dan tempat tertentu. Kita dianjurkan untuk banyak membaca shalawat kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sebagaimana yang Allah firmankan,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p><em>“Sesungguhnya Allah dan malaikatnya bershalawat kepada nabi, wahai orang-orang yang beriman bershalawatlah kalian kepadanya dan juga ucapkanlah salam untuknya.”<\/em> (Qs. Al- Ahzab: 56).<\/p>\n<p>Semakin banyak shalawat yang kita lantunkan, sebakin besar peluang untuk mendapat keistimewaan di sisi Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dalam sebuah hadis, beliau bersabda,<\/p>\n<p class=\"arab\">أولَى الناسِ بِيْ يوم القيامة أكثرُهم عليَّ صلاةً<\/p>\n<p><em>“Orang yang paling dekat dariku pada hari kiamat adalah yang paling banyak bershalawat kepadaku.”<\/em> (HR. At-Tirmidzi, dan dihasankan Al-Albani)<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Kedua, shalawat muqayad<\/strong><\/span><\/p>\n<p>Itulah shalawat yang dikerjakan pada kesempatan khusus, baik dikerjakan pada waktu tertentu atau ketika melakukan amal tertentu. Ada sekitar 15 keadaan, dimana kita dianjurkan untuk membaca shalawat:<\/p>\n<ul>\n<li><strong>Ketika tasyahud awal atau akhir<\/strong><\/li>\n<\/ul>\n<p>Shalawat pada saat tasyahud awal hukumnya dianjurkan, sedangkan ketika tasyahud akhir hukumnya wajib. Dari Ka&#8217;ab bin Ujrah, bahwa para sahabat pernah bertanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang tata cara shalawat ketika shalat. Beliau menjawab, &#8216;Ucapkanlah:<\/p>\n<p class=\"arab\">اللَّهُّم صلِّ على محمدٍ وعلى آل محمد كما صلَّيْتَ على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، اللَّهُّم بارِكْ على محمدٍ وعلى آل محمد كما باركتَ على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد<\/p>\n<p><em>“Ya Allah, bershalawatlah kepada Muhammad dan keluarganya sebagaimana engkau telah bershalawat kepada Ibrahim dan keluarganya, sesungguhnya Engkau Maha Terpuji lagi Maha Luas, Ya Allah, berkahilah Muhammad dan keluarganya sebagaimana Engkau telah memberkahi ibrahim dan keluarganya, sesungguhnya Engkau Maha Terpuji lagi Maha Luas.”<\/em> (Muttafaqun ‘alaihi)<\/p>\n<ul>\n<li><strong>Ketika selesai adzan<\/strong><\/li>\n<\/ul>\n<p>Dari Abdullah bin Amr bin Ash <em>radhiyallahu &#8216;anhuma<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا سَمِعْتُمْ الْمُؤَذِّنَ فَقُولُوامِثْلَ مَا يَقُولُ ، ثُمَّ صَلُّوا عَلَيَّ ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا<\/p>\n<p><em>&#8220;Apabila kalian mendengar muadzin, jawablah adzannya. Kemduian bacalah shalawat untukku. Karena orang yang membaca shalawat untukku sekali maka Allah akan memberikan shalawat untuknya 10 kali.&#8221;<\/em> (HR. Muslim)<\/p>\n<ul>\n<li><strong>Ketika hari jumat<\/strong><\/li>\n<\/ul>\n<p>Sejak malam hari jumat, sampai selesai siang hari jumat, kita dianjurkan memperbanyak membaca shalawat.<\/p>\n<p>Dari Aus bin Aus, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمَ الْجُمُعَةِ، فِيهِ خُلِقَ آدَمُ عَلَيْهِ السَّلَامُ &#8230;. فَأَكْثِرُوا عَلَيَّ مِنَ الصَّلَاةِ، فَإِنَّ صَلَاتَكُمْ مَعْرُوضَةٌ عَلَيَّ<\/p>\n<p><em>&#8220;Sesungguhnya hari yang paling mulia adalah hari jumat. Pada hari ini, Adam diciptakan… karena itu, perbanyaklah membaca shalawat untukku. Karena shalawat kalian ditunjukkan kepadaku.&#8221;<\/em> (HR. Nasa&#8217;I, Abu Daud, Ibn Majah, dan dishahihkan Al-Albani)<\/p>\n<ul>\n<li><strong>Setiap pagi dan sore<\/strong><\/li>\n<\/ul>\n<p>Setiap pagi dan sore, kita dianjurkan membaca shalawat minimal 10 kali.<\/p>\n<p>Dari Abu Darda&#8217; <em>radliallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">من صلى على حين يصبح عشرًا و حين يمسي عشرًا ، أدركته شفاعتي يوم القيامة<\/p>\n<p><em>“Barangsiapa yang memberikan shalawat kepadaku ketika subuh 10 kali dan ketika sore 10 kali maka dia akan mendapat syafaatku pada hari qiyamat.”<\/em> (HR. At Thabrani dan dishahihkan Al Albani dalam Shahih Al-Jami&#8217;).<\/p>\n<ul>\n<li><strong>Ketika di Majlis<\/strong><\/li>\n<\/ul>\n<p>Ketika kita kumpul bersama banyak orang untuk memperbincangkan sesuatu, jangan lupa diselai dengan shalawat. Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا جَلَسَ قَوْمٌ مَجْلِسًا لَمْ يَذْكُرُوا اللَّهَ فِيهِ، وَلَمْ يُصَلُّوا عَلَى نَبِيِّهِمْ، إِلَّا كَانَ عَلَيْهِمْ تِرَةً، فَإِنْ شَاءَ عَذَّبَهُمْ وَإِنْ شَاءَ غَفَرَ لَهُمْ<\/p>\n<p><em>&#8220;Jika ada sekelompok kaum yang duduk bersama dan tidak mengingat Allah serta tidak memberi shalawat kepada nabi mereka maka itu akan menjadi bahan penyesalan baginya. Jika Allah berkehendak, Allah akan menghukum mereka, dan jika Allah berkehendak, Dia akan mengampuni mereka.&#8221;<\/em> (HR. Ahmad, Turmudzi, dan dishahih Syuaib Al-Arnauth).<\/p>\n<ul>\n<li><strong>Ketika menyebut Nama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><\/li>\n<\/ul>\n<p>Ketika menyebut nama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, atau mendengar nama atau gelar beliau disebut, kita dianjurkan untuk membaca shalawat. Dari Abu hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa salla<\/em>m bersabda,<\/p>\n<p class=\"arab\">رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ<\/p>\n<p><em>&#8220;Celakalah orang yang ketika namaku disebut, dia tidak bershalawat untukku.&#8221;<\/em> (HR. turmudzi, dan dinilai hasan sahih oleh Al-Albani)<\/p>\n<p>Dari Husain bin Ali bin Abi Thalib <em>radhiyallahu &#8216;anhuma<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الْبَخِيلُ مَنْ ذُكِرْتُ عِنْدَهُ، ثُمَّ لَمْ يُصَلِّ عَلَيَّ<\/p>\n<p><em>&#8220;Orang yang bakhil adalah orang yang ketika namaku disebut, dia tidak bersjalawat untukku.&#8221;<\/em> (HR. Ahmad dan sanadnya dinilai kuat oleh Syuaib Al-Arnauth).<\/p>\n<ul>\n<li><strong>Ketika berdoa<\/strong><\/li>\n<\/ul>\n<p>Mulailah doa anda dengan memuji Allah dan bershalawat untuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dengan harapan, doa anda bisa mustajab.<\/p>\n<p>Umar bin Khattab mengatakan,<\/p>\n<p class=\"arab\">إِنَّ الدُّعَاءَ مَوْقُوفٌ بَيْنَ السَّمَاءِ وَالأَرْضِ لا يَصْعَدُ مِنْهُ شَيْءٌ حَتَّى تُصَلِّيَ عَلَى نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم<\/p>\n<p><em>&#8220;Sesungguhnya doa itu terkatung-katung antara langit dan bumi, dan tidak bisa naik, sampai dibacakan shalawat untuk Nabi kalian shallallahu &#8216;alaihi wa sallam.&#8221;<\/em> (HR. Turmudzi dan dihasankan Al-Albani).<\/p>\n<p>Dari Ahmad bin Abi Hawari, bahwa beliau mendengnar Abu Sulaiman Ad-Darani menasehatkan,<\/p>\n<p class=\"arab\">من أراد أن يسأل الله حاجته فليبدأ بالصلاة على النبي وليسأل حاجته وليختم بالصلاة على النبي فإن الصلاة على النبي مقبولة والله أكرم أن يرد ما بينهما<\/p>\n<p><em>Siapa yang ingin memohon kepada Allah sesuatu, hendaknya dia mulai dengan bershalawat untuk Nabi shallallahu &#8216;alaihi wa sallam, kemudian baru mengajukan doanya. Dan akhiri juga dengan shalawat untuk beliau. Karena shalawat untuk nabi shallallahu &#8216;alaihi wa sallam statusnya maqbul, dan Allah Maha Pemurah, sehingga tidak akan menolak doa yang dibaca di antara dua shalawat.<\/em><\/p>\n<ul>\n<li><strong>Ketika masuk dan keluar masjid<\/strong><\/li>\n<\/ul>\n<p>Doa ini dibaca bersamaan dengan doa masuk masjid.<\/p>\n<p>Dari Abu Usaid<em> radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلْيُسَلِّمْ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ لِيَقُلْ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ ، فَإِذَا خَرَجَ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ<\/p>\n<p><em>&#8220;Apabila kalian masuk masjid maka berilah salam untuk Nabi shallallahu &#8216;alaihi wa sallam, kemudian baca: Allahummaf-tahlii abwaaba rahmatik. Dan ketika dia keluar, hendaknya dia membaca: Allahumma inni as-aluka min fadhlik.&#8221;<\/em> (HR. Abu Daud dan dishahihkan Al-Albani).<\/p>\n<p>Dari Fatimah <em>radhiyallahu &#8216;anha<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ المَسْجِدَ صَلَّى عَلَى مُحَمَّدٍ وَسَلَّمَ، وَقَالَ: «رَبِّ اغْفِرْ لِي ذُنُوبِي<\/p>\n<p><em>&#8220;Rasulullah shallallahu &#8216;alaihi wa sallam apabila masuk masjid, beliau membaca shalawat dan salam untuk Muhammad, kemudian beliau berdoa: Rabbigh fir-lii dzunuubi…&#8221;<\/em> (HR. Turmudzi dan dishahihkan Al-Albani).<\/p>\n<ul>\n<li><strong>Takbir kedua ketika shalat jenazah<\/strong><\/li>\n<\/ul>\n<p>Shalawat disyariatkan untuk dibaca ketka takbir kedua shalat jenazah. Imam As-Sya&#8217;bi mengatakan,<\/p>\n<p class=\"arab\">أول تكبيرة من الصلاة على الجنازة ثناء على الله عز وجل والثانية صلاة على النبي صلى الله عليه وسلم والثالثة دعاء للميت والرابعة السلام<\/p>\n<p><em>&#8220;Takbir pertama shalat jenazah adalah memuji Allah. Takbir kedua bershalawat untuk Nabi shallallahu &#8216;alaihi wa sallam. takbir ketiga doa untuk jenazah, dan takbir keempat salam.&#8221;<\/em> (HR. Ibnu Abi Syaibah dalam Al-Mushannaf).<\/p>\n<ul>\n<li><strong>Ketika berada di Makam Nabi shallallahu &#8216;alaihi wa sallam<\/strong><\/li>\n<\/ul>\n<p>Abdullah bin Dinar mengatakan,<\/p>\n<p class=\"arab\">رأيت عبدالله بن عمر يقف على قبر النبي صلى الله عليه وسلم ويصلي على النبي صلى الله عليه وسلم وأبي بكر وعمر رضي الله عنهما<\/p>\n<p><em>&#8220;Saya melihat Abdullah bin Umar berdiri di dekat kuburan Nabi shallallahu &#8216;alaihi wa sallam, kemudian beliau bershalawat untuk Nabi shallallahu &#8216;alaihi wa sallam, mendoakan Abu Bakr, dan Umar.&#8221;<\/em> (HR. Malik dalam Al-Muwattha&#8217; dan Baihaqi dalam As-Sunan Al-Kubro).<\/p>\n<ul>\n<li><strong>Ketika setelah usai membaca qunut, disyariatkan diakhiri dengan membaca shalawat.<\/strong><\/li>\n<\/ul>\n<p>Dari Abdullah bin Harits, beliau mengatakan,<\/p>\n<p class=\"arab\">أن أبا حليمة معاذ بن الحارث كان يصلي على النبي صلى الله عليه وسلم في القنوت<\/p>\n<p><em>&#8220;Bahwa Abu Halimah, Muadz bin Harits, membaca shalawat untuk Nabi shallallahu &#8216;alaihi wa sallam ketika qunut.&#8221;<\/em> (Fadhl As-Shalah &#8216;ala An-Nabi, Ismail bin Ishaq).<\/p>\n<ul>\n<li><strong>Ketika shalat Id<\/strong><\/li>\n<\/ul>\n<p>Shalawat ini dibaca di setiap takbir <a title=\"shalat id\" href=\"https:\/\/konsultasisyariah.com\/shalat-idul-fitri-tata-cara\/\" target=\"_blank\"><strong><em>shalat id<\/em><\/strong><\/a>.<\/p>\n<p>Dari Alqamah, beliau mengatakan,<\/p>\n<p class=\"arab\">أن ابن مسعود وأبا موسى وحذيفة خرج عليهم الوليد بن عقبة قبل العيد يوما فقال لهم إن هذا العيد قد دنا فكيف التكبير فيه قال عبد الله تبدأ فتكبر تكبيرة تفتتح بها الصلاة وتحمد ربك وتصلي على النبي ثم تدعو وتكبر وتفعل مثل ذلك&#8230;.<\/p>\n<p>Beberapa sahabat, diantaranya Ibnu Mas&#8217;ud, Abu Musa Al-Asy&#8217;ari, dan Hudzaifah didatangi oleh Al-Wald bin Uqbah (penguasa setempat ketika itu) sehari sebelum shalat hari raya. Al-Walid bertanya, &#8220;Hari id sudah dekat, bagaimana cara takbir di dalamnya.&#8221; Abdullah bin Mas&#8217;ud mengatakan, &#8220;Anda awali dengan takbiratul ihram sebagai pembuka shalat, anda puji Allah dan membaca shalawat untuk Nabi shallallahu &#8216;alaihi wa sallam, kemudian berdoa. Lalu bertakbir lagi, dan anda lakukan seperti di atas…dst&#8221;<\/p>\n<p>Hudzaifah dan Abu Musa mengatkan, &#8220;Ibnu Masud benar.&#8221; (HR. Ibnu Abi Syaibah dalam Al-Mushannaf).<\/p>\n<ul>\n<li><strong>Ketika meninggalkan majlis<\/strong><\/li>\n<\/ul>\n<p>Pada saat anda meninggalkan majlis perbincangan anda, bacalah shalawat.<\/p>\n<p>Dari Utsman bin Umar, beliau mengatakan,<\/p>\n<p class=\"arab\">سمعت سفيان بن سعيد ما لا احصي إذا اراد القيام يقول صلى الله وملائكته على محمد وعلى انبياء الله وملائكته<\/p>\n<p><em>Aku mendengar Sufyan bin Said berkali-kali sampai tidak bisa kuhitung, setiap beliau hendak meninggalkan majlis, beliau membaca: &#8220;Semoga shalawat Allah dan para malaikatnya tercurah untuk Muhammad dan kepada para nabi Allah dan malaikatnya.&#8221;<\/em><\/p>\n<h4><strong>Dijawab oleh ustadz Ammi Nur Bait (Dewan Syariah www.KonsultasiSyariah.com)<\/strong><\/h4>\n<p>=<br \/>\nKonsultasiSyariah.com adalah bagian dari Yufid Network<br \/>\nsilakan cek website kami yang lainnya:<\/p>\n<p><strong><a title=\"video tutorial cara shalat\" href=\"http:\/\/carasholat.com\/\" target=\"_blank\">CaraSholat.com<\/a><\/strong> &#8211; Tutorial Cara Shalat dari A &#8211; Z<br \/>\n<a title=\"televisi online dakwah islam dna download video gratis\" href=\"http:\/\/yufid.tv\/\" target=\"_blank\"><strong>Yufid.TV<\/strong><\/a> &#8211; Televisi online, Download video Islam<br \/>\n<a title=\"download kumpulan ceramah pengajian islam mp3 gratis\" href=\"http:\/\/kajian.net\/\" target=\"_blank\"><strong>Kajian.Net<\/strong><\/a> &#8211; Ngaji Online, Download Ceramah MP3 GRATIS<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Waktu dan Tempat Bershalawat Pertanyaan: Assalamu&#8217;alaikum, mohon diperjelas mengenai waktu kapan shalawat itu dilakukan. Terima kasih Dari: Hajar<\/p>\n","protected":false},"author":7,"featured_media":10417,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[357,191,563],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>13 Waktu dan Tempat untuk Bershalawat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Waktu dan Tempat Bershalawat Pertanyaan: Assalamu&#039;alaikum, mohon diperjelas mengenai waktu kapan shalawat itu dilakukan. Terima kasih Dari: Hajar Wa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"13 Waktu dan Tempat untuk Bershalawat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Waktu dan Tempat Bershalawat Pertanyaan: Assalamu&#039;alaikum, mohon diperjelas mengenai waktu kapan shalawat itu dilakukan. Terima kasih Dari: Hajar Wa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-01-28T05:25:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/kelahiran-nabi-muhammad.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"13 Waktu dan Tempat untuk Bershalawat\",\"datePublished\":\"2013-01-28T05:25:25+00:00\",\"dateModified\":\"2016-04-22T10:06:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html\"},\"wordCount\":1130,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Dzikir dan Doa\",\"FIKIH\",\"Ibadah\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html\",\"name\":\"13 Waktu dan Tempat untuk Bershalawat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-01-28T05:25:25+00:00\",\"dateModified\":\"2016-04-22T10:06:11+00:00\",\"description\":\"Waktu dan Tempat Bershalawat Pertanyaan: Assalamu'alaikum, mohon diperjelas mengenai waktu kapan shalawat itu dilakukan. Terima kasih Dari: Hajar Wa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"13 Waktu dan Tempat untuk Bershalawat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"13 Waktu dan Tempat untuk Bershalawat &#8226; KonsultasiSyariah.com","description":"Waktu dan Tempat Bershalawat Pertanyaan: Assalamu'alaikum, mohon diperjelas mengenai waktu kapan shalawat itu dilakukan. Terima kasih Dari: Hajar Wa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html","og_locale":"en_US","og_type":"article","og_title":"13 Waktu dan Tempat untuk Bershalawat &#8226; KonsultasiSyariah.com","og_description":"Waktu dan Tempat Bershalawat Pertanyaan: Assalamu'alaikum, mohon diperjelas mengenai waktu kapan shalawat itu dilakukan. Terima kasih Dari: Hajar Wa","og_url":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-01-28T05:25:25+00:00","article_modified_time":"2016-04-22T10:06:11+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/kelahiran-nabi-muhammad.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"13 Waktu dan Tempat untuk Bershalawat","datePublished":"2013-01-28T05:25:25+00:00","dateModified":"2016-04-22T10:06:11+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html"},"wordCount":1130,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Dzikir dan Doa","FIKIH","Ibadah"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html","url":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html","name":"13 Waktu dan Tempat untuk Bershalawat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-01-28T05:25:25+00:00","dateModified":"2016-04-22T10:06:11+00:00","description":"Waktu dan Tempat Bershalawat Pertanyaan: Assalamu'alaikum, mohon diperjelas mengenai waktu kapan shalawat itu dilakukan. Terima kasih Dari: Hajar Wa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/16120-waktu-dan-tempat-untuk-bershalawat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"13 Waktu dan Tempat untuk Bershalawat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16120"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=16120"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/10417"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=16120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=16120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=16120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}