{"id":16165,"date":"2013-01-31T10:35:21","date_gmt":"2013-01-31T03:35:21","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=16165"},"modified":"2013-01-31T11:16:48","modified_gmt":"2013-01-31T04:16:48","slug":"menyibak-kontroversi-harta-gono-gini","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html","title":{"rendered":"Menyibak Kontroversi Harta Gono-gini"},"content":{"rendered":"<h2><strong>Kontroversi Harta Gono-gini<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamu alaikum<\/p>\n<p>Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada perasaan cinta sang istri lagi, yang ingin saya mohon penjelasan , bagaimana dengan harta kami berdua dan hutang hutang kami yang masih belum lunas terutama yang berjalan tiap bulan harus dibayar, kemudian perabotan rumah tangga apa itu mutlak jadi milik sang istri semuanya saat <a title=\"pembagian gono gini\" href=\"https:\/\/konsultasisyariah.com\/menyibak-kontroversi-harta-gono-gini\" target=\"_blank\"><em><strong>pembagian gono gini<\/strong><\/em><\/a><br \/>\n<!--more--><br \/>\nTerimakasih atas penjelasannya<\/p>\n<p>Wassalam<\/p>\n<p>Dari: Tri Riwayan<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Wa alaikumus salam<\/p>\n<p>Pernikahan adalah tali perekat terkuat yang menyatukan antara dua insan yang saling mencintai. Begitu kuatnya, sampai-sampai menjadikan dua insan yang berbeda seakan menyatu. Menyatu dalam urusan rasa, duka, suka, cita-cita, harta dan lainnya.<br \/>\nBegitu eratnya hubungan mereka sampai-sampai berbagai batasan personal antara mereka seakan sirna. Mereka bahu membahu membangun bahtera rumah tangga yang sakinah, mawaddah dan rahmah. Kebahagian suami adalah kebahagian istri, dan sebaliknyapun juga demikian, kebahagiaan istri adalah sumber kebanggaan suami.<\/p>\n<p>Sebagaimana keeratan hubungan antara suami istri ini menjadikan batasan harta-harta mereka tersamarkan. Sehingga dalam banyak kasus sulit membedakan antara harta milik suami dengan hak milik istri. Akibatnya terjadi kesusahan ketika salah satu dari mereka meninggal dunia, dan hendak diadakan pembagian warisan. Kondisi serupa juga terjadi pada saat mereka berdua terpaksa mengakhiri hubungan mereka melalui perceraian atau lainnya.<\/p>\n<p>Untuk menyelesaikan masalah ini, biasanya masyarakat kita menempuh tradisi gono-gini, yaitu membagi sama rata seluru harta yang dimiliki sejak awal pernikahan.<\/p>\n<h2><strong>Mengenal Harta Gono-gini<\/strong><\/h2>\n<p>Yang dimaksud dengan harta gono-gini (harta bersama) yaitu semua harta yang diperoleh selama pernikahan. Dengan demikian, semua harta yang diperoleh atas jerih payah suami bersama isteri atau oleh suami seorang diri secara hukum positif dihukumi sebagai harta bersama. Demikianlah penjabaran harta bersama yang termaktub pada pasal 35, dari UU Perkawinan No 1, thn 1974, .<br \/>\nKarena harta tersebut adalah milik bersamam maka konsekwensinya:<\/p>\n<ul>\n<li>Suami atau istri hanya dapat menggunakannya bila mendapat persetujuan dari pasangannya. Suami atau istri tidak dapat menjual, atau menggadaikan atau menghibahkan harta ini semaunya sendiri, tanpa restu dari pihak kedua. Ketentuan ini termaktub dengan jelas pada pasal 36 dari Undang-undang Perkawinan.<\/li>\n<li>Apabila tali perkawinan antara mereka putus karena perceraian, maka menurut Undang-Undang ini, harta bersama diatur menurut hukumnya masing-masing, sebagaimana ditegaskan ada pasal 37. Dan pada penjelasan pasal 37, disebutkan bahwa yang dimaksud dengan “hukumnya masing-masing” mencakup hukum agama, adat dan lainnya.<\/li>\n<\/ul>\n<p>Walaupun mayoritas masyarakat beragama Islam, namun dalam hal ini kebanyakan mereka memilih hukum adat untuk menyelesaikannya. Yang demikian itu, karena masing-masing dari suami atau istri berhasrat kuat untuk mendapatkan bagian terbesar, paling kurang 50 % dari total harta yang mereka anggap sebagai harta gono gini.<\/p>\n<h3><strong>Tinjauan Syariat Harta Gono-gini.<\/strong><\/h3>\n<p>Sebagai seorang muslim yang patuh beragama, anda pasti penasaran ingin mengetahui status hukum Syariat harta gono-gini seperti yang dimaksudkan di atas. Terlebih bila anda menyadari bahwa status harta gono-gini semacam ini erat kaitannya dengan budaya lokal masyarakat kita. Wajar bila anda tidak menemukan sebutan harta gono-gini dalam berbagai referensi ilmu Islam. Bahkan yang anda temukan sebaliknya, yaitu adanya pemisahan antara harta suami dari harta istri.<\/p>\n<p>Berikut beberapa hukum Syariat yang dapat menjadi petunjuk kuat bahwa Islam tidak mengenal istilah “harta bersama\/gono-gini”. Berikut berapa bukti nyata akan ketentuan hukum ini:<\/p>\n<p><strong>1. Mas kawin sepenuhnya milik istri.<\/strong><\/p>\n<p>Diantara bukti nyata penyimpangan status gono-gini ialah adanya mas kawin pada setiap pernikahan. Dengan tegas Al Qur’an menjelaskan bahwa mas kawin adalah sepenuhnya milik istri dan tidak halal bagi suami untuk mengambilnya kecuali atas kerelaan istrinya. Allah berfirman, yang artinya:<\/p>\n<p><em>&#8220;Berikanlah maskawin (mahar) kepada wanita (yang kamu nikahi) sebagai pemberian dengan penuh kerelaan. Kemudian jika mereka menyerahkan kepada kamu sebagian dari maskawin itu dengan senang hati, maka makanlah (ambillah) pemberian itu (sebagai makanan) yang sedap lagi baik akibatnya.&#8221;<\/em> (QS. An Nisa’: 4)<\/p>\n<p>Bahkan Al-Qur’an mengharamkan atas suami untuk mengambil kembali mas kawin yang telah ia berikan kepada istrinya, walau hanya sedikit. Allah berfirman, yang artinya<\/p>\n<p><em>Dan jika kamu ingin mengganti istrimu dengan istri yang lain, sedang kamu telah memberikan kepada seseorang di antara mereka harta yang banyak, maka janganlah kamu mengambil kembali harta itu barang sedikit pun. Apakah kamu akan mengambilnya kembali dengan jalan tuduhan yang dusta dan dengan (menanggung) dosa yang nyata.&#8221;<\/em> (QS. An Nisa’: 20).<\/p>\n<p><strong>2. Kewajiban nafkah atas suami.<\/strong><\/p>\n<p>Diantara bukti nyata bahwa secara syariat harta istri terpisah dari harta suami sehingga tidak ada status harta gono gini ialah kewajiban nafkah atas suami terhadap istrinya. Allah <em>Ta’ala<\/em> berfirman, yang artinya,<\/p>\n<p><em>“Dan kewajiban ayah memberi makan dan pakaian kepada para ibu dengan cara yang makruf.&#8221;<\/em> (QS. Al-Baqarah: 233).<\/p>\n<p>Pada suatu hari sahabat Mu’awiyah Al Qusyairi bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p>Ya Rasulullah, apakah hak-hak istri yang kita tunaikan?<\/p>\n<p>Beliau menjawab:<br \/>\n<em>&#8220;Engkau memberinya makan bila engkau memiliki makanan, memberiya pakaian bila engkau memiliki pakaian. Dan janganlah engkau memukul wajahnya, mencelanya dengan mengatakan: “semoga Allah menjelekkan wajahmu”, dan janganlah engkau mengucilkannya kecuali di dalam rumahmu sendiri.&#8221;<\/em> (HR. Abu Dawud).<\/p>\n<p>Anggapan bahwa seluruh harta yang diperoleh selama masa pernikahan adalah milik berdua sama rata, bertentangan dengan ketentuan kewajiban nafkah suami kepada istrinya.<\/p>\n<p><strong>3. Istri berhak mengajukan gugatan hukum atas nafkahnya yang tertunda<\/strong><\/p>\n<p>Hak istri untuk mendapat nafkah dari suaminya telah jelas. Bahkan bila suami tidak patuh hukum sehingga menelantarkan istrinya, maka istri berhak mengajukan gugatan hukum terhadap suaminya. Secara hukum, istri berhak mengajukan gugatan cerai, atau gugatan agar suaminya patuh hukum dengan memberi nafkah kepada istrinya tanpa syarat.<\/p>\n<p>Aisyah <em>radhiallahu ‘anha<\/em> mengisahkan: Suatu hari Hindun binti ‘Utbah istri Abu Sufyan mengadu kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Ia berkata: Wahai Rasulullah, Abu Sufyan adalah lelaki pelit. Ia tidak memberiku nafkah yang mencukupi kebutuhanku dan kebutuhan anak-anakku, kecuali bila aku secara sembunyi-sebunyi dan tanpa sepengetahuannya mengambil sebagian hartanya.<\/p>\n<p>Apakah aku berdosa melakukan yang demikian itu?<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab:<\/p>\n<p><em>“Silahkan engkau mengambil dari hartanya dalam jumlah yang sewajarnya sesuai dengan kebutuhanmu dan kebutuhah anak-anakmu.&#8221;<\/em> (Muttafaqun ‘Alaih).<\/p>\n<p>Dengan jelas, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebut harta Abu Sufyan adalah miliknya dan bukan milik bersama. Sementara istrinya hanya diizinkan untuk mengambil jatah nafkah yang cukup untuknya. Andai ada status harta gono-gini, niscaya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan bahwa harta Abu Sufyan adalah harta milik Hindun juga.<\/p>\n<p><strong>4. Suami miskin, berhak menerima zakat istrinya<\/strong><\/p>\n<p>Dikisahkah bahwa Zaenab istri sahabat Abdullah bin Mas’ud bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang rencananya menyalurkan zakatnya kepada suaminya yang miskin. Menanggapi pertanyaan ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p><em>“Iya, zakatnya sah, dan ia mendapat dua pahala; pahala kekerabatan dan pahala sedekah.&#8221;<\/em> (Muttafaqun ‘alaih).<\/p>\n<p>Berdasarkan hadits ini, mayoritas ulama menyatakan bahwa seorang istri yang kaya dapat menyalurkan zakatnya kepada suaminya yang miskin. (Simak Al-Mughni oleh Ibnu Qudamah 2\/545 dan Subulus Salam oleh As-Shan’any 2\/143).<\/p>\n<p>Andai ada sistem gono-gini pada suami dan istri, niscaya bila istri kaya, maka suami secara otomatis turut menjadi kaya, dan demikian pula sebaliknya. Bila demikian halnya, maka tidak mungkin ada seorang istri berkewajiban membayar zakat sedangkan suaminya tidak mampu.<\/p>\n<p><strong>5. Adanya hukum waris antara suami istri<\/strong><\/p>\n<p>Allah <em>Azza wa Jala<\/em> menegaskan hal ini pada ayat berikut, yang artinya,<\/p>\n<p><em>&#8220;Dan bagimu (suami-suami) seperdua dari harta yang ditinggalkan oleh istri-istrimu, jika mereka tidak mempunyai anak. Jika istri-istrimu itu mempunyai anak, maka kamu mendapat seperempat dari harta yang ditinggalkannya sesudah dipenuhi wasiat yang mereka buat atau (dan) sesudah dibayar utangnya. Para istri memperoleh seperempat harta yang kamu tinggalkan jika kamu tidak mempunyai anak. Jika kamu mempunyai anak, maka para istri memperoleh seperdelapan dari harta yang kamu tinggalkan sesudah dipenuhi wasiat yang kamu buat atau (dan) sesudah dibayar utang-utangmu.&#8221;<\/em> (QS. An Nisa&#8217;: 12)<\/p>\n<p>Berbagai hukum di atas dan lainnya menjadi bukti nyata bahwa status gono gini cacat secara Syariat.<\/p>\n<h4><strong>Masalah Dan Solusi Harta Gono-gini<\/strong><\/h4>\n<p>Rendahnya kesadaran masyarakat tentang hukum syariat, sering kali menyebabkan kepemilikan harta dalam rumah tangga menjadi samar. Dan keberadan adat “<a title=\"harta gono-gini\" href=\"https:\/\/konsultasisyariah.com\/menyibak-kontroversi-harta-gono-gini\"><em>harta gono-gini<\/em><\/a>” semakin memperburuk kondisi, sehingga suami dan istri tidak ada kesadaran untuk mengenali hartanya masing-masing.<\/p>\n<p>Biasanya, kesadaran baru muncul setelah terjadi sengketa atau perceraian. Namun tentunya kesadaran yang telat datangnya ini tidak banyak berguna; mengingat dalam kondisi semacam ini kedua belah pihak kesulitan untuk menelusuri status kepemilikan seluruh harta kekayaan yang ada.<\/p>\n<p>Untuk mengurai kebuntuan status seperti dalam kondisi ini, maka secara syariat anda harus mengenali tingkat kontribusi keduanya dalam kepemilikan harta yang dianggap sebagai “harta gono-gini”.<\/p>\n<p><strong>1. Istri tidak memiliki kontribusi<\/strong><\/p>\n<p>Pada kondisi semacam ini, istri sama sekali tidak berhak mengajukan tuntutan harta gono-gini. Dan bila masalah mencuat karena perceraian, maka istri hanya berhak mendapatkan mut’ah (pemberian sebagai bentuk penghargaan), sebagaimana disebutkan pada ayat berikut, yang artinya,<\/p>\n<p><em>“Kepada wanita-wanita yang diceraikan (hendaklah diberikan oleh suaminya) mut`ah yang sewajarnya, sebagai suatu kewajiban bagi orang-orang yang takwa.<\/em>&#8221; (QS. Al-Baqarah: 241).<\/p>\n<p>Adapun bila masalah ini muncul karena kematian suami, maka istri hanya berhak mendapatkan bagian dari warisan, sebagaimana yang ditegaskan di atas. Demikian pula halnya bila yang meninggal dunia adalah istri, maka suami hanya berhak mendapatkan bagian dari warisannya.<\/p>\n<p><strong>2. Istri atau suami berkontribusi dalam kepemilikan harta<\/strong><\/p>\n<p>Pada kondisi semacam ini, maka secara yariat hanya ada satu cara, yaitu dengan menempuh jalur musyawarah untuk mencapai kata mufakat. Demikianlah solusi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam menyelesaikan kasus serupa, yaitu sengketa kepemilikan harta yang masing-masing pihak telah kehilangan alat bukti.<\/p>\n<p>Ummu Salamah mengisahkan: Suatu hari ada dua lelaki yang bersengketa perihal harta warisan datang menemui Rasulullah <em>shalllalllahu ‘alaihi wa sallam<\/em>. Keduanya sama-sama mengajukan klaim yang tidak didukung oleh alat bukti.<\/p>\n<p>Sebelum Nabi <em>shalllalllahu ‘alaihi wa sallam<\/em> memutuskan, beliau terlebih dahulu memberikan petuah kepada mereka:<\/p>\n<p>“Sejatinya aku adalah manusia biasa, sedangkan kalian berdua mengangkat persengketaan kalian kepadaku. Bisa jadi sebagian dari kalian lebih mahir dibanding lawannya dalam mengutarakan alasan. Dan berdasarkan keterangannya, aku membuat keputusan yang memenangkan klaimnya. Maka barang siapa yang aku menangkan klaimnya, sehingga aku memberinya sebagian dari hak saudaranya, maka hendaknya ia tidak mengambilnya walau hanya sedikit. Karena sejatinya dengan itu aku telah memotongkan sebongkah api neraka untuknya.&#8221;<\/p>\n<p>Mendengar petuah ini, kedua sahabat tersebut menangis, dan masing-masing berkata: Bila demikian, maka lebih baik aku merelakan hakku untuknya.<\/p>\n<p>Mengetahui bahwa di hati kedua orang yang pada awalnya bersengketa ini telah tumbuh kesadaran hukum, maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p><em>Bila kalian berdua telah mengikrarkan yang demikian ini, maka silahkan kalian berdua membagi harta yang kalian perselisihkan, dan upayakan dengan maksimal agar pembagiannya benar. Selajutnya masing-masing dari kalian memaafkan saudaranya.&#8221;<\/em> (HR. Abu Dawud).<\/p>\n<p>Inilah solusi jitu yang dapat ditempuh guna menyelesaikan kebuntuan dalam masalah seperti hak milik tanpa bukti. Semoga penjelasan ini dapat dipahami dengan baik, dan semoga menambah hazanah keilmuan anda.<\/p>\n<p><em>Wallahu Ta’ala a’alam bisshawab.<\/em><\/p>\n<p>Keterangan di atas adalah artikel yang ditulis <a title=\"Dr. Muhammad Arifin Baderi\" href=\"http:\/\/yufid.tv\/ustadz\/muhammad-arifin-baderi\/\" target=\"_blank\"><strong>Dr. Muhammad Arifin Baderi<\/strong><\/a>. Artikel ini diterbitkan oleh <a title=\"Majalah Pengusaha Muslim\" href=\"http:\/\/majalah.pengusahamuslim.com\/\" target=\"_blank\"><strong>Majalah Pengusaha Muslim<\/strong><\/a> edisi 36, yang secara khusus mengupas serba-serbi keuangan Keluarga.<\/p>\n<p>Diantara artikel menarik lainnya,<\/p>\n<ul>\n<li><strong> Serba-serbi Wasiat.<\/strong> Ustad Aris Munandar, MA, melalui artikel ini, beliau menjelaskan permasalahan wasiat dari A sampai Z.<\/li>\n<li><strong> Ketika Istri Kaya &amp; Suami Miskin.<\/strong> Dr. Muhammad Arifin baderi aturan keuangan keluarga, terutama ketika suami lebih miskin dari pada istrinya. Batasan suami memanfaatkan harta istri, sekalugus wajibkah suami menanggung utang istri.<\/li>\n<li><strong>Sukses mengatur Harta Keluarga.<\/strong> Dr. Muhammad Arifin Baderi menjelaskan cara menyeimbangkan keuangan keluarga. Tentu saja berdasarkan tinjauan syariah.<\/li>\n<li><strong>Nafkah istri dalam perspektif islam.<\/strong> Ustad Kholid Syamhudi, Lc. menyebutkan rincian kebutuhan istri dan batasan tanggung jawab suami di dalamnya.<\/li>\n<li><strong>Zakat Harta keluarga.<\/strong> Artikel ini karya Ust. Muhammad Yasir, Lc. beliau jelaskan dengan terperinci, bagaimana status zakat keluarga, ketika suami istri sama-sama bekerja.<\/li>\n<\/ul>\n<p>Bagi Anda yang berminat, silahkan menghubungi: <a title=\"majalah pengusahamuslim.com\" href=\"http:\/\/majalah.pengusahamuslim.com\/\" target=\"_blank\"><strong>majalah.pengusahamuslim.com<\/strong><\/a><\/p>\n<p>Allahu a&#8217;lam<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kontroversi Harta Gono-gini Pertanyaan: Assalamu alaikum Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada perasaan cinta sang istri lagi, yang ingin saya mohon penjelasan , bagaimana dengan harta kami berdua dan hutang hutang kami yang masih belum lunas terutama yang berjalan tiap bulan harus dibayar, kemudian perabotan rumah tangga apa [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":14585,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,4,13,47,564,16,6],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menyibak Kontroversi Harta Gono-gini &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kontroversi Harta Gono-gini Pertanyaan: Assalamu alaikum Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menyibak Kontroversi Harta Gono-gini &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kontroversi Harta Gono-gini Pertanyaan: Assalamu alaikum Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-01-31T03:35:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-01-31T04:16:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/10\/tentang-harta-gono-gini.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Menyibak Kontroversi Harta Gono-gini\",\"datePublished\":\"2013-01-31T03:35:21+00:00\",\"dateModified\":\"2013-01-31T04:16:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html\"},\"wordCount\":1846,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\",\"Halal Haram\",\"Hutang Piutang\",\"Kontemporer\",\"Muamalah\",\"Pernikahan\",\"Problematika Rumah Tangga\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html\",\"url\":\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html\",\"name\":\"Menyibak Kontroversi Harta Gono-gini &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-01-31T03:35:21+00:00\",\"dateModified\":\"2013-01-31T04:16:48+00:00\",\"description\":\"Kontroversi Harta Gono-gini Pertanyaan: Assalamu alaikum Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hutang Piutang\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Menyibak Kontroversi Harta Gono-gini\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menyibak Kontroversi Harta Gono-gini &#8226; KonsultasiSyariah.com","description":"Kontroversi Harta Gono-gini Pertanyaan: Assalamu alaikum Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html","og_locale":"en_US","og_type":"article","og_title":"Menyibak Kontroversi Harta Gono-gini &#8226; KonsultasiSyariah.com","og_description":"Kontroversi Harta Gono-gini Pertanyaan: Assalamu alaikum Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada","og_url":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-01-31T03:35:21+00:00","article_modified_time":"2013-01-31T04:16:48+00:00","og_image":[{"width":460,"height":281,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/10\/tentang-harta-gono-gini.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Menyibak Kontroversi Harta Gono-gini","datePublished":"2013-01-31T03:35:21+00:00","dateModified":"2013-01-31T04:16:48+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html"},"wordCount":1846,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH","Halal Haram","Hutang Piutang","Kontemporer","Muamalah","Pernikahan","Problematika Rumah Tangga"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html","url":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html","name":"Menyibak Kontroversi Harta Gono-gini &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-01-31T03:35:21+00:00","dateModified":"2013-01-31T04:16:48+00:00","description":"Kontroversi Harta Gono-gini Pertanyaan: Assalamu alaikum Mohon penjelasan saya rencana akan mengabulkan permintaan cerai istri karena sudah tidak ada","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/16165-menyibak-kontroversi-harta-gono-gini.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hutang Piutang","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang"},{"@type":"ListItem","position":5,"name":"Menyibak Kontroversi Harta Gono-gini"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16165"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=16165"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16165\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/14585"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=16165"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=16165"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=16165"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}