{"id":16341,"date":"2013-02-09T08:24:52","date_gmt":"2013-02-09T01:24:52","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=16341"},"modified":"2016-04-22T17:06:14","modified_gmt":"2016-04-22T10:06:14","slug":"koruptor-kafir","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html","title":{"rendered":"Koruptor, Kafir ?"},"content":{"rendered":"<h2><strong>Koruptor, Kafir ?<\/strong><\/h2>\n<p>Dalam <strong>tatanan hukum positif<\/strong>, <em>korups<\/em>i banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi adalah perilaku negatif yang dicela Allah <em>Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Bahkan, dicela semua peradaban manusia, karena termasuk perbuatan khianat dan kecurangan yang merugikan masyarakat banyak. Banyak <em>nash<\/em> yang mencela dan mengancam perilaku koruptif, di antaranya :<br \/>\n<!--more--><br \/>\nAllah <em>Ta’ala <\/em>berfirman:<\/p>\n<p class=\"arab\">وَمَا كَانَ لِنَبِيٍّ أَنْ يَغُلَّ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ<\/p>\n<p>“<em>Tidak mungkin seorang nabi berkhianat dalam urusan harta rampasan perang. Barangsiapa yang berbuat ghulul (khianat) dalam urusan rampasan perang itu, maka pada hari kiamat ia akan datang membawa apa yang dikhianatkannya itu<\/em>” [QS. Ali ‘Imran : 161].<\/p>\n<p>Ibnu Katsir <em>rahimahullah <\/em>mengatakan bahwa ayat di atas merupakan ancama yang keras dan tegas dari Allah <em>Ta’ala<\/em> terhadap perbuatan <em>ghulul <\/em>(khianat\/korupsi) [<em>Tafsiir Ibni Katsir, <\/em>2\/151].<\/p>\n<p class=\"arab\">عَنْ عُبَادَةَ بْنِ الصَّامِتِ، أَنّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَأْخُذُ الْوَبَرَةَ مِنْ جَنْبِ الْبَعِيرِ مِنَ الْمَغْنَمِ، فَيَقُولُ: &#8221; مَا لِي فِيهِ إِلَّا مِثْلُ مَا لِأَحَدِكُمْ مِنْهُ، إِيَّاكُمْ وَالْغُلُولَ، فَإِنَّ الْغُلُولَ خِزْيٌ عَلَى صَاحِبِهِ يَوْمَ الْقِيَامَةِ<\/p>\n<p>Dari Ubaadah bin ash-Shamit bahwasannya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengambil bulu onta dari perut onta <em>ghanimah<\/em>, lalu beliau <em>shallallahu ‘alaihi wa sallam <\/em>bersabda: “<em>Sedikit yang aku ambil dari (harta rampasan perang) ini, tak lain seperti yang diambil oleh salah seorang dari kalian. Jauhilah perbuatan ghulul (khianat\/korupsi), karena perbuatan ghulul adalah kehinaan bagi pelakunya pada hari kiamat&#8230;.<\/em>” [Diriwayatkan oleh Abdullah bin Ahmad dalam <em>Zawaid <\/em><em>a<\/em><em>l-Musnad<\/em> 5:330; dihasankan oleh al-Arna’uth dkk. dalam <em>Takhrij Musnad <\/em><em>a<\/em><em>l-Imam Ahmad<\/em> 37:455-456 no. 22795].<\/p>\n<p>Dalam lafadz lain :<\/p>\n<p class=\"arab\">لَا تَغُلُّوا فَإِنَّ الْغُلُولَ نَارٌ وَعَارٌ عَلَى أَصْحَابِهِ فِي الدُّنْيَا وَالْآخِرَةِ<\/p>\n<p>“<em>Janganlah kalian berbuat ghulul, karena perbuatan ghulul tempatnya di neraka dan merupakan aib bagi pelakunya di dunia dan akhirat<\/em>” [Diriwayatkan oleh Abdullah bin Ahmad dalam <em>Zawaaid Al-Musnad<\/em> 5\/316; dihasankan oleh al-Arna’uth dkk. dalam <em>Takhriij Musnad Al-Imaam Ahmad<\/em> 37\/371-372 no. 22699].<\/p>\n<p class=\"arab\">قَالَ عُمَرُ بْنُ الْخَطَّابِ لَمَّا كَانَ يَوْمُ خَيْبَرَ، أَقْبَلَ نَفَرٌ مِنْ صَحَابَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالُوا: فُلَانٌ شَهِيدٌ، فُلَانٌ شَهِيدٌ، حَتَّى مَرُّوا عَلَى رَجُلٍ، فَقَالُوا: فُلَانٌ شَهِيدٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &#8221; كَلَّا إِنِّي رَأَيْتُهُ فِي النَّارِ فِي بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا ابْنَ الْخَطَّابِ، اذْهَبْ فَنَادِ فِي النَّاسِ، أَنَّهُ لَا يَدْخُلُ الْجَنَّةَ، إِلَّا الْمُؤْمِنُونَ، قَالَ: فَخَرَجْتُ، فَنَادَيْتُ، &#8221; أَلَا إِنَّهُ لَا يَدْخُلُ الْجَنَّةَ، إِلَّا الْمُؤْمِنُونَ &#8220;<\/p>\n<p>Umar bin al-Khaththab menuturkan, “Ketika perang Khaibar berlangsung, sekelompok shahabat Nabi <em>shallallahu ‘alaihi wa sallam <\/em>menghadap beliau dan berkata ‘Fulan mati <em>syahid, <\/em>Fulan mati <em>syahid<\/em>’, hingga ketika mereka melewati seseorang pun mereka juga berkata : ‘Fulan mati <em>syahid, <\/em>Fulan mati <em>syahid<\/em>’. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, “<em>Sekali-kali tidak. Sesungguhnya aku melihatnya di neraka dengan sebab kain burdah atau ‘abaa-ah yang ia ambil secara khianat (ghulul)<\/em>”. Kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, “<em>Wahai Ibnul-Khaththab, pergilah dan serulah kepada orang-orang bahwasannya tidak akan masuk surga kecuali orang-orang mukmin<\/em>”. Maka ‘Umar berkata, “Aku pun berseru, ‘Ketahuilah, bahwasannya tidak akan masuk surga kecuali orang-orang mukmin” [Diriwayatkan oleh Muslim no. 114].<\/p>\n<p class=\"arab\">عَنْ ثَوْبَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &#8220;مَنْ مَاتَ وَهُوَ بَرِيءٌ مِنْ ثَلَاثٍ: الْكِبْرِ، وَالْغُلُولِ، وَالدَّيْنِ، دَخَلَ الْجَنَّةَ&#8221;<\/p>\n<p>Dari Tsauban ia berkata, Rasulullah bersabda<em> shallallahu ‘alaihi wa sallam<\/em> : “<em>Barangsiapa yang meninggal dan ia berlepas diri dari tiga hal, yaitu : sombong, ghulul (khianat\/korupsi), dan hutang; maka dijamin masuk surga<\/em>” [Diriwayatkan oleh at-Tirmidziy no. 1572; dishahihkan oleh al-Albani dalam <em>Shahih Sunan at-Tirmidzi<\/em>, 2\/197-198].<\/p>\n<p class=\"arab\">عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: &#8221; مَنِ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رِزْقًا فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ &#8220;<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda, “<em>Barangsiapa yang kami pekerjakan dengan satu pekerjaan dan kami upah ia (atas pekerjaan yang ia lakukan), maka harta apapun yang ia ambil selebih dari itu adalah ghulul (korupsi)<\/em>” [Diriwayatkan oleh Abu Dawud no. 2943; dishahihkan oleh al-Albani dalam <em>Shahih Sunan Abi Dawud<\/em><em>,<\/em><em> <\/em>2:230].<\/p>\n<p class=\"arab\">عَنْ عَدِيِّ بْنِ عَمِيرَةَ الْكِنْدِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ فَكَتَمَنَا مِخْيَطًا فَمَا فَوْقَهُ كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ<\/p>\n<p>Dari ‘Adi bin ‘Amirah al-Kindiy, ia berkata, “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, ‘<em>Barangsiapa di antara kalian yang kami pekerjakan dengan satu pekerjaan, lalu ia menyembunyikan sebatang jarum atau yang lebih dari itu, maka itu termasuk ghulul (korupsi) yang akan dibawanya di hari kiamat&#8230;<\/em><em>’<\/em><em>.<\/em>” [Diriwayatkan oleh Muslim no. 1833].<\/p>\n<p class=\"arab\">أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَامَ فِينَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ الْغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، قَالَ: &#8221; لَا أُلْفِيَنَّ أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ، يَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ وَعَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ وَعَلَى رَقَبَتِهِ صَامِتٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ أَوْ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ،<\/p>\n<p>(Dari) Abu Hurairah <em>radliyallahu ‘anhu<\/em>, ia berkata, Nabi <em>shallallahu ‘alaihi wa sallam <\/em>pernah berdiri di tengah-tengah kami lalu menyebutkan tentang permasalahan <em>ghulul<\/em> (pengkhianatan\/korupsi). Beliau <em>shallallahu ‘alaihi wa sallam <\/em>menganggapnya sebagai sesuatu yang besar lagi penting, lalu bersabda, “<em>Sungguh aku akan menjumpai salah seorang di antara kalian pada hari kiamat yang di lehernya dipikulkan kambing yang mengembik dan di lehernya dipikulkan kuda yang meringkik, lalu berkata<\/em><em>,<\/em><em> ‘Wahai Rasulullah, tolonglah aku’. Aku berkata<\/em><em>,<\/em><em> ‘Aku tidak punya wewenang sedikit<\/em><em> <\/em><em>pun dari Allah untuk menolongmu. Semuanya telah aku sampaikan kepadamu’. Dan orang yang di lehernya dipikulkan onta yang menderum berkata<\/em><em>,<\/em><em> ‘Wahai Rasulullah, tolonglah aku’. Aku pun berkata<\/em><em>,<\/em><em> ‘Aku tidak punya wewenang sedikit<\/em><em> <\/em><em>pun dari Allah untuk menolongmu. Semuanya telah aku sampaikan kepadamu’. Dan orang yang di lehernya dipikulkan emas dan perak berkata<\/em><em>, <\/em><em>‘Wahai Rasulullah, tolonglah aku’. Aku pun berkata<\/em><em>,<\/em><em> ‘Aku tidak punya wewenang sedikit<\/em><em> <\/em><em>pun dari Allah untuk menolongmu. Semuanya telah aku sampaikan kepadamu’. Dan orang yang di lehernya terdapat lembaran kertas yang melambai-lambai berkata<\/em><em>,<\/em><em> ‘Wahai Rasulullah, tolonglah aku’. Aku pun berkata<\/em><em>,<\/em><em> ‘Aku tidak punya wewenang sedikit<\/em><em> <\/em><em>pun dari Allah untuk menolongmu. Semuanya telah aku sampaikan kepadamu<\/em>” [Diriwayatkan oleh al-Bukhari no. 3073].<\/p>\n<p class=\"arab\">عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: اسْتَعْمَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلًا مِنْ الْأَزْدِ يُقَالُ لَهُ ابْنُ الْأُتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ، وَهَذَا أُهْدِيَ لِي، قَالَ: فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ، فَيَنْظُرَ يُهْدَى لَهُ أَمْ لَا، وَالَّذِي نَفْسِي بِيَدِهِ لَا يَأْخُذُ أَحَدٌ مِنْهُ شَيْئًا إِلَّا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ أَوْ بَقَرَةً لَهَا خُوَارٌ أَوْ شَاةً تَيْعَرُ، ثُمَّ رَفَعَ بِيَدِهِ حَتَّى رَأَيْنَا عُفْرَةَ إِبْطَيْهِ، اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ ثَلَاثًا &#8220;<\/p>\n<p>Dari Abu Humaid as-Sa’idi <em>radliyallahu ‘anhu<\/em>, ia berkata, “Nabi <em>shallallahu ‘alaihi wa sallam <\/em>pernah memperkerjakan seseorang dari suku al-Azd yang bernama Ibnul-Utbiyyah untuk menarik zakat. Ketika ia datang (dari pekerjaannya itu), ia berkata : “Ini adalah harta kalian, dan ini adalah harta yang dihadiahkan untukku”. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Seandainya ia duduk saja di rumah ayah atau ibunya, maka lihatlah, apakah ia akan diberikan hadiah ataukah tidak. Demi Dzat yang jiwaku ada di tangan-Nya, tidaklah seorang pun yang mengambil harta (suap) itu sedikit<\/em><em> <\/em><em>pun juga, kecuali ia akan datang pada hari kiamat dengan memikul harta suap itu di lehernya yang mungkin berupa onta yang menderum, sapi yang melenguh, atau kambing yang mengembik<\/em><em>,<\/em>” <em> <\/em>Kemudian beliau <em>shallallahu ‘alaihi wa sallam <\/em>mengangkat tangannya hingga kami melihat putih ketiak beliau, yang bersabda, “<em>Ya Allah bukankah aku telah menyampaikan, Ya Allah bukankah aku telah menyampaikan<\/em>&#8221; &#8211; sebanyak tiga kali [Diriwayatkan oleh al-Bukhari no. 2597].<\/p>\n<p>An-Nawawi <em>rahimahullah <\/em>berkata,<\/p>\n<p class=\"arab\">وَفِي هَذَا الْحَدِيث : بَيَان أَنَّ هَدَايَا الْعُمَّال حَرَام وَغُلُول ؛ لِأَنَّهُ خَانَ فِي وِلَايَته وَأَمَانَته<\/p>\n<p>“Dalam hadis ini terdapat penjelasan bahwa hadiah bagi pegawai adalah haram dan (termasuk) <em>ghulul<\/em>, karena ia telah berbuat khianat dalam kekuasaan dan amanah yang diberikan kepadanya” [<em>Syarh Shahih Muslim<\/em>, 6:304].<\/p>\n<p>Banyak contoh dari salaf kita yang shalih bagaimana mereka sangat menjaga diri dari perbuatan <em>ghulul<\/em>. Sedikit di antaranya adalah yang terdeskripsi dalam riwayat berikut:<\/p>\n<p class=\"arab\">عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَبْعَثُ عَبْدَ اللَّهِ بْنَ رَوَاحَةَ إِلَى خَيْبَرَ، فَيَخْرُصُ بَيْنَهُ وَبَيْنَ يَهُودِ خَيْبَرَ، قَالَ: فَجَمَعُوا لَهُ حَلْيًا مِنْ حَلْيِ نِسَائِهِمْ، فَقَالُوا لَهُ: هَذَا لَكَ، وَخَفِّفْ عَنَّا وَتَجَاوَزْ فِي الْقَسْمِ.فَقَالَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ: يَا مَعْشَرَ الْيَهُودِ، وَاللَّهِ إِنَّكُمْ لَمِنْ أَبْغَضِ خَلْقِ اللَّهِ إِلَيَّ، وَمَا ذَاكَ بِحَامِلِي عَلَى أَنْ أَحِيفَ عَلَيْكُمْ، فَأَمَّا مَا عَرَضْتُمْ مِنَ الرَّشْوَةِ، فَإِنَّهَا سُحْتٌ وَإِنَّا لَا نَأْكُلُهَا، فَقَالُوا: بِهَذَا قَامَتِ السَّمَوَاتُ وَالْأَرْضُ.<\/p>\n<p>Dari Sulaiman bin Yasar bahwasannya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengutus Abdullah bin Rawahah ke Khaibar, lalu ia menaksir pembagian antara dirinya dan Yahudi Khaibar. Perawi berkata, “Lalu mereka (Yahudi Khaibar) mengumpulkan perhiasan wanita-wanita mereka untuknya. Mereka berkata kepadanya, ‘Ini adalah bagianmu. Berilah keringanan bagi kami dan lebihkanlah bagian kami’.” Maka Abdullah bin Rawahah berkata, “Wahai sekalian orang Yahudi, demi Allah, sesungguhnya kalian termasuk makhluk Allah yang paling aku benci. Namun demikian, hal itu tidak menyebabkan aku berbuat zalim kepada kalian. Adapun sesuatu yang kalian berikan kepadaku itu termasuk <em>risywah <\/em>(suap\/sogokan) dan dosa. Sesungguhnya kami (kaum muslimin) tidak memakannya”. Mereka berkata,  “Dengan ini, tegaklah langit dan bumi.” [Diriwayatkan oleh Malik dalam <em>al-Muwaththa’<\/em> 3:494-495 no. 1514; sanadnya <em>mursal<\/em><em> shahih<\/em>. al-Arna’uth menjelaskan beberapa jalan yang menyambungkannya, dan kemudian menghasankannya dalam <em>Jaam’ul-Ushuul <\/em>4:617 no. 2701. Dishahihkan oleh al-Hilali dalam <em>Takhrij <\/em><em>a<\/em><em>l-Muwaththa’ <\/em>3:494-495].<\/p>\n<p class=\"arab\">عَنْ فُرَاتِ بْنِ سَلْمَانَ، قَالَ: &#8221; اشْتَهَى عُمَرُ بْنُ عَبْدِ الْعَزِيزِ التُّفَّاحَ، فَبَعَثَ إِلَى بَيْتِهِ، فَلَمْ يَجِدْ شَيْئًا يَشْتَرُونَ لَهُ بِهِ، فَرَكِبَ، وَرَكِبْنَا مَعَهُ، فَمَرَّ بِدَيْرٍ، فَتَلَقَّاهُ غِلْمَانٌ لِلدَّيْرَانِيِّينَ، مَعَهُمْ أَطْبَاقٌ فِيهَا تُفَّاحٌ، فَوَقَفَ عَلَى طَبَقٍ مِنْهَا، فَتَنَاوَلَ تُفَّاحَةً فَشَمَّهَا، ثُمَّ أَعَادَهَا إِلَى الطَّبَقِ، ثُمَّ قَالَ: ادْخُلُوا دَيْرَكُمْ، لا أَعْلَمُكُمُ بُعِثْتُمْ إِلَى أَحَدٍ مِنْ أَصْحَابِي بِشَيْءٍ، قَالَ: فَحَرَّكْتُ بَغْلَتِي، فَلَحِقْتُهُ، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، اشْتَهَيْتَ التُّفَّاحَ فَلَمْ يَجِدُوهُ لَكَ، فَأُهْدِيَ لَكَ فَرَدَدْتَهُ، قَالَ: لا حَاجَةَ لِي فِيهِ، فَقُلْتُ: أَلَمْ يَكُنْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبُو بَكْرٍ وَعُمَرُ، يَقْبَلُونَ الْهَدِيَّةَ؟ قَالَ: إِنَّهَا لأُولَئِكَ هَدِيَّةٌ، وَهِيَ لِلْعُمَّالِ بَعْدَهُمْ رِشْوَةٌ &#8220;<\/p>\n<p>Dari Furat bin Salman, ia berkata, “’Umar bin ‘Abdil-‘Aziz pernah menginginkan buah apel. Maka ia mengutus seseorang ke rumahnya, namun utusan itu tidak mendapatkan uang untuk membelikan apel untuknya. Ia pun menaiki tunggangannya, dan kami pun menaiki tunggangan kami bersamanya. Kemudian ia melewati sebuah biara. Ada dua orang penghuni biara menemuinya dengan membawa beberapa nampan yang berisi apel. Lalu ia berhenti di salah satu nampan dan mengambil apel lalu menciumnya. Kemudian ia mengembalikan apel itu ke nampan, seraya berkata, “Masuklah kalian ke biara kalian. Aku tidak mengenal kalian. Kalian telah mengutus seseorang kepada salah seorang shahabatku dengan membawa sesuatu”. Perawi berkata, Lalu aku pun menggerakkan keledaiku berjalan mendekatinya. Aku berkata, “Wahai Amirul<em>&#8211;<\/em>Mukminin, engkau tadi menginginkan apel, namun mereka tidak mendapatkan sesuatu (untuk membelinya) buatmu. Kemudian dihadiahkan apel untukmu, namun engkau menolaknya”. Ia berkata, “Aku tidak membutuhkannya”. Aku berkata, “Bukankah dulu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, Abu Bakr, dan ‘Umar menerima hadiah?” Ia menjawab, “Hal itu bagi mereka adalah hadiah, dan bagi para pemimpin setelahnya adalah suap.” [Diriwayatkan oleh Ibnu Sa’d, 5:188; sanadnya shahih].<\/p>\n<p>Semua orang ‘<em>gregetan<\/em>’ dengan korupsi dan koruptor. Sayangnya, ada beberapa oknum yang berlebih-lebihan menyikapinya hingga menghukumi kafir bagi pelaku korupsi. Benar jika dikatakan bahwa korupsi itu termasuk dosa besar sebagaimana <em>nash<\/em>-nya telah disebutkan di atas. Namun menjadi tidak benar jika korupsi termasuk perbuatan kufur akbar yang menyebabkan pelakunya keluar dari agama Islam.<\/p>\n<p><a title=\"pengkafiran\" href=\"https:\/\/konsultasisyariah.com\/koruptor-kafir\" target=\"_blank\"><strong>Pengkafiran<\/strong><\/a> adalah hukum <em>syar’i<\/em> dan merupakan hak murni milik Allah <em>Ta’ala<\/em>, tidak dimiliki oleh individu atau kelompok tertentu. Konsekuensinya, seseorang tidaklah dikafirkan kecuali yang memang telah dikafirkan oleh Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Syaikhul-Islam Ibnu Taimiyyah <em>rahimahullah <\/em>berkata,<\/p>\n<p class=\"arab\">وهذا بخلاف ما كان يقوله بعض الناس كأبي إسحاق الإسفراييني ومن اتبعه يقولون لا نكفر إلا من يكفر <span style=\"text-decoration: underline;\">فإن الكفر ليس حقا لهم بل هو حق لله<\/span> وليس للإنسان أن يكذب على من يكذب عليه ولا يفعل الفاحشة بأهل من فعل الفاحشة بأهله بل ولو استكرهه رجل على اللواطة لم يكن له أن يستكرهه على ذلك ولو قتله بتجريع خمر أو تلوط به لم يجز قتله بمثل ذلك لأن هذا حرام لحق الله تعالى ولو سب النصارى نبينا لم يكن لنا أن نسبح المسيح والرافضة إذا كفروا أبا بكر وعمر فليس لنا أن نكفر عليا<\/p>\n<p>“Hal ini bertentangan dengan pekataan sebagian orang seperti Abu Ishaq al-Isfirayini serta orang yang mengikuti pendapatnya, mereka mengatakan, “Kami tidak mengkafirkan kecuali orang-orang mengkafirkan (kami). <span style=\"text-decoration: underline;\">(Perkataan ini salah), karena <em>takfir<\/em> itu bukanlah hak mereka tapi hak Allah.<\/span> Seseorang tidak boleh berdusta kepada orang yang pernah berdusta atas namanya. Tidak boleh pula ia berbuat keji (zina) dengan istri seseorang yang pernah menzinahi istrinya. Bahkan kalau ada orang yang memaksanya untuk melakukan <em>liwath<\/em> (homo sex), tidak boleh baginya untuk membalas dengan memaksanya untuk melakukan perbuatan yang sama, karena hal ini merupakan pelanggaran terhadap hak Allah. Seandainya orang Nashrani mencela Nabi kita, kita tidak boleh mencela Al-Masih (‘Isa <em>‘alaihissalam<\/em>). Demikian pula seandainya orang-orang Rafidlah mengkafirkan Abu Bakar dan ‘Umar, tidak boleh bagi kita untuk mengkafirkan ‘Ali <em>radliyallahu ‘anhum ajma’iin<\/em>” [<em>Minhajus-Sunnah<\/em>, 5:244].<\/p>\n<p>Pengkafiran itu dijatuhkan berdasarkan <em>nash <\/em>Alquran, sunah, dan <em>ijmaa’<\/em>; bukan dengan perasaan, emosi, atau sentimen kelompok. Jika demikian, apakah ada <em>nash <\/em>yang menyatakan korupsi termasuk kufur akbar? Jawabnya: Tidak ada. Apakah ada <em>nash<\/em> yang menyatakan koruptor termasuk orang kafir lagi murtad, keluar dari agama Islam? Jawabnya: Tidak.<\/p>\n<p>Mari kita perhatikan <em>nash <\/em>berikut :<\/p>\n<p class=\"arab\">عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &#8221; أَتَانِي آتٍ مِنْ رَبِّي فَأَخْبَرَنِي أَوْ قَالَ بَشَّرَنِي أَنَّهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ، قُلْتُ: وَإِنْ زَنَى وَإِنْ سَرَقَ، قَالَ: وَإِنْ زَنَى وَإِنْ سَرَقَ &#8220;<\/p>\n<p>Dari Abu Dzar <em>radliyallahu ‘anhu<\/em>, ia berkata, Rasulullah bersabda<em> shallallahu ‘alaihi wa sallam<\/em><em>,<\/em> “Malaikat utusan Rabbku datang kepadaku, lalu ia mengabarkan kepadaku – atau : ia memberikan berita gembira untukku – bahwasannya barangsiapa yang meninggal dari kalangan umatku yang tidak menyekutukan Allah dengan sesuatupun niscaya akan masuk surga”. Aku (Abu Dzarr) berkata : “Meskipun ia pernah berzina dan mencuri ?”. Beliau <em>shallallahu ‘alaihi wa sallam <\/em>menjawab : “<em>Ya, walau ia pernah berzina dan mencuri?<\/em>” [Diriwayatkan oleh al-Bukhari no. 1236].<\/p>\n<p>Mencuri dan korupsi itu pada hakekatnya sama, yaitu mengambil harta yang bukan haknya. Seandainya perbuatan itu termasuk <em>kufur akbar<\/em>, niscaya beliau <em>shallallahu ‘alaihi wa sallam<\/em> akan menafikkan surga pada pelaku perbuatan tersebut.<\/p>\n<p class=\"arab\">عَنْ أَبِي عَمْرَةَ، عَنْ زَيْدِ بْنِ خَالِدٍ، قال: مَاتَ رَجُلٌ بِخَيْبَرَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &#8221; صَلُّوا عَلَى صَاحِبِكُمْ إِنَّهُ غَلَّ فِي سَبِيلِ اللَّهِ &#8220;، فَفَتَّشْنَا مَتَاعَهُ فَوَجَدْنَا فِيهِ خَرَزًا مِنْ خَرَزِ يَهُودَ مَا يُسَاوِي دِرْهَمَيْنِ<\/p>\n<p>Dari Abu ‘Amrah, dari Zaid bin Khalid, ia berkata, “Seseorang meninggal di Khaibar. Lalu Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, “<em>Shalatilah shahabat kalian ini. Sesungguhnya ia telah berbuat ghulul di jalan Allah<\/em>”. Maka kami pun memeriksa perbekalan yang ia bawa dan kami dapati padanya batu mulia dari perhiasan orang-orang Yahudi yang tidak mencapai dua dirham [Diriwayatkan oleh an-Nasa’i no. 1959; dilemahkan oleh al-Albani dalam <em>Dla’iif Sunan <\/em><em>a<\/em><em>n-Nasa’i <\/em>hal. 66-67, namun dihasankan oleh al-Arna’uth dalam <em>takhriij Sunan Abi Dawud<\/em> 4:344].<\/p>\n<p>Para ulama berhujjah dengan hadis di atas bahwa seorang imam disyari’atkan untuk tidak menshalatkan jenazah orang <span style=\"text-decoration: underline;\">muslim yang fasiq<\/span> dan menyuruh orang lain untuk menshalatkannya sebagai peringatan untuk menjauhi perbuatan yang dilakukan orang tersebut.  Al-Imaam Ahmad <em>rahimahullah <\/em>berkata :<\/p>\n<p class=\"arab\">ما نعلم أن النبي صلى الله عليه وسلم ترك الصلاة على أحد إلا على الغال وقاتل نفسه<\/p>\n<p>“Kami tidak mengetahui bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> meninggalkan untuk menyalati seseorang kecuali orang yang berbuat <em>ghulul <\/em>dan bunuh diri” [a<em>l-Kabair<\/em>, hal. 56].<\/p>\n<p>Ath-Thahawi <em>rahimahullah <\/em>berkata :<\/p>\n<p class=\"arab\">ولا نكفر أحدا من أهل القبلة بذنب ما لم يستحله، ولا نقول : لا يض مع الإيمان ذنب لمن عمله<\/p>\n<p>“Dan kami tidak mengkafirkan seorang pun dari ahli kiblat dengan sebab perbuatan dosa selama ia tidak menghalalkannya. Dan kami pun tidak mengatakan : perbuatan dosa tidak membahayakan keimanan pelakunya.” [<em>a<\/em><em>l-‘Aqidah <\/em><em>a<\/em><em>th-Thahawiyyah<\/em>, hal. 21].<\/p>\n<p class=\"arab\">وأهل الكبائر من أمة محمد صلى الله عليه وسلم في النار لا يخلدون ، إذا ماتوا وهم موحدون ، وإن لم يكونوا تائبين ، بعد أن لقوا الله عارفين . وهم في مشيئته وحكمه ، إن شاء غفر لهم وعفا عنهم بفضله ، كما ذكر عز وجل في كتابه : ويغفر ما دون ذلك لمن يشاء [ النساء : 48 و 116 ] وإن شاء عذبهم في النار بعدله ، ثم يخرجهم منها برحمته وشفاعة الشافعين من أهل طاعته ، ثم يبعثهم إلى جنته . وذلك بأن الله تعالى تولى أهل معرفته ، ولم يجعلهم في الدارين كأهل نكرته<\/p>\n<p>“Dan para pelaku dosa besar dari umat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> berada di neraka namun tidak kekal di dalamnya apabila mereka meninggal dalam keadaan mentauhidkan Allah &#8211; meski belum sempat bertaubat – pasca mereka menghadap Allah dan mengakui dosa-dosa yang mereka perbuat. Mereka berada dalam kehendak dan hukum Allah. Apabila berkehendak, Allah akan mengampuni mereka dan memaafkannya dengan karunia-Nya, sebagaimana disebutkan Allah <em>‘azza wa jalla <\/em>dalam Kitab-Nya : ‘<em>Dan Dia mengampuni apa (dosa) selain (syirik) itu bagi siapa saja yang Ia kehendaki<\/em><em>.<\/em>” (QS. An-Nisaa’ : 48  &amp; 116). Dan apabila berkehendak, Allah akan mengadzabnya di neraka dengan keadilan-Nya, kemudian mengeluarkan mereka darinya dengan rahmat-Nya dan syafa’at orang-orang yang dapat memberi syafa’at dari kalangan orang-orang mukmin. Kemudian Allah masukkan mereka ke surga-Nya. Hal itu dikarenakan Allah <em>Ta’ala <\/em>adalah Penolong bagi hamba-Nya yang muslim, dan Allah tidak menjadikan mereka di dunia dan di akhirat hidup sengsara seperti orang-orang yang ingkar (kepada-Nya)” [<em>a<\/em><em>l-‘Aqidah <\/em><em>a<\/em><em>th-Thahawiyyah<\/em>, hal. 22-23].<\/p>\n<p>Ash-Shabuni <em>rahimahullah <\/em>berkata :<\/p>\n<p class=\"arab\">ويعتقد أهل السنة أن المؤمن وإن أذنب ذنوباً كثيراً، صغائر وكبائر، فإنه لا يكفر بها، وإن خرج عن الدنيا غير تائب منها، ومات على التوحيد، والإخلاص فأمره إلى الله<\/p>\n<p>“Ahlus-Sunnah berkeyakinan bahwa seorang mukmin meski ia banyak berbuat dosa, baik dosa besar maupun dosa kecil, maka ia tidaklah dikafirkan dengannya. Seandainya ia meninggal dunia belum bertaubat dari dosa tersebut, dan ia meninggal di atas tauhid, maka perkaranya di kahirat diserahkan kepada Allah (apakah ia akan mengadzabnya ataukah akan mengampuninya)” [<em>‘Aqidatus-Salaf wa Ashhabil-Hadi<\/em><em>t<\/em><em>s<\/em>, hal. 276].<\/p>\n<p>An-Nawawi <em>rahimahullah <\/em>setelah menjelaskan hadis ‘<em>barangsiapa berdusta atas namanya dengan sengaja, maka persiapkanlah tempat duduknya di neraka<\/em>’, berkata :<\/p>\n<p class=\"arab\">مَّ مَعْنَى الْحَدِيث : أَنَّ هَذَا جَزَاؤُهُ وَقَدْ يُجَازَى بِهِ ، وَقَدْ يَعْفُو اللَّهُ الْكَرِيمُ عَنْهُ وَلَا يَقْطَعُ عَلَيْهِ بِدُخُولِ النَّار ، وَهَكَذَا سَبِيل كُلّ مَا جَاءَ مِنْ الْوَعِيد بِالنَّارِ لِأَصْحَابِ الْكَبَائِر غَيْر الْكُفْر ، فَكُلّهَا يُقَال فِيهَا هَذَا جَزَاؤُهُ وَقَدْ يُجَازَى وَقَدْ يُعْفَى عَنْهُ ، ثُمَّ إِنْ جُوزِيَ وَأُدْخِلَ النَّارَ فَلَا يَخْلُدُ فِيهَا ؛ بَلْ لَا بُدَّ مِنْ خُرُوجه مِنْهَا بِفَضْلِ اللَّه تَعَالَى وَرَحْمَتِهِ وَلَا يَخْلُدُ فِي النَّار أَحَدٌ مَاتَ عَلَى التَّوْحِيد . وَهَذِهِ قَاعِدَة مُتَّفَق عَلَيْهَا عِنْد أَهْل السُّنَّة<\/p>\n<p>“Makna hadis tersebut, hal ini merupakan balasan bagi orang itu. Bisa jadi ia memang dibalas (siksaan) dengannya, dan boleh jadi Allah Yang Maha Pemurah akan memaafkannya. Tidak boleh dipastikan baginya akan masuk neraka. Demikianlah pemahaman yang benar tentang ancaman neraka bagi para pelaku dosa besar yang bukan termasuk katagori kekufuran. Semuanya itu hendaknya dikatakan dalam permasalahan tersebut (pelaku dosa besar) : itulah balasannya (ancaman neraka) yang bisa jadi ia akan benar-benar dibalas dan bisa jadi ia dimaafkan. Kemudian jika ia dibalas dan dimasukkan ke dalam neraka, maka ia tidak kekal di dalamnya. Akan tetapi, ia pasti akan keluar darinya dengan karunia Allah <em>Ta’ala<\/em> dan rahmat-Nya. Tidak ada yang kekal di dalam neraka orang yang meninggal di atas ketauhidan. Ini adalah kaedah yang disepakati menurut Ahlus-Sunnah” [<em>Syarh Shahih Muslim<\/em>, 1:4].<\/p>\n<p>Di akhir tulisan ini, akan saya tutup dengan hadis :<\/p>\n<p class=\"arab\">عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، أَنَّهُ سَمِعَ ابْنَ عُمَرَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &#8221; أَيُّمَا امْرِئٍ قَالَ لِأَخِيهِ: يَا كَافِرُ، فَقَدْ بَاءَ بِهَا أَحَدُهُمَا، إِنْ كَانَ كَمَا قَالَ، وَإِلَّا رَجَعَتْ عَلَيْهِ &#8220;<\/p>\n<p>Dari Abdullah bin Diinaar, bahwasannya ia mendengar Ibnu ‘Umar berkata : Telah bersabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “<em>Barangsiapa yang berkata kepada saudaranya : ‘Wahai kafir!’, maka sesungguhnya kalimat itu kembali kepada salah satu dari keduanya. Seandainya saudaranya itu seperti yang dikatakannya, (maka kekafiran itu ada padanya), namun jika tidak demikian, maka perkataan itu kembali pada pengucapnya<\/em>” [Diriwayatkan oleh Muslim no. 60].<\/p>\n<p><em>Wallaahu a’lam<\/em>.<\/p>\n<p>Semoga ada manfaatnya.<\/p>\n<p>Ditulis oleh Ustadz Abul-Jauzaa’ –Perum Ciomas Permai, Ciapus, Ciomas, Bogor –08022013–0039.<\/p>\n<p><strong>Artikel wwwKonsultasiSyariah.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Koruptor, Kafir ? Dalam tatanan hukum positif, korupsi banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi adalah perilaku negatif yang dicela Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam. Bahkan, dicela semua peradaban manusia, karena termasuk perbuatan khianat dan kecurangan yang merugikan masyarakat banyak. Banyak nash yang mencela dan mengancam perilaku [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":13394,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,16944],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Koruptor, Kafir ? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Koruptor, Kafir ? Dalam tatanan hukum positif, korupsi banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Koruptor, Kafir ? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Koruptor, Kafir ? Dalam tatanan hukum positif, korupsi banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-02-09T01:24:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/08\/korupsi.gif\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/gif\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Koruptor, Kafir ?\",\"datePublished\":\"2013-02-09T01:24:52+00:00\",\"dateModified\":\"2016-04-22T10:06:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html\"},\"wordCount\":2212,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\",\"Berita\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html\",\"url\":\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html\",\"name\":\"Koruptor, Kafir ? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-02-09T01:24:52+00:00\",\"dateModified\":\"2016-04-22T10:06:14+00:00\",\"description\":\"Koruptor, Kafir ? Dalam tatanan hukum positif, korupsi banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Koruptor, Kafir ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Koruptor, Kafir ? &#8226; KonsultasiSyariah.com","description":"Koruptor, Kafir ? Dalam tatanan hukum positif, korupsi banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html","og_locale":"en_US","og_type":"article","og_title":"Koruptor, Kafir ? &#8226; KonsultasiSyariah.com","og_description":"Koruptor, Kafir ? Dalam tatanan hukum positif, korupsi banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi","og_url":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-02-09T01:24:52+00:00","article_modified_time":"2016-04-22T10:06:14+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/08\/korupsi.gif","type":"image\/gif"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Koruptor, Kafir ?","datePublished":"2013-02-09T01:24:52+00:00","dateModified":"2016-04-22T10:06:14+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html"},"wordCount":2212,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH","Berita"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html","url":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html","name":"Koruptor, Kafir ? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-02-09T01:24:52+00:00","dateModified":"2016-04-22T10:06:14+00:00","description":"Koruptor, Kafir ? Dalam tatanan hukum positif, korupsi banyak ragamnya, mulai dari suap, gratifikasi, penggelapan, pemalsuan, dan yang lainnya.  Korupsi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/16341-koruptor-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Koruptor, Kafir ?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16341"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=16341"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16341\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/13394"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=16341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=16341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=16341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}