{"id":16362,"date":"2013-02-12T03:24:09","date_gmt":"2013-02-11T20:24:09","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=16362"},"modified":"2016-04-22T17:06:15","modified_gmt":"2016-04-22T10:06:15","slug":"bosan-hidup","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html","title":{"rendered":"Bosan Hidup"},"content":{"rendered":"<h2><strong>Aku Bosan Hidup<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamu’alaikum.<\/p>\n<p>Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran orang tua. Dan setahun ini saya baru mempelajari apa ajaran tauhid itu dan mungkin saya sangat senang mempelajarinya membuat hati saya damai. Pertanyaan demi pertanyaan bathin saya tentang ketidaktahuan saya berislam terjawab dengan sendirinya dengan cara itu Allah membuka pikiran dan hati saya.<br \/>\n<!--more--><br \/>\nTapi sejak 2 bulan ini, ketika untuk memutuskan mendalami ajaran tauhid dan fikih sepertinya saya sudah pikir matang-matang apa yang terjadi pada diri saya selama sebulanan ini tidak merasakan manisnya hidup di dunia ini. Segala kemewahan di sekitar saya tidak lagi menarik bagi saya. Entah apa yang terjadi dengan saya, seolah-olah dunia ini tidak menarik lagi bagi saya beserta isinya. Kasih sayang orang tua, pekerjaan, teman, barang-batang yang dulu saya idam-idamkan tidak lagi menarik perhatian saya lagi, bahkan kekasih saya pun tidak luput atas ketidaksenangan saya untuk terus hidup di dunia ini.<\/p>\n<p>Saya shalat dari kecil insya Allah 5 waktu walaupun yang mengajarkan saya berislam tidak lagi konsisten dengan ajaran yang mereka ajarkan saya tetap shalat.<\/p>\n<p>Entah saya ini tergolong stress atau depresi dalam golongan inipun masih ada yang mereka senangi, tetapi saya tidak sama sekali. Saya lebih senang dengan ilmu-ilmu yang saya dapat; apa itu pelajaran dasar tauhid dan fikih. Tapi masih di hati kecil saya bertanya-tanya untuk apa saya hidup di dunia ini. Sepertinya saya pun tidak memberikan manfaat bagi sekeliling saya. Semua orang yang saya temui lebih banyak yang saya tidak sukai dari pada yang saya sukai.<\/p>\n<p>Saya benar-benar bingung kenapa <em>saya benar-benar bosan sekali hidup di dunia ini<\/em>. Bertanya sana-sini tidak memberikan semangat hidup lagi.<\/p>\n<p>Bisakah Pak Ustad membantu saya memberikan jawaban. Saya harus bagaimana? Demi Allah hidup ini tidak nyaman lagi bagi saya seperti 26 tahun lalu.<\/p>\n<p>Untuk apa sebenarnya dihidupkan di dunia ini Pak Ustad?<\/p>\n<p>Terima kasih Pak Ustad. Mohon bantuannya. Kiranya memberikan penyejuk hati saya.<\/p>\n<p>Dari: Alycelist<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, <\/em><\/p>\n<p><strong>Pertama<\/strong>, bagi seorang mukmin, usia yang panjang, yang dipenuhi amal shaleh, lebih baik dari pada kematian. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersbda,<\/p>\n<p class=\"arab\">خير الناس من طال عمره وحسن عمله<\/p>\n<p>“<em>Sebaik-baik manusia adalah orang yang panjang usianya, dan baik amalnya.<\/em>” (HR. Ahmad, Turmudzi dan dishahihkan al-Albani)<\/p>\n<p>Dalam riwayat yang lain, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">طوبى لمن طال عمره وحسن عمله<\/p>\n<p>“<em>Sungguh beruntung orang yang panjang usianya dan baik amalnya<\/em>.” (HR. Thabrani, Abu Nuaim, dan dishahihkan al-Albani dalam Shahih Jami As-Shaghir).<\/p>\n<p>Kemudian, dalam hadis Abu Hurairah, beliau menceritakan bahwa ada 2 orang bersamaan yang masuk Islam di hadapan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Orang yg pertama mati syahid, sementara yang kedua mati tahun depan. Suatu ketika Thalhah bin Ubaidillah bermimpi melihat surga, dia melihat, ternyata sahabat yang mati belakangan, justru masuk surga lebih dulu sebelum yang mati syahid. Diapun terheran, pagi harinya dia menceritakan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau pun bersabda,<\/p>\n<p class=\"arab\">أَلَيْسَ قَدْ صَامَ بَعْدَهُ رَمَضَانَ! وَصَلَّى سِتَّةَ آلافِ رَكْعَةٍ أَوْ كَذَا وَكَذَا رَكْعَةً! صَلاةَ السَّنَةِ<\/p>\n<p>“Bukankah sahabat yang kedua telah melakukan puasa Ramadhan, shalat sebanyak 6 ribu rakaat atau sekian rakaat shalat sunah.” (HR. Ahmad. Syuaib al-Arnauth mengatakan: Sanadnya hasan. Hadis ini juga dishahihkan dalam kitab <em>Silsilah ash-Shahihah<\/em> no. 2591).<\/p>\n<p>Ath-Thibi mengatakan,<\/p>\n<p class=\"arab\">إِنَّ الأَوْقَاتِ وَالسَّاعَاتِ كَرَأْسِ الْمَالِ لِلتَّاجِرِ فَيَنْبَغِي أَنْ يَتَّجِرَ فِيمَا يَرْبَحُ فِيهِ وَكُلَّمَا كَانَ رَأْسُ مَالِهِ كَثِيرًا كَانَ الرِّبْحُ أَكْثَرَ , فَمَنْ اِنْتَفَعَ مِنْ عُمُرِهِ بِأَنْ حَسُنَ عَمَلُهُ فَقَدْ فَازَ وَأَفْلَحَ , وَمَنْ أَضَاعَ رَأْسَ مَالِهِ لَمْ يَرْبَحْ وَخَسِرَ خُسْرَانًا مُبِينًا<\/p>\n<p>Sesungguhnya waktu dan usia ibarat modal bagi pedagang. Selayaknya dia perdagangkan untuk mendapatkan untung besar. Semakin banyak modal yang digunakan, semakin besar peluang mendapatkan kuntungan. Karena itu, siapa yang memanfaatan usianya dengan  baik, dengan melakukan amal baik, berarti dia orang yang sukses dan untung besar. Sebaliknya, siapa yang menyia-nyiakan modalnya, dia tidak akan mendapatkan keuntungan, sebaliknya, justru mendapatkan kerugian yang besar.<\/p>\n<p>Betapa besarnya nilai waktu bagi ulama, suatu keika ada seorang ulama mendengar orang yang bosan hidup. Dia mengatakn: “Lebih baik aku mati.” Spontan sang ulama mengatakan,<\/p>\n<p class=\"arab\">يا ابن أخي، لا تفعل، لساعة تعيش فيها تستغفر الله، خير لك من موت الدهر<\/p>\n<p>“Wahai saudaraku, jangan kamu lakukan itu. Sesaat usia hidupmu yang kau gunakan untuk beristighfar kepada Allah, lebih baik untukmu dari pada kematian.”<\/p>\n<p>Di lain kesempatan, ada seorang ulama tua yang dianya: ‘Apakah Anda mengharapkan kematian?’ beliau menjawab,<\/p>\n<p class=\"arab\">لا، قد ذهب الشباب وشره، وجاء الكبر وخيره، فإذا قمت قلت: بسم الله، وإذا قعدت قلت: الحمد لله، فأنا أحب أن يبقى هذا!<\/p>\n<p>Tidak, usia mudaku telah berlalu bersama kenangan buruknya. Sekarang tinggal usia tua beriring dengan kebaikan. Setiap aku berdiri, aku mengucapkan, ‘bismillah’, setiap aku duduk, aku mengucapkan, ‘alhamdulillah’. Saya ingin hidup seperti ini lebih lama.<\/p>\n<p>Banyak ulama masa silam yang menangis ketika menghadapi kematian, merasa sedih karena terputusnya amal shalehnya. Karena itulah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melarang umatnya untuk berangan-angan mati. Karena kematian memutus seorang mukmin untuk mendapatkan kebaikan amal ketaatan, kelezakatan ibadah, dan kesempatan untuk bertaubat.<\/p>\n<p>Dri abu Hurairah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لا يَتَمَنَّى أَحَدُكُمْ الْمَوْتَ , وَلا يَدْعُ بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ، إِنَّهُ إِذَا مَاتَ أَحَدُكُمْ انْقَطَعَ عَمَلُهُ، وَإِنَّهُ لا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إِلا خَيْرًا<\/p>\n<p>“Janganlah kalian berangan-angan mati, jangan pula berdoa untuk mendapat kematian sebelum waktunya. Karena ketika seseorang mati maka amalnya akan terputus. Karena usia setiap muslim pasti menambah kebaikan.” (HR. Muslim 2682)<\/p>\n<p>Pada hadis di atas, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menggabungkan dua larangan, antara berangan-angan mati dan larangan berdoa memohon kmatian.<\/p>\n<p>Dalam lafal yang lain,<\/p>\n<p class=\"arab\">لا يَتَمَنَّى أَحَدُكُمْ الْمَوْتَ، إِمَّا مُحْسِنًا فَلَعَلَّهُ يَزْدَادُ، وَإِمَّا مُسِيئًا فَلَعَلَّهُ يَسْتَعْتِبُ<\/p>\n<p>“<em>Janganlah kalian berangan-angan mati. Karena bisa jadi dia orang baik, sehingga kebaikannya bertambah. Atau dia orang buruk, sehingga bisa jadi dia mendapat ridha Alah (dengan bertaubat).<\/em>” (HR. Bukhari 7235)<\/p>\n<p>An-Nawawi mengatakan,<\/p>\n<p class=\"arab\">فِي الْحَدِيث التَّصْرِيح بِكَرَاهَةِ تَمَنِّي الْمَوْت لِضُرٍّ نَزَلَ بِهِ مِنْ فَاقَة، أَوْ مِحْنَة بِعَدُوٍّ، وَنَحْوه مِنْ مَشَاقّ الدُّنْيَا , فَأَمَّا إِذَا خَافَ ضَرَرًا أَوْ فِتْنَة فِي دِينه فَلا كَرَاهَة فِيهِ لِمَفْهُومِ هَذَا الْحَدِيث , وَقَدْ فَعَلَهُ خَلَائِق مِنْ السَّلَف<\/p>\n<p>Hadis di atas dengan tegas menunjukkan dibencinya berangan-angan mati karena bencana yang di terima, baik berupa kemiskinan, ujian karena musuh, atau kesulitan dunia lainnya. Sementara jika dia khawatir dengan ancaman keselamatan agamanya maka tidak dibenci untuk meminta kematian, berdasarkan kandungan makna hadis. Hal ini juga dilakukan sebagian ulama salaf.<\/p>\n<p>Disamping itu, ada sisi lain yang perlu dipertimbangkan, dahsyatnya sakaratul maut terkadang membuat orang menyesali permintaannya. Bahkan ini pernah dialami oleh orang shaleh masa silam.<\/p>\n<p>Al-Hafidz Ibnu Rajab mengatakan,<\/p>\n<p class=\"arab\">وقد كان كثير من الصالحين يتمنى الموت في صحته، فلما نزل به كرهه لشدته، ومنهم أبو الدرداء وسفيان الثوري، فما الظن بغيرهما<\/p>\n<p>Dulu banyak orang shaleh yang berangan-angan mati ketika dia masih sehat. Ketika mereka mendapatkn kematian, timbul rasa tidak karena beratnya sakaratul maut. Diantara mereka adalah Abu Darda, Sufyan Ats-Tsauri. Apa yg bisa anda bayangkan dengan orang selain mereka.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aku Bosan Hidup Pertanyaan: Assalamu’alaikum. Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran orang tua. Dan setahun ini saya baru mempelajari apa ajaran tauhid itu dan mungkin saya sangat senang mempelajarinya membuat hati saya damai. Pertanyaan demi pertanyaan bathin saya tentang ketidaktahuan saya berislam terjawab dengan sendirinya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":16382,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,1,21,203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bosan Hidup &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Aku Bosan Hidup Pertanyaan: Assalamu’alaikum. Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bosan Hidup &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Aku Bosan Hidup Pertanyaan: Assalamu’alaikum. Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-02-11T20:24:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/02\/bosan-hidup.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Bosan Hidup\",\"datePublished\":\"2013-02-11T20:24:09+00:00\",\"dateModified\":\"2016-04-22T10:06:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html\"},\"wordCount\":925,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AKHLAK\",\"AQIDAH\",\"Manajemen Qolbu\",\"Nasehat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html\",\"url\":\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html\",\"name\":\"Bosan Hidup &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-02-11T20:24:09+00:00\",\"dateModified\":\"2016-04-22T10:06:15+00:00\",\"description\":\"Aku Bosan Hidup Pertanyaan: Assalamu’alaikum. Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Manajemen Qolbu\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Bosan Hidup\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bosan Hidup &#8226; KonsultasiSyariah.com","description":"Aku Bosan Hidup Pertanyaan: Assalamu’alaikum. Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html","og_locale":"en_US","og_type":"article","og_title":"Bosan Hidup &#8226; KonsultasiSyariah.com","og_description":"Aku Bosan Hidup Pertanyaan: Assalamu’alaikum. Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran","og_url":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-02-11T20:24:09+00:00","article_modified_time":"2016-04-22T10:06:15+00:00","og_image":[{"width":461,"height":281,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/02\/bosan-hidup.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Bosan Hidup","datePublished":"2013-02-11T20:24:09+00:00","dateModified":"2016-04-22T10:06:15+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html"},"wordCount":925,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AKHLAK","AQIDAH","Manajemen Qolbu","Nasehat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html","url":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html","name":"Bosan Hidup &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-02-11T20:24:09+00:00","dateModified":"2016-04-22T10:06:15+00:00","description":"Aku Bosan Hidup Pertanyaan: Assalamu’alaikum. Pak Ustadz, saya mohon bantuannya. Saya berislam sejak 26 tahun lalu sejak dilahirkan, saya mengikuti ajaran","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/16362-bosan-hidup.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Manajemen Qolbu","item":"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu"},{"@type":"ListItem","position":4,"name":"Bosan Hidup"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16362"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=16362"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16362\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/16382"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=16362"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=16362"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=16362"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}