{"id":1651,"date":"2010-01-30T05:07:04","date_gmt":"2010-01-29T22:07:04","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=1651"},"modified":"2017-02-07T16:08:24","modified_gmt":"2017-02-07T09:08:24","slug":"apa-hukum-kolam-renang-khusus-muslimah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html","title":{"rendered":"Apa Hukum Kolam Renang Khusus Muslimah?"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum muslimah berenang di kolam renang khusus muslimah tersebut.<br \/>\n<em>Jazakallahu khairan.<\/em><\/p>\n<p>(Abu &#8216;Aisyah)<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Alhamdulillahi rabbil &#8216;aalamiin, <em>washshalaatu wassalaamu &#8216;ala rasulillaah khairil anbiyaa&#8217;I wal mursaliin wa &#8216;alaa &#8216;aalihii wa shahbihii ajma&#8217;iin<\/em>.<\/p>\n<p>Amma ba&#8217;du:<\/p>\n<p>Pada asalnya boleh bagi seorang muslimah berenang di kolam renang khusus muslimah selama tetap menjaga batasan-batasan syari&#8217;at , seperti misalnya seluruh wanita muslimah yang berenang di kolam renang tersebut menutup aurat mereka supaya pandangan tidak terjatuh pada sesuatu yang diharamkan.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لا ينظر الرجل إلى عورة الرجل ولا المرأة إلى عورة المرأة<\/p>\n<p><em>&#8220;Janganlah seorang laki-laki melihat aurat laki-laki, dan janganlah seorang wanita melihat aurat wanita lain.&#8221; <\/em>(HR. Muslim, dari Abu Sa&#8217;id Al-Khudry <em>radhiallahu &#8216;anhu<\/em>)<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihiwasallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">احفظ عورتك إلا من زوجتك أو ما ملكت يمينك<\/p>\n<p><em>&#8220;Jagalah auratmu kecuali dari istrimu atau budakmu.&#8221;<\/em> (HR. Abu Dawud, At-Tirmidzy, Ibnu Majah, dari Mu&#8217;awiyah bin Haidah radhiyallahu &#8216;anhu, dan dihasankan Syaikh Al-Albany)<\/p>\n<p>Hadist ini menunjukkan dilarangnya melihat aurat orang lain selain yang disebutkan di atas, yaitu laki-laki melihat aurat laki-laki, dan wanita melihat aurat wanita. (Lihat <em>Fathul Bari<\/em>, Ibnu Hajar Al-&#8216;Asqalany 1\/386)<\/p>\n<p>Berkata Syeikh Abdul Muhsin Al-&#8216;Abbaad <em>hafidzahullah<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">سباحة نساء مع نساء وهن متسترات بثيابهن ليس فيه بأس<\/p>\n<p>&#8220;Tidak mengapa para wanita berenang bersama wanita-wanita lain selama mereka dalam keadaan tertutup dengan pakaian mereka.&#8221;(<em>Syarh Sunan Abi Dawud<\/em>, diantara pertanyaan yang diajukan kepada beliau setelah <em>Bab Maa Jaa&#8217;a fii At-Ta&#8217;arry<\/em>, <em>Kitab Al-Hammaam<\/em>, kemudian saya tanyakan kembali pertanyaan ini kepada beliau hari Kamis tanggal 6 Shafar 1431 setelah shalat Shubuh, dan beliau menjawab dengan jawaban yang semakna)<\/p>\n<p>Selain itu kolam renang tersebut harus aman dari pandangan laki-laki, kamera, dan yang semisalnya dll, apabila dikhawatirkan hal-hal yang tidak diinginkan -seperti yang banyak terjadi di zaman sekarang- maka tentunya menghindari kerusakan lebih didahulukan daripada mendatangkan mashlahat (kebaikan). (<em>Lihat Fatawa Al-Lajnah Ad-Daimah<\/em> 26\/343 ).<\/p>\n<p>Namun meski diperbolehkan dengan syarat-syarat di atas, tentunya tidak diragukan lagi bahwa tetap tinggalnya seorang wanita muslimah di rumah tentu lebih baik dan lebih aman baginya, dan sering keluarnya seorang wanita ke tempat-tempat seperti itu tentunya hal yang tidak baik dan akan membawa fitnah.<\/p>\n<p>Allah<em> ta&#8217;aalaa<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى [الأحزاب\/33<\/p>\n<p><em>&#8220;Dan tetaplah kalian berada di rumah-rumah kalian dan janganlah kalian berhias seperti berhiasnya orang-orang jahiliyyah dahulu.&#8221; <\/em>(Qs. Al-Ahzab: 33)<\/p>\n<p>Berkata Syeikh Abdul Aziz bin Baz <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الحقيقة يا إخواني خروج المرأة عما حد لها ورسم لها في الشرع يسبب لها ولغيرها البلاء والفساد ، فالمرأة لو كانت تتعلم السباحة في منزلها فإن أحدا لا يمنعها ، لكن أن تخرج من منزلها إلى أماكن تعليم السباحة وبالصفة المذكورة وبملابس لا تستر عورتها فإن ذلك أمر مخالف للشرع ، والواجب على أولياء البنات أن يتقوا الله فيهن ، وأن يحفظوا تلك الأمانة فالله سائلهم عنها<\/p>\n<p>&#8220;Pada hakikatnya -wahai saudara-saudaraku-keluarnya seorang wanita dari apa yang sudah digariskan bagi mereka di dalam agama akan menyebabkan kerusakan bagi dirinya dan orang lain. Seorang wanita apabila dia belajar berenang di rumahnya maka tidak ada yang melarangnya, namun apabila dia keluar rumah ke tempat-tempat latihan berenang dengan sifat di atas dan dengan pakaian yang tidak menutup auratnya maka yang demikian itu menyelisihi syari&#8217;at, dan kewajiban para wali adalah bertaqwa kepada Allah di dalam urusan anak-anak wanita mereka, dan menjaga amanat tersebut, Allahlah yang akan menanyai mereka kelak.&#8221; (<em>Majallah Al-Buhuuts Al-Islaamiyyah<\/em> 68\/54 dan 56)<\/p>\n<p>Syeikh Muhammad bin Shalih Al-&#8216;Utsaimin <em>rahimahullahu<\/em> juga berkata:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الحمد لله نصيحتي لإخواني ألا يمكنوا نساءهم من دخول نوادي السباحة والألعاب الرياضية لأن النبي صلى الله عليه وعلى آله وسلم حث المرأة أن تبقى في بيتها فقال وهو يتحدث عن حضور النساء للمساجد وهي أماكن العبادة والعلم الشرعي : لا تمنعوا إماء الله مساجد الله وبيوتهن خير لهن وذلك تحقيقاً لقوله تعالى : ( وقرن في بيوتكن ) ثم إن المرأة إذا اعتادت ذلك تعلقت به تعلقاً كبيراً لقوة عاطفتها وحينئذ تنشغل به عن مهماتها الدينية والدنيوية ويكون حديث نفسها ولسانها في المجالس . ثم إن المرأة إذا قامت بمثل ذلك كان سبباً في نزع الحياء منها وإذا نزع الحياء من المرأة فلا تسأل عن سوء عاقبتها إلا أن يمن الله عليها باستقامة تعيد إليها حياءها الذي جبلت عليه.<br \/>\nوإني حين أختم جوابي هذا أكرر النصيحة لإخواني المؤمنين أن يمنعوا نساءهم من بنات أو أخوات أو زوجات أو غيرهن ممن لهم الولاية عليهن من دخول هذه النوادي ، وأسأل الله تعالى أن يمن على الجميع بالتوفيق والحماية من مضلات الفتن إنه على كل شيء قدير والحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين .<\/p>\n<p>&#8220;Alhamdulillah, nasehat saya untuk saudara-saudaraku, janganlah kalian mengizinkan wanita-wanita kalian mengikuti klub-klub renang dan olahraga, karena Nabi <em>shallallahu &#8216;alaihi wa &#8216;alaa &#8216;aalihi wa sallam<\/em> telah mendorong wanita supaya tetap berada di rumahnya, beliau telah bersabda tentang wanita yang mendatangi masjid yang merupakan tempat ibadah dan ilmu syar&#8217;i:<em>&#8220;Janganlah kalian larang hamba-hamba wanita Allah dari masjid-masjid Allah, dan rumah-rumah mereka itu lebih baik bagi mereka&#8221;<\/em>, dan ini adalah perwujudan dari firman Allah (yang artinya):<em> &#8220;Dan tetaplah kalian berada di rumah-rumah kalian&#8221;<\/em>, kemudian seorang wanita apabila sudah terbiasa melakukan yang demikian maka hatinya akan senantiasa tergantung dengannya karena kuatnya perasaan seorang wanita, ketika sudah demikian maka dia akan tersibukkan dari tugas-tugasnya baik tugas-tugas yang berhubungan dengan agama atau dunia, dan jadilah perkara tersebut terbayang-bayang dalam hatinya dan menjadi bahan pembicaraan dalam perkumulan-perkumpulan. Demikian pula seorang wanita apabila melakukan aktifitas seperti itu maka akan menjadi sebab hilangnya rasa malu pada dirinya, jika sudah hilang rasa malu maka jangan tanya akibatnya, kecuali Allah memberi karunia dengan istiqamah yang mengembalikan rasa malu pada dirinya, yang malu ini merupakan fitrah seorang wanita.<\/p>\n<p>Dan diakhir jawaban ini saya ulangi nasehat saya untuk saudara-saudaraku yang beriman, supaya melarang wanita-wanita mereka baik anak-anak, saudara-saudara, istri-istri atau yang lain yang masih berada di bawah kekuasaan mereka untuk tidak mengikuti klub-klub seperti ini. Dan saya memohon kepada Allah, semoga Allah memberi karunia kepada kita semua dengan taufiq dan penjagaan dari segala fitnah yang menyesatkan, sesungguhnya Dia Maha Mampu melakukan segala sesuatu. Segala puji bagi Allah Rabb semesta alam, dan shalawat serta salam Allah atas nabi kita Muhammad, keluarganya, dan para sahabatnya. (<em>Majallah Ad-Da&#8217;wah<\/em> edisi 1765\/54)<\/p>\n<p><strong>Batas aurat wanita di hadapan wanita lain<\/strong><\/p>\n<p>Jumhur ulama mengatakan bahwa aurat wanita dihadapan wanita lain adalah antara pusar dan lutut. (<em>Lihat Badai&#8217;ush Shanaa&#8217;i<\/em>&#8216;5\/124, <em>Al-Fawaakih Ad-Dawaaniy<\/em> 1\/202, <em>Raudhatuththaalibin<\/em> 5\/370, dan <em>Al-Mughny<\/em> 9\/505).<\/p>\n<p>Berkata Syaikh Muhammad bin Shalih Al-&#8216;Utsaimin:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وذكر فقهاؤنا رحمهم الله أنه يجوز للمرأة أن تنظر من المرأة جميع بدنها إلا ما بين السرة والركبة<\/p>\n<p>&#8220;Para fuqaha kita <em>rahimahumullah<\/em> menyebutkan bahwa boleh bagi seorang wanita melihat seluruh badan wanita lain kecuali bagian antara pusar dan lutut.&#8221; (<em>Majmu&#8217; Fataawaa wa Rasaa&#8217;il Syeikh Muhammad bin Shalih Al-&#8216;Utsaimiin<\/em> 12\/267)<\/p>\n<p>Mereka mengqiyaskan aurat wanita dihadapan wanita dengan aurat laki-laki di hadapan laki-laki, dan yang mengumpulkan antara keduanya adalah persamaan jenis kelamin.<\/p>\n<p>Sebagian ulama yang lain mengatakan bahwa aurat wanita di depan wanita sama dengan auratnya di depan mahram yaitu semua badannya kecuali tempat perhiasan yang nampak seperti kepala, telinga, leher, dada bagian atas, pergelangan tangan, pergelangan kaki.<\/p>\n<p>Mereka berdalil dengan firman Allah ta&#8217;aalaa:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آَبَائِهِنَّ أَوْ آَبَاءِ بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاءِ بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ [النور\/31<\/p>\n<p><em>&#8220;Dan janganlah mereka menampakkan perhiasan mereka, kecuali kepada suami mereka, atau ayah mereka, atau ayah suami mereka, atau putera-putera mereka, atau putera-putera suami mereka, atau saudara-saudara mereka, atau putera-putera saudara laki-laki mereka, atau putera-putera saudara perempuan mereka, atau wanita-wanita Islam…&#8221; <\/em>(Qs. An-Nuur: 31)<\/p>\n<p>Berkata Syaikh Al-Albany <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فهذا النص القرآني صريح في أن المرأة لا يجوز لها أن تبدي أمام المسلمة أكثر من هذه المواضع<\/p>\n<p>&#8220;Maka nash Al-Quran ini jelas menunjukkan bahwa wanita tidak boleh menampakkan selain tempat-tempat perhiasan tersebut di depan wanita muslimah yang lain.&#8221; (<em>Ar-Radd Al-Mufhim<\/em> hal: 75 )<\/p>\n<p>Namun meskipun jumhur ulama berpendapat bahwa aurat wanita di hadapan wanita adalah antara pusar dan lutut, bukan berarti bahwasanya seorang wanita muslimah hanya menutup antara pusar sampai kedua lutut ketika dihadapan wanita lain, tapi hendaknya seorang muslimah tetap menjaga rasa malu dan kehormatannya dengan berpakaian di hadapan wanita lain seperti ketika dia berada diantara mahramnya.<\/p>\n<p>Berkata Syaikh Muhammad bin Shalih Al-&#8216;Utsaimin <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عورة المرأة مع المرأة ، كعورة الرجل مع الرجل أي ما بين السرة والركبة ، ولكن هذا لا يعني أن النساء يلبسن أمام النساء ثياباً قصيرة لا تستر إلا ما بين السرة والركبة فإن هذا لا يقوله أحد من أهل العلم ، ولكن معنى ذلك أن المرأة إذا كان عليها ثياب واسعة فضفاضة طويلة ثم حصل لها أن خرج شيء من ساقها أو من نحرها أو ما أشبه ذلك أمام الأخرى فإن هذا ليس فيه إثم<\/p>\n<p>&#8220;Aurat wanita dihadapan wanita seperti aurat laki-laki di hadapan laki-laki, yaitu antara pusar dan lutut, akan tetapi ini bukan berarti bahwa wanita memakai pakaian pendek yang tidak menutup kecuali apa yang ada diantara pusar dan lutut, karena ucapan seperti ini tidak pernah dikatakan oleh para ahli ilmu, akan tetapi maknanya adalah bahwasanya seorang wanita apabila mengenakan pakaian yang luas, tebal, panjang kemudian apabila nampak sebagian kakinya atau lehernya atau yang lainnya, di depan wanita lain maka ini tidak berdosa.&#8221; (<em>Majmu&#8217; Fataawaa wa Rasaa&#8217;il Syeikh Muhammad bin Shalih Al-&#8216;Utsaimiin<\/em> 12\/267)<\/p>\n<p>Wallahu &#8216;alam.<\/p>\n<p>Ustadz Abdullah Roy, Lc.<\/p>\n<p>Sumber: tanyajawabagamaislam.blogspot.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum muslimah berenang di kolam renang khusus muslimah tersebut. Jazakallahu khairan. (Abu &#8216;Aisyah) Jawaban: Alhamdulillahi rabbil &#8216;aalamiin, washshalaatu wassalaamu &#8216;ala rasulillaah khairil anbiyaa&#8217;I wal mursaliin wa &#8216;alaa &#8216;aalihii wa shahbihii ajma&#8217;iin. Amma ba&#8217;du: Pada asalnya boleh [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":23634,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[47,15],"tags":[11909,12402,1198,899,1981,1090,9880,14447,3210,2589,15494,11225,13217,3373,11348,8401,14446,978,5693],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apa Hukum Kolam Renang Khusus Muslimah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa Hukum Kolam Renang Khusus Muslimah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-29T22:07:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-02-07T09:08:24+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/10\/kolam-renang.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Apa Hukum Kolam Renang Khusus Muslimah?\",\"datePublished\":\"2010-01-29T22:07:04+00:00\",\"dateModified\":\"2017-02-07T09:08:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html\"},\"wordCount\":1078,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"apa yang dimaksud dengan hukum kolum\",\"aurat\",\"bagaimana\",\"batasan menutup aurat\",\"bolehkah cium celana dalam wanita selagi\",\"bolehkah laki-laki melihat aurat laki-laki dan perempuan melihat aurat perempuan\",\"budak\",\"haid\",\"hukum\",\"hukum (renang) bagi wanita dalam agama islam\",\"hukum laki-laki melihat aurat laki-laki dan perempuan melihat aurat permpuan\",\"kolam renang kusus laki laki\",\"masjid\",\"muslimah berenang\",\"pandangan islam dan alquran terhadap pakaian olahraga renang\",\"pandangan perenang wanita dalam islam\",\"shaf\",\"shalat\"],\"articleSection\":[\"Kontemporer\",\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html\",\"name\":\"Apa Hukum Kolam Renang Khusus Muslimah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2010-01-29T22:07:04+00:00\",\"dateModified\":\"2017-02-07T09:08:24+00:00\",\"description\":\"Pertanyaan: Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Apa Hukum Kolam Renang Khusus Muslimah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apa Hukum Kolam Renang Khusus Muslimah? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html","og_locale":"en_US","og_type":"article","og_title":"Apa Hukum Kolam Renang Khusus Muslimah? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum","og_url":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2010-01-29T22:07:04+00:00","article_modified_time":"2017-02-07T09:08:24+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/10\/kolam-renang.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Apa Hukum Kolam Renang Khusus Muslimah?","datePublished":"2010-01-29T22:07:04+00:00","dateModified":"2017-02-07T09:08:24+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html"},"wordCount":1078,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","apa yang dimaksud dengan hukum kolum","aurat","bagaimana","batasan menutup aurat","bolehkah cium celana dalam wanita selagi","bolehkah laki-laki melihat aurat laki-laki dan perempuan melihat aurat perempuan","budak","haid","hukum","hukum (renang) bagi wanita dalam agama islam","hukum laki-laki melihat aurat laki-laki dan perempuan melihat aurat permpuan","kolam renang kusus laki laki","masjid","muslimah berenang","pandangan islam dan alquran terhadap pakaian olahraga renang","pandangan perenang wanita dalam islam","shaf","shalat"],"articleSection":["Kontemporer","WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html","url":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html","name":"Apa Hukum Kolam Renang Khusus Muslimah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2010-01-29T22:07:04+00:00","dateModified":"2017-02-07T09:08:24+00:00","description":"Pertanyaan: Mohon dibahas masalah ‘kolam renang khusus muslimah’ yang banyak muncul baik di Indonesia atau di negeri-negeri Eropa. Bagaimana hukum","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/1651-apa-hukum-kolam-renang-khusus-muslimah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Apa Hukum Kolam Renang Khusus Muslimah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/1651"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=1651"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/1651\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23634"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=1651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=1651"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=1651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}