{"id":16521,"date":"2013-02-20T05:42:11","date_gmt":"2013-02-19T22:42:11","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=16521"},"modified":"2016-04-22T17:06:18","modified_gmt":"2016-04-22T10:06:18","slug":"hujan-meteor-dalam-pandangan-al-quran","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html","title":{"rendered":"Hujan Meteor Dalam Pandangan Al-Quran"},"content":{"rendered":"<h2><strong>Hujan Meteor Pelempar Setan<\/strong><\/h2>\n<p>Pertanyaan:<\/p>\n<p>Salam, Saya pernah mendengar bahwa dalam Al-Quran, <em>meteor<\/em> berfungsi sbg pelempar setan. Benarkah demikian? Lalu bagaimana dengan kejadian <a title=\"hujan meteor rusia\" href=\"https:\/\/konsultasisyariah.com\/hujan-meteor-dalam-pandangan-al-quran\" target=\"_blank\"><strong>hujan meteor rusia<\/strong><\/a>? Apakah berarti Al-quran tidak sesuai dg ilmu fisika? Mohon penjelasan. Thnk&#8217;s<\/p>\n<p>Dari: Nuw Timur<br \/>\n<!--more--><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala rasulillah, amma ba&#8217;du<\/em><\/p>\n<p>Ada beberapa ayat Al-Quran yang menyebutkan tentang meteor, berikut diantaranya,<\/p>\n<p>1. Firman Allah,<\/p>\n<p class=\"arab\">وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ * وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ * إِلَّا مَنِ اسْتَرَقَ السَّمْعَ فَأَتْبَعَهُ شِهَابٌ مُبِينٌ<\/p>\n<p><em>&#8220;Sesungguhnya Aku telah menciptakan gugusan bintang-bintang (di langit) dan Aku telah menghiasi langit itu bagi orang-orang yang memandang(nya), ( ) Aku menjaganya dari setiap syaitan yang terkutuk, ( ) kecuali syaitan yang mencuri-curi (berita) yang dapat didengar (dari malaikat) lalu dia dikejar oleh semburan api yang terang.&#8221;<\/em> (QS. Al-Hijr: 16 – 18).<\/p>\n<p>2. Firman Allah,<\/p>\n<p class=\"arab\">إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ * وَحِفْظًا مِنْ كُلِّ شَيْطَانٍ مَارِدٍ * لَا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَى وَيُقْذَفُونَ مِنْ كُلِّ جَانِبٍ * دُحُورًا وَلَهُمْ عَذَابٌ وَاصِبٌ * إِلَّا مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ<\/p>\n<p><em>&#8220;Sesungguhnya Aku telah menghias langit yang terdekat dengan hiasan, yaitu bintang-bintang, dan telah memeliharanya (sebenar-benarnya) dari setiap syaitan yang sangat durhaka,syaitan syaitan itu tidak dapat mendengar-dengarkan (pembicaraan) para malaikat dan mereka dilempari dari segala penjuru. Untuk mengusir mereka dan bagi mereka siksaan yang kekal, Akan tetapi barangsiapa (di antara mereka) yang mencuri-curi (pembicaraan); maka ia dikejar oleh suluh api yang terang.&#8221;<\/em> (QS. As-Shaffat: 6 – 10).<\/p>\n<p>3. Firman Allah, yang menjelaskan kebiasaan jin mencuri berita dari langit<\/p>\n<p class=\"arab\">وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا * وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَنْ يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَابًا رَصَدًا<\/p>\n<p><em>&#8220;Sesungguhnya kami telah mencoba mengetahui (rahasia) langit, maka kami mendapatinya penuh dengan penjagaan yang kuat dan panah-panah api, dan sesungguhnya kami dahulu dapat menduduki beberapa tempat di langit itu untuk mendengar-dengarkan (berita-beritanya). Tetapi sekarang barangsiapa yang (mencoba) mendengar-dengarkan (seperti itu) tentu akan menjumpai panah api yang mengintai (untuk membakarnya).&#8221;<\/em> (QS. Al-Jin: 8 &#8211; 9)<\/p>\n<p>4. Firman Allah menjelaskan fungsi bintang<\/p>\n<p class=\"arab\">وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطِينِ وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ<\/p>\n<p><em>Sesungguhnya Kami telah menghiasi langit yang dekat dengan bintang-bintang, dan Kami jadikan bintang-bintang itu alat-alat pelempar syaitan, dan Kami sediakan bagi mereka siksa neraka yang menyala-nyala.<\/em>(QS. Al-Mulk: 5)<\/p>\n<p><strong>Keterangan Hadis<\/strong><\/p>\n<p>Beberapa ayat di atas memberikan kesimpulan kepada kita bahwa meteor atau bintang jatuh, yang kita saksikan sebagai fenomena langit itu, sejatinya adalah benda langit yang digunakan untuk melempar setan, yang mencoba mencuri berita dari langit. Keterangan yang singkat dari Al-Quran di atas, dijelaskan lebih detail dalam hadis.<\/p>\n<p>Dari Abu Hurairah radhiyallahu &#8216;anhu, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا قَضَى اللَّهُ الْأَمْرَ فِي السَّمَاءِ ضَرَبَتْ الْمَلَائِكَةُ بِأَجْنِحَتِهَا خُضْعَانًا لِقَوْلِهِ كَأَنَّهُ سِلْسِلَةٌ عَلَى صَفْوَانٍ ، فَإِذَا فُزِّعَ عَنْ قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ؟ قَالُوا لِلَّذِي قَالَ : الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ . فَيَسْمَعُهَا مُسْتَرِقُ السَّمْعِ وَمُسْتَرِقُ السَّمْعِ هَكَذَا بَعْضُهُ فَوْقَ بَعْضٍ ، فَيَسْمَعُ الْكَلِمَةَ فَيُلْقِيهَا إِلَى مَنْ تَحْتَهُ ثُمَّ يُلْقِيهَا الْآخَرُ إِلَى مَنْ تَحْتَهُ حَتَّى يُلْقِيَهَا عَلَى لِسَانِ السَّاحِرِ أَوْ الْكَاهِنِ ، فَرُبَّمَا أَدْرَكَ الشِّهَابُ قَبْلَ أَنْ يُلْقِيَهَا وَرُبَّمَا أَلْقَاهَا قَبْلَ أَنْ يُدْرِكَهُ ، فَيَكْذِبُ مَعَهَا مِائَةَ كَذْبَةٍ ، فَيُقَالُ أَلَيْسَ قَدْ قَالَ لَنَا يَوْمَ كَذَا وَكَذَا كَذَا وَكَذَا ؟ فَيُصَدَّقُ بِتِلْكَ الْكَلِمَةِ الَّتِي سَمِعَ مِنْ السَّمَاءِ<\/p>\n<p><em>&#8220;Apabila Allah menetapkan suatu ketetapan di langit maka para malaikat mengepakkan sayap mereka karena tunduk terhadap firman-Nya, seperti layaknya suara rantai yang digesek di atas batu. Setelah rasa takut itu dicabut dari hati para malaikat, mereka bertanya-tanya: &#8216;Apa yang telah difirmankan oleh Tuhan kalian?&#8217; Malaikat yang mendengar menjawab, &#8216;Dia berfirman yang benar. Dan Dia Maha Tinggi lagi Maha Besar.&#8217; Bisikan malaikat ini didengar oleh jin pencuri berita. Pencuri berita modusnya dengan &#8216;pundi-pundian&#8217; (jin yang bawah menjadi penopang bagi jin yang di atasnya, bertingkat terus ke atas). Jin yang paling atas mendengar ucapan malaikat, kemudian disampaikan ke jin bawahnya, dan seterusnya, hingga jin yang paling bawah menyampaikannya kepada tukang sihir atau dukun. Terkadang mereka mendapat panah api sebelum dia sampaikan kepada dukun, dan terkadang berhasil disampaikan sebelum terkena panah api. Kemudian dicampur dengan 100 kedustaan. (sehingga ada 1 yang benar). Orang mengatakan, bukankah pak dukun telah mengatakan demikian dan dia benar? Akhirnya sang dukun dibenarkan dengan satu kalimat yang benar yang dicuri dari langit<\/em>. (HR. Bukhari 4800).<\/p>\n<p>Dalam riwayat Ibnu Hibban, terdapat keterangan,<\/p>\n<p class=\"arab\">فربما أدركه الشهاب قبل أن يرمي بها إلى الذي هو أسفل منه ، وربما لم يدركه الشهاب حتى يرمي بها إلى الذي هو أسفل منه<\/p>\n<p><em>&#8220;..terkadang dia terkena panah api sebelum menyampaikan kepada jin yang berada di bawahnya, dan terkadang tidak terkena panah api, sehingga berhasil dia sampaikan kepada jin di bawahnya.&#8221;<\/em> (Shahih Ibn Hibban, no. 36).<\/p>\n<p>Selain itu, dalam riwayat Ahmad disebutkan <em>Sababul Wurud<\/em>, mengapa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebutkan hadis di atas. Dari Ibnu Abbas, beliau mengatakan,<\/p>\n<p class=\"arab\">حَدَّثَنِي رِجَالٌ مِنَ الْأَنْصَارِ مِنْ أَصْحَابِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُمْ كَانُوا جُلُوسًا مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ لَيْلَةٍ، إِذْ رُمِيَ بِنَجْمٍ؛ فَذَكَرَ الْحَدِيثَ<\/p>\n<p>&#8220;Beberapa orang anshar dari kalangan sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bercerita kepadaku, bahwa mereka pernah duduk-duduk bersama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pada suatu malam. Tiba-tiba ada bintang yang dilemparkan.. kemudian Ibnu Abbas menyebutkan hadis selengkapnya.&#8221; (HR. Ahmad 1883 dan dinyatakan shahih oleh Syuaib Al-Arnauth).<\/p>\n<p><strong>Keterangan Ulama Tafsir<\/strong><\/p>\n<p>Ketika menafsirkan surat Al-Mulk ayat 5, seorang ahli tafsir masa tabi&#8217;in, Qatadah rahimahullah, mengatakan,<\/p>\n<p class=\"arab\">خَلَقَ هَذِهِ النُّجُومَ لِثَلَاثٍ : جَعَلَهَا زِينَةً لِلسَّمَاءِ ، وَرُجُومًا لِلشَّيَاطِينِ ، وَعَلَامَاتٍ يُهْتَدَى بِهَا ؛ فَمَنْ تَأَوَّلَ فِيهَا بِغَيْرِ ذَلِكَ : أَخْطَأَ ، وَأَضَاعَ نَصِيبَهُ ، وَتَكَلَّفَ مَا لَا عِلْمَ لَهُ بِهِ<\/p>\n<p><em>&#8220;Allah menciptakan bintang untuk 3 hal: Allah jadikan sebagai penghias langit, sebagai pelempar setan, dan sebagai tanda alam untuk petunjuk arah. Maka siapa yang menggali tentang bintang, selain 3 hal tersebut, dia keliru, menyia-nyiakan jatahnya, dan membebani diri dengan sesuatu yang sama sekali dia tidak memilikimodal ilmu tentangnya.&#8221;<\/em> (HR. Bukhari dalam shahihnya secara muallaq, 4\/107).<\/p>\n<p>Yang beliau maksud dengan memahami selain 3 hal tersebut adalah menggunakan memahami bintang untuk astrologi (bukan astronomi), seperti zodiak atau ramalan bintang.<\/p>\n<p>Sementara itu, As-Syaukani menafsirkan firman Allah (yang artinya), &#8216;Aku jadikan bintang itu sebagai pelempar setan&#8217;, beliau mengatakan,<\/p>\n<blockquote>\n<p class=\"arab\">الرجم في اللغة هو الرمي بالحجارة<\/p>\n<p>&#8216;Rajam (pelempar) secara bahasa artinya, melempar dengan batu.&#8217; (Fathul Qadir, 3\/179)<\/p><\/blockquote>\n<h3>Bagaimana dengan Meteorit?<\/h3>\n<p>Ada beberapa catatan yang perlu kita perhatikan, sehingga bisa memahami lebih seksama.<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, bahwa sesungguhnya Al-Quran bukanlah kitab astronomi, bukan pula kitab fisika. Karena itu, anda tidak akan menjumpai penjelasan tentang astronomi atau fisika secara panjang lebar dari Al-Quran. Sebaliknya, Al-Quran adalah firman Allah yang memberikan penjelasan dari sisi syariah, yang bisa jadi tidak dibahas dalam ruang lingkup fisika atau ilmu eksak lainnya. Yang dijelaskan oleh Al-Quran adalah masalah ghaib yang itu di luar jangkauan kajian manusia.<\/p>\n<p>Sebagai orang yang beriman, ketika kita hendak memahami penjelasan syariat yang bisa jadi dianggap tidak masuk akal, sikap yang harus kita kedepankan adalah pasrah dan meyakininya. Bukan &#8216;ngeyel&#8217; dengan mengingkari dan menolaknya. Karena sesuatu yang tidak masuk akal itu, di luar jangkauan kemampuan nalar manusia.<\/p>\n<p>Ketika Allah memberitakan bahwa <strong>komet<\/strong> yang memancarkan cahaya itu adalah bintang yang Allah gunakan untuk melempar setan, maka sikap yang harus kita kedepankan adalah <em>sami&#8217;na wa amannaa<\/em>, kami dengar dan kami mengimaninya. Meskipun, dalam kajian astronomi atau ilmu falak, semacam ini tidak pernah dibahas.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, jika kita memahami keterangan ayat dan hadis, serta penjelasan ulama di atas, kita bisa menyimpulkan bahwa sesungguhnya tidak ada pertentangan antara penjelasan syariah dengan kesimpulan ahli astronomi.<\/p>\n<p>Persatuan Astronomi Internasional pada sidang umum IX tahun 1961 mendefinisikan<em> meteoroid<\/em> sebagai berikut :<\/p>\n<blockquote><p><strong>Sebuah benda padat yang berada\/bergerak dalam ruang antarplanet, dengan ukuran lebih kecil daripada asteroid dan lebih besar daripada sebuah atom atau molekul.<\/strong><\/p><\/blockquote>\n<p>Ketika <strong>memasuki atmosfer<\/strong> sebuah planet, meteoroid akan terpanaskan dan akan menguap sebagian atau seluruhnya. Gas-gas di sepanjang lintasannya akan terionisasi dan bercahaya. Jejak dari gas bercahaya ini disebut sebagai meteor, atau <strong>bintang jatuh<\/strong>. Jika sebagian meteoroid ini mencapai tanah, maka akan disebut sebagai <strong>meteorit<\/strong>.<\/p>\n<p>Tidak berbeda dengan keterangan di atas. Bintang yang Allah gunakan untuk melempar setan itu, bisa jadi kemudian masuk ke atmosfer bumi atau bahkan mendarat di bumi dan menjadi meteorit. Dalam fatwa islam dinyatakan<\/p>\n<p class=\"arab\">وهذا يعني أن هذه الشهب يقذف بها في جو السماء ، ولا يمنع ذلك من دخولها المجال الجوي للأرض بعد قذف الشيطان ورجمه بها ، وقد تنزل إلى الأرض وتحدث بها تصدعا<br \/>\nوهذا يوافق في الجملة المعنى الشرعي للشهب .<\/p>\n<p><em>Bintang jatuh<\/em> yang dilemparkan dari langit, tidak menutup kemungkinan masuk ke atmosfer bumi, setelah digunakan untuk melempar dan merajam setan. Dan terkadang sampai turun di bumi, hingga menimbulkan tumbukan keras. Dan kejadian ini secara umum, sesuai dengan penjelasan syariat. (Fatwa Islam, no. 180866)<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, beberapa ayat di atas menerangkan bahwa tujuan bintang yang dilemparkan ke arah setan itu, sebagai bentuk penjagaan terhadap berita langit. Ini menunjukkan bahwa fenomena bintang jatuh terjadi secara terus menerus. Karena penjagaan langit, terjadi secara terus menerus. Mengingat, setan selalu berusaha untuk mencuri dengar berita takdir dari langit.<\/p>\n<p>Keterangan ini tidak berbeda dengan realita di lapangan sebagaimana ketarangan ahli astronomi, bahwa meteoroid itu terjadi kapanpun, tanpa batasan waktu yang jelas.<\/p>\n<p>Ini semua memberikan kesimpulan, tidak ada pertentangan, antara penjelasan ilmiah syariah dengan keterangan menurut ahli astronomi tentang meteorit yang sampai ke bumi.<\/p>\n<p>Allahu a&#8217;lam<\/p>\n<h4><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Hujan Meteor Pelempar Setan Pertanyaan: Salam, Saya pernah mendengar bahwa dalam Al-Quran, meteor berfungsi sbg pelempar setan. Benarkah demikian? Lalu bagaimana dengan kejadian hujan meteor rusia? Apakah berarti Al-quran tidak sesuai dg ilmu fisika? Mohon penjelasan. Thnk&#8217;s Dari: Nuw Timur<\/p>\n","protected":false},"author":7,"featured_media":16522,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,16944],"tags":[17171,17172,17169,17174,17173,17170],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hujan Meteor Dalam Pandangan Al-Quran &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hujan Meteor Pelempar Setan Pertanyaan: Salam, Saya pernah mendengar bahwa dalam Al-Quran, meteor berfungsi sbg pelempar setan. Benarkah demikian? Lalu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hujan Meteor Dalam Pandangan Al-Quran &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hujan Meteor Pelempar Setan Pertanyaan: Salam, Saya pernah mendengar bahwa dalam Al-Quran, meteor berfungsi sbg pelempar setan. Benarkah demikian? Lalu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-02-19T22:42:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/02\/hujan-meteor.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hujan Meteor Dalam Pandangan Al-Quran\",\"datePublished\":\"2013-02-19T22:42:11+00:00\",\"dateModified\":\"2016-04-22T10:06:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html\"},\"wordCount\":1178,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hujan meteor\",\"kejadian langka\",\"meteor\",\"meteor jatuh\",\"meteor terbesar\",\"meteorit\"],\"articleSection\":[\"AQIDAH\",\"Berita\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html\",\"url\":\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html\",\"name\":\"Hujan Meteor Dalam Pandangan Al-Quran &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-02-19T22:42:11+00:00\",\"dateModified\":\"2016-04-22T10:06:18+00:00\",\"description\":\"Hujan Meteor Pelempar Setan Pertanyaan: Salam, Saya pernah mendengar bahwa dalam Al-Quran, meteor berfungsi sbg pelempar setan. Benarkah demikian? Lalu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hujan Meteor Dalam Pandangan Al-Quran\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hujan Meteor Dalam Pandangan Al-Quran &#8226; KonsultasiSyariah.com","description":"Hujan Meteor Pelempar Setan Pertanyaan: Salam, Saya pernah mendengar bahwa dalam Al-Quran, meteor berfungsi sbg pelempar setan. Benarkah demikian? Lalu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html","og_locale":"en_US","og_type":"article","og_title":"Hujan Meteor Dalam Pandangan Al-Quran &#8226; KonsultasiSyariah.com","og_description":"Hujan Meteor Pelempar Setan Pertanyaan: Salam, Saya pernah mendengar bahwa dalam Al-Quran, meteor berfungsi sbg pelempar setan. Benarkah demikian? Lalu","og_url":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-02-19T22:42:11+00:00","article_modified_time":"2016-04-22T10:06:18+00:00","og_image":[{"width":461,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/02\/hujan-meteor.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hujan Meteor Dalam Pandangan Al-Quran","datePublished":"2013-02-19T22:42:11+00:00","dateModified":"2016-04-22T10:06:18+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html"},"wordCount":1178,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hujan meteor","kejadian langka","meteor","meteor jatuh","meteor terbesar","meteorit"],"articleSection":["AQIDAH","Berita"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html","url":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html","name":"Hujan Meteor Dalam Pandangan Al-Quran &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-02-19T22:42:11+00:00","dateModified":"2016-04-22T10:06:18+00:00","description":"Hujan Meteor Pelempar Setan Pertanyaan: Salam, Saya pernah mendengar bahwa dalam Al-Quran, meteor berfungsi sbg pelempar setan. Benarkah demikian? Lalu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/16521-hujan-meteor-dalam-pandangan-al-quran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Hujan Meteor Dalam Pandangan Al-Quran"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16521"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=16521"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/16521\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/16522"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=16521"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=16521"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=16521"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}