{"id":1664,"date":"2010-02-02T05:07:11","date_gmt":"2010-02-01T22:07:11","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=1664"},"modified":"2010-02-01T11:22:07","modified_gmt":"2010-02-01T04:22:07","slug":"bagaimana-tata-cara-sholat-di-dalam-kereta","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html","title":{"rendered":"Bagaimana Tata Cara Sholat di Dalam Kereta?"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita wajib berdiri atau tidak?<\/p>\n<p>(Arif R. H)<\/p>\n<p><!--more--><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa&#8217;alaikumsalamwarahmatullah wabarakatuhu.<\/em><\/p>\n<p><em>Alhamdulillahi rabbil &#8216;aalamiin, washshalaatu wassalaamu &#8216;alaa rasulillaah khairil anbiyaa&#8217;I wal mursaliin wa &#8216;alaa &#8216;aalihii wa shahbihii ajma&#8217;iin. Amma ba&#8217;du<\/em>:<\/p>\n<p>Menghadap qiblat termasuk syarat sahnya shalat, sebagaimana firman Allah ta&#8217;aalaa:<\/p>\n<p>فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُ [البقرة\/144]<\/p>\n<p><em> &#8220;Maka sungguh Kami akan memalingkan kamu ke kiblat yang kamu sukai. Palingkanlah mukamu ke arah Masjidil Haram. Dan di mana saja kamu berada, palingkanlah mukamu ke arahnya.&#8221;<\/em> (Qs. Al-Baqarah: 144)<\/p>\n<p>Dan berdiri bila mampu dalam shalat fardhu termasuk rukun shalat, sebagaimana sabda Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>صل قائما فإن لم تستطع فقاعدا فإن لم تستطع فعلى جنب<\/p>\n<p><em>&#8220;Shalatlah dengan berdiri, apabila tidak mampu maka dengan duduk, apabila tidak mampu maka dengan berbaring.&#8221;<\/em> (HR. Al-Bukhary, dari &#8216;Imran bin Hushain <em>radhiyallahu &#8216;anhu<\/em>)<\/p>\n<p>Oleh karena itu, shalat fardhu di kereta apabila masih memungkinkan kita berdiri dan menghadap qiblat maka kita harus berdiri dan menghadap qiblat sebagaimana yang dilakukan para salaf ketika naik kapal, mereka shalat di kapal dengan berdiri menghadap qiblat, dan ketika kapal berubah arah mereka tetap berusaha menghadap qiblat.<br \/>\nBerkata Ibrahim An-Nakha&#8217;iy<em> rahimahullah<\/em>:<br \/>\nيستقبل القبلة كلما تحرفت<\/p>\n<p>&#8220;(Orang yang shalat di atas kapal) tetap menghadap qiblat setiap kapal tersebut berpindah arah).&#8221; (Dikeluarkan oleh Ibnu Abi Syaibah di dalam <em>Al-Mushannaf<\/em> 3\/189 no:6634)<\/p>\n<p>Berkata Hasan Al-Bashry dan Muhammad bin Siiriin <em>rahimahumallah<\/em>:<\/p>\n<p>يصلون فيها قياما جماعة، ويدورون مع القبلة حيث دارت<\/p>\n<p>&#8220;Mereka shalat berjama&#8217;ah di kapal dengan berdiri, dan mereka tetap menghadap qiblat kemanapun kapal berputar.&#8221; (Dikeluarkan oleh Ibnu Abi Syaibah di dalam <em>Al-Mushannaf <\/em>3\/189 no:6637)<\/p>\n<p>Namun apabila tidak mampu berdiri atau tidak mampu menghadap qiblat maka kita kerjakan shalat sesuai dengan kemampuan kita. Apabila tidak mampu berdiri maka duduk, apabila tidak mampu ruku dan sujud maka cukup dengan menundukkan badan, dan menjadikan sujudnya lebih rendah daripada ruku&#8217;nya. Allah ta&#8217;aalaa berfirman:<\/p>\n<p>فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ [التغابن\/16<\/p>\n<p><em>&#8220;Maka bertaqwalah kalian kepada Allah sesuai dengan kemampuan kalian.&#8221;<\/em> (Qs. At-Taghaabun: 16)<\/p>\n<p>Allah ta&#8217;aalaa juga berfirman:<br \/>\nلَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا .البقرة<\/p>\n<p>286.<\/p>\n<p><em>&#8220;Allah tidak membebani sebuah jiwa kecuali sesuai dengan kemampuannya.&#8221; <\/em>(Qs. Al-Baqarah: 286)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda:<\/p>\n<p>ما نهيتكم عنه فاجتنبوه وما أمرتكم به فافعلوا منه ما استطعتم<\/p>\n<p><em>&#8220;Apa yang aku larang maka hendaklah kalian jauhi, dan apa yang aku perintahkan maka hendaklah kalian kerjakan sesuai dengan kemampuan kalian.&#8221;<\/em> (HR. Muslim, dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>)<\/p>\n<p>Berkata Syaikh Muhammad bin Ibrahim <em>rahimahullahu<\/em>:<\/p>\n<p>تصح الصلاة على الطائرة وهي تطير في الجو، كما تصح الصلاة على الباخرة والسفينة ونحوها. وهذا أَشبه بحال الضرورة. لأَنه لا يستطيع إِيقافها ولا النزول لأَداء الصلاة، ولا يجوز تأْخير الصلاة عن وقتها بحال. وكما تصح الصلاة على السيارة إِذا جد به السير ولم يتمكن الراكب من إِلزام السائق بإِيقاف السيارة وخشي خروج الوقت، فإِنه يصلي قبل خروج الوقت ويفعل ما يستطيع عليه، ثم إِذا صلى الإِنسان في الطائرة ونحوها فإِن استطاع أَن يصلي قائمًا ويركع ويسجد لزمه ذلك في الفريضة، وإِلا صلى على حسب حاله وأَتى بما يقدر عليه من ذلك، كما يلزمه استقبال القبلة حسب استطاعته. وكلما دارت انحرف إِلى القبلة إِذا كانت الصلاة فرضًا<\/p>\n<p>&#8220;Sah shalat di dalam pesawat yang sedang terbang, sebagaimana sah shalat di dalam kapal dan yang semisalnya, dan ini lebih serupa dengan keadaan darurat, karena dia tidak mampu menghentikan kendaraan tersebut, dan juga tidak bisa turun untuk mengerjakan shalat, sementara tidak boleh mengakhirkan shalat dari waktunya dalam keadaan apapun. Sebagaimana shalat juga sah di atas mobil apabila sedang berjalan dan penumpang tidak bisa mengharuskan sopir menghentikan kendaraan, dan dia takut habis waktu, maka hendaklah dia shalat sebelum habis waktunya dan melakukan apa yang dia mampu. Kemudian apabila seseorang shalat di pesawat dan yang semisalnya maka jika dia mampu shalat dengan berdiri, ruku&#8217;, dan sujud maka dia wajib melakukannya pada shalat fardhu, kalau tidak bisa maka shalat sesuai dengan kondisi dia, dan mengerjakan apa yang dia mampu, sebagaimana wajib bagi dia menghadap qiblat sesuai dengan kemampuan, setiap kali kendaraan itu berputar maka dia tetap menghadap ke qiblat bila itu adalah shalat fardhu.&#8221; (<em>Fataawaa wa Rasaa&#8217;il Syeikh Muhammad bin Ibrahim<\/em> no:516)<\/p>\n<p>Berkata Komite Tetap Untuk Riset llmiyyah dan Fatwa Kerajaan Saudi Arabia:<\/p>\n<p>وأما كونه يصلي أين توجهت المذكورات أم لا بد من التوجه إلى القبلة دومًا واستمرارًا أو ابتداءً فقط &#8211; فهذا يرجع إلى تمكنه، فإذا كان يمكنه استقبال القبلة في جميع الصلاة وجب فعل ذلك؛ لأنه شرط في صحة صلاة الفريضة في السفر والحضر، وإذا كان لا يمكنه في جميعها، فليتق الله ما استطاع، لما سبق من الأدلة، هذا كله في الفرض<\/p>\n<p>&#8220;Adapun, apakah dia shalat mengikuti arah kendaraan-kendaraan tersebut (mobil, kereta, pesawat, atau kendaraan roda empat) harus menghadap qiblat secara terus-menerus atau hanya di awal shalat, maka ini dikembalikan kepada kemampuan dia, jika dia mungkin menghadap qiblat terus-menerus dalam shalat seluruhnya maka dia wajib melakukannya, karena ini syarat sahnya shalat fardhu baik ketika safar atau muqim, dan apabila tidak mungkin menghadap qiblat terus-menerus maka hendaklah dia bertaqwa kepada Allah sesuai dengan kemampuan, karena dalil-dalil yang telah berlalu, dan ini semua dalam shalat fardhu.&#8221; (<em>Fataawaa Al-Lajnah Ad-Daaimah<\/em> 8\/124)<\/p>\n<p>Dan nasehat para ulama, selama masih memungkinkan kita kerjakan shalat fardhu di luar kendaraan, baik sebelum naik maupun setelah turun, baik pada waktunya atau dijamak dengan shalat lain maka hendaknya tidak shalat fardhu dalam kendaraan.<br \/>\nBerkata Syeikh Muhammad bin Shalih Al-&#8216;Utsaimin <em>rahimahullahu<\/em>:<\/p>\n<p>إذا كان لا يتمكن من أداء الصلاة في الطائرة كما يؤديها على الأرض فلا يصلي الفريضة في الطائرة إذا كان يمكن هبوط الطائرة قبل خروج وقت الصلاة ، أو خروج وقت التي بعدها مما يجمع إليها<\/p>\n<p>&#8220;Apabila tidak bisa mengerjakan shalat di pesawat sebagaimana di bumi, maka jangan dia shalat di pesawat jika pesawat mendarat sebelum keluarnya waktu shalat atau keluarnya waktu shalat yang setelahnya yang bisa dijama&#8217; shalat bersamanya.&#8221; (<em>Fatawa Arkanil Islam<\/em> hal:380)<\/p>\n<p>Berkata Syeikh Shalih Al-Fauzan <em>hafizhahullah<\/em>:<\/p>\n<p>إذا كانت الرحلة بالقطار أو الطائرة تبدأ بعد دخول وقت الظهر أو المغرب؛ فإن المسافر يجمع بين الصلاتين جمع تقديم قبل الركوب، وإن كانت الرحلة تبدأ قبل دخول وقت الصلاة الأولى من الصلوات المذكورة؛ فإن المسافر ينوي جمع التأخير ويصلي الصلاتين إذا نزل، ولو كان نزوله في آخر وقت الثانية، وإن كانت الرحلة تستمر إلى ما بعد خروج وقت الثانية؛ فإن المسافر يصلي في القطار أو الطائرة، في المكان المناسب، على حسب حاله، وكذا صلاة الفجر إذا كانت الرحلة تستمر إلى ما بعد طلوع الشمس؛ فإن المسافر يصليها في القطار أو الطائرة على حسب حاله قال تعالى : { فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ }  سورة التغابن : آية 16  .ويجب على المصلي أن يتجه إلى جهة القبلة أينما كان اتجاه الرحلة؛ لقوله تعالى : { فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنتُمْ فَوَلُّواْ وُجُوِهَكُمْ شَطْرَهُ }  سورة البقرة : آية 144 .<br \/>\n&#8220;Apabila keberangkatan kereta atau pesawat setelah masuk waktu Zhuhur atau Maghrib maka seorang musafir hendaklah menjama&#8217; antara 2 shalat dengan jama&#8217; taqdim sebelum naik, dan apabila keberangkatan sebelum waktu shalat yang pertama dari shalat-shalat yang disebutkan tadi (Zhuhur dan Maghrib) maka dia meniatkan jama&#8217; ta&#8217;khir, dan melaksanakan 2 shalat tersebut ketika turun, meskipun turunnya ketika di akhir waktu shalat yang kedua. Dan apabila perjalanan berlanjut sampai keluarnya waktu shalat yang kedua maka dia shalat di kereta atau pesawat, di tempat yang sesuai, sesuai dengan keadaan dia. Demikian pula shalat shubuh bila perjalanan berlanjut sampai terbit matahari, ,maka hendaklah dia shalat di kereta dan pesawat sesuai dengan keadaannya, Allah ta&#8217;aalaa berfirman (yang artinya): &#8220;Bertaqwalah kalian kepada Allah sesuai dengan kemampuan kalian&#8221;, dan wajib atasnya menghadap qiblat kemanapun arah kendaraan berubah, karena firman Allah (yang artinya): &#8220;Maka sungguh Kami akan memalingkan kamu ke kiblat yang kamu sukai. Palingkanlah mukamu ke arah Masjidil Haram. Dan di mana saja kamu berada, palingkanlah mukamu ke arahnya.&#8221; (Qs.Al-Baqarah:144) (<em>Al-Muntaqaa min Fataawaa Syeikh Shalih bin Fauzaan<\/em> 2\/140-141 no:159)<\/p>\n<p>Wallahu ta&#8217;aalaa a&#8217;lam.<br \/>\nUstadz Abdullah Roy, Lc.<\/p>\n<p>Sumber: tanyajawabagamaislam.blogspot.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita wajib berdiri atau tidak? (Arif R. H)<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,563,47,12],"tags":[8039,11909,899,5082,1877,879,1281,3475,7725,3193,7924,4905,1255,2285,3373,14135,10187,11439,5693,14746,3255,11673,16512,16132,14604,1915,9643,12491,4196,960,5378,4266,7229,1431,13423,11778,8951],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bagaimana Tata Cara Sholat di Dalam Kereta? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bagaimana Tata Cara Sholat di Dalam Kereta? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2010-02-01T22:07:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2010-02-01T04:22:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Bagaimana Tata Cara Sholat di Dalam Kereta?\",\"datePublished\":\"2010-02-01T22:07:11+00:00\",\"dateModified\":\"2010-02-01T04:22:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html\"},\"wordCount\":875,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"adab shalat wajib\",\"anak\",\"bagaimana\",\"cara melaksanakan solat dalam kendaraan\",\"cara melakukan sholat di kendaraan\",\"cara shalat\",\"cara shalat dalam kendaraan\",\"cara shalat dikendaraan menurut sunnah\",\"cara sholat dalam mobil\",\"cara sholat diatas kendaraan\",\"hukum shalat safar naik kapal\",\"hukum sholat di atas kendaraan\",\"isa\",\"jamak\",\"masjid\",\"musafir\",\"praktek solat dalam kendaraan\",\"safar\",\"shalat\",\"shalat wajib di atas kendaraan\",\"sholat\",\"sholat dalam kenderaan\",\"sholat dalam perjaalanan\",\"sholat diatas kereta\",\"sholat didalam\",\"sujud\",\"tata cara dan syarat sholat dalam perjalanan\",\"tata cara salat dalam mobil,kereta, pesawat\",\"tata cara shalat\",\"tata cara shalat di kendaraan\",\"tata cara shalat di mobil\",\"tata cara shalat jama'\",\"tata cara sholat dalam kendaraan mobil\",\"tata cara sholat di kapal\",\"tata cara sholat didalam kendaraan\",\"tata cara sholat dikendaraan\",\"tata sholat dalam kenderaan\"],\"articleSection\":[\"FIKIH\",\"Ibadah\",\"Kontemporer\",\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html\",\"url\":\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html\",\"name\":\"Bagaimana Tata Cara Sholat di Dalam Kereta? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2010-02-01T22:07:11+00:00\",\"dateModified\":\"2010-02-01T04:22:07+00:00\",\"description\":\"Pertanyaan: Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Bagaimana Tata Cara Sholat di Dalam Kereta?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bagaimana Tata Cara Sholat di Dalam Kereta? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html","og_locale":"en_US","og_type":"article","og_title":"Bagaimana Tata Cara Sholat di Dalam Kereta? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita","og_url":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2010-02-01T22:07:11+00:00","article_modified_time":"2010-02-01T04:22:07+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Bagaimana Tata Cara Sholat di Dalam Kereta?","datePublished":"2010-02-01T22:07:11+00:00","dateModified":"2010-02-01T04:22:07+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html"},"wordCount":875,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["adab shalat wajib","anak","bagaimana","cara melaksanakan solat dalam kendaraan","cara melakukan sholat di kendaraan","cara shalat","cara shalat dalam kendaraan","cara shalat dikendaraan menurut sunnah","cara sholat dalam mobil","cara sholat diatas kendaraan","hukum shalat safar naik kapal","hukum sholat di atas kendaraan","isa","jamak","masjid","musafir","praktek solat dalam kendaraan","safar","shalat","shalat wajib di atas kendaraan","sholat","sholat dalam kenderaan","sholat dalam perjaalanan","sholat diatas kereta","sholat didalam","sujud","tata cara dan syarat sholat dalam perjalanan","tata cara salat dalam mobil,kereta, pesawat","tata cara shalat","tata cara shalat di kendaraan","tata cara shalat di mobil","tata cara shalat jama'","tata cara sholat dalam kendaraan mobil","tata cara sholat di kapal","tata cara sholat didalam kendaraan","tata cara sholat dikendaraan","tata sholat dalam kenderaan"],"articleSection":["FIKIH","Ibadah","Kontemporer","Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html","url":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html","name":"Bagaimana Tata Cara Sholat di Dalam Kereta? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2010-02-01T22:07:11+00:00","dateModified":"2010-02-01T04:22:07+00:00","description":"Pertanyaan: Assalamualaikum, ustadz bagaimana tata cara shalat di dalam kereta ekonomi baik dalam tata cara menghadap kiblat dan berdirinya, apakah kita","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/1664-bagaimana-tata-cara-sholat-di-dalam-kereta.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Bagaimana Tata Cara Sholat di Dalam Kereta?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/1664"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=1664"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/1664\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=1664"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=1664"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=1664"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}