{"id":170,"date":"2009-12-23T23:00:03","date_gmt":"2009-12-24T06:00:03","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=170"},"modified":"2012-04-03T13:11:10","modified_gmt":"2012-04-03T06:11:10","slug":"jual-beli-emas-dengan-tenggang-waktu-pembayaran","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html","title":{"rendered":"Jual Beli Emas secara Kredit"},"content":{"rendered":"<h2><strong>Jual Beli Emas secara Kredit<\/strong><\/h2>\n<p>Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis <a href=\"mailto:pm-fatwa@yahoogroups.com\" rel=\"nofollow\">pm-fatwa@yahoogroups.com<\/a> Alamat e-mail ini diproteksi dari spabot, silahkan aktifkan Javascript untuk melihatnya, yang telah dijawab oleh Ustadz Muhammad Arifin bin Badri, M.A., pembina komunitas pengusaha muslim ini.<\/p>\n<p><strong>Pertanyaan:<\/strong><br \/>\nSaya ingin menanyakan apakah boleh bila saya membeli barang jarak jauh (barang seperti minyak dan emas yang harganya naik turun). Contoh, saya membeli 10 gram emas pembayaran dilakukan secara transfer, namun karena kendala jarak dan waktu maka barang tersebut belum saya ambil (kami sudah saling mengenal), kemudian beberapa hari kemudian sebelum barang sempat saya ambil, harga barang sudah naik, saya jual kembali dengan pengikatan harga melalui telpon (saya putuskan mengikat harga penjualan lewat telpon, karena hargannya memang setiap jam ada perubahan). Namun pihak sana tidak langsung mentransfer uang penjualan saya tsb. sebelum saya datang ketempat itu untuk membawa bukti transfer uang pembelian saya beberapa hari sebelumnya sekaligus saya menerima bukti pembelian dan penjualan. Apa jual beli seperti ini diperbolehkan?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<h3><strong>Jual Beli Emas secara Kredit<\/strong><\/h3>\n<p>Perlu dibedakan antara jual beli emas\/valas dengan jual beli barang lainnya.<\/p>\n<ol>\n<li>Bila barang yang dijual-belikan adalah emas &amp; valas, maka proses jual belinya harus mengindahkan dua ketentuan berikut:<\/li>\n<\/ol>\n<ul>\n<li><strong>Transaksi dilakukan dengan cara kontan<\/strong>, sehingga penyerahan barang yang dibarterkan harus dilakukan pada saat terjadi akad transaksi, dan tidak boleh ditunda seusai akad atau setelah kedua belah pihak yang mengadakan akad barter berpisah, <strong>walau hanya sejenak.<\/strong><strong> <\/strong><\/li>\n<li><strong>Barang yang menjadi obyek akad barter harus sama jumlah dan takarannya<\/strong>, misalnya satu kilo emas lama ditukar dengan satu emas baru, tidak ada perbedaan dalam hal takaran atau timbangan, walau terjadi perbedaan mutu antara kedua barang. Atau uang Rp. 1.000.000,- dalam pecahan uang Rp 100.000,- ditukar dengan pecahan Rp 10.000,- maka jumlahnya harus sama Rp 1 juta ditukar dengan Rp 1 juta tidak boleh ada yang dilebihkan atau dikurangi.<\/li>\n<\/ul>\n<p><strong>Pertama<\/strong>: Bila barter dilakukan antara dua komoditi yang sama, misalnya: emas dengan emas (dinar dengan dinar) atau rupiah dengan rupiah, maka akad barter\/valas tersebut harus memenuhi dua persyaratan:<\/p>\n<p>Contoh lain: seseorang memiliki 10 gram perhiasaan emas yang telah lama atau ia pakai emas 24 karat, dan ia menginginkan untuk menukarnya dengan perhiasan emas yang baru atau emas 21 karat. Bila akad dilakukan dengan cara barter (tukar-menukar), maka ia harus menukarnya dengan perhiasan emas seberat 10 gram pula, tanpa harus membayar tambahan. Bila ia membayar tambahan, atau menukarnya dengan perhiasaan seberat 9 gram, maka ia telah terjatuh dalam riba perniagaan, dan itu adalah haram hukumnya.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عن أبي سعيد الخدري رضي الله عنه أن رسول الله صلى الله عليه و سلم قال لا تبيعوا الذهب بالذهب، إلا مثلا بمثل ولا تشفو بعضها على بعض، ولا تبيعوا الورق بالورق إلا مثلا بمثل، ولا تشفوا بعضها على بعض، ولا تبيعوا منها غائبا بناجز ا<\/p>\n<p><em>&#8220;Dari sahabat Abu Sa&#8217;id Al Khudri radliyallaahu &#8216;anhu, bahwasannya Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Janganlah engkau menjual\/membarterkan emas dengan emas, <\/em><em><span style=\"text-decoration: underline;\">melainkan sama-sama (beratnya)<\/span><\/em><em> dan janganlah engkau lebihkan sebagian atas lainnya. Dan janganlah engkau membarterkan perak dengan perak malainkan sama-sama (beratnya), dan janganlah engkau lebihkan sebagian atas lainnya. <\/em><em><span style=\"text-decoration: underline;\">Dan janganlah engkau menjual sebagian darinya dalam keadaan tidak ada di tempat berlangsungnya akad perniagaan dengan emas atau perak yang telah hadir di tempat berlangsungnya akad perniagaan.<\/span><\/em><em>&#8220;<\/em> (Muttafaqun &#8216;alaih)<\/p>\n<p>Pada hadits ini dengan tegas, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebutkan dua persyaratan di atas, yaitu barter dengan cara kontan dan dalam timbangan yang sama beratnya.<\/p>\n<p>Jalan keluarnya bagi orang yang hendak menukarkan perhiasan emasnya yang telah lama ia pakai dengan perhiasan yang baru, agar ia tidak terjatuh kedalam akad riba, adalah ia terlebih dahulu menjual perhiasaan lamanya dengan uang, dan kemudian ia membeli perhiasaan baru yang ia kehendaki, dengan hasil penjualan tersebut, baik dengan harga yang lebih mahal atau lebih murah. Hal ini sebagaimana diajarkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam kisah berikut:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">استعمل رسول الله صلى الله عليه و سلم رجلا على خيبر، فجاءه بتمر جنيب، فقال له رسول الله صلى الله عليه و سلم  أكلُّ تمر خيبر هكذا؟ فقال: لا، والله يا رسول الله، إنا لنأخذ الصاع من هذا، بالصاعين، والصاعين بالثلاثة، فقال رسول الله فلا تفعل، بع الجمع بالدراهم، ثم ابتع بالدراهم جنيبا<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وفي رواية: قال رسول الله أَوِّهْ عين الربا، لا تفعل، ولكن إذا أردت أن تشتري التمر فبعه ببيع آخر ثم اشتر به<\/p>\n<p><em>&#8220;Rasulullah Shalallaahu alaihi wasalam pernah menunjuk seseorang menjadi pegawai\/perwakilan beliau di daerah Khaibar, kemudian pada suatu saat ia datang menemui beliau dengan membawa korma dengan mutu terbaik, maka Rasulullah Shalallaahu alaihi wasalam bertanya kepadanya: &#8220;Apakah seluruh korma daerah Khaibar demikian ini? &#8220;ia menjawab: Tidak, sungguh demi Allah ya Rasulullah, sesungguhnya kami membeli satu takar dari korma ini dengan dua takar (korma lainnya), dan dua takar dengan tiga takar, maka Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Janganlah engkau lakukan, juallah korma yang biasa dengan uang dirham, kemudian belilah dengan uang dirham tersebut korma dengan mutu terbaik tersebut.&#8221;<\/em><\/p>\n<p>Dan pada riwayat lain Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>&#8220;Aduh, (itulah) riba yang sebenarnya, janganlah engkau lakukan, akan tetapi bila engkau hendak membeli korma (dengan mutu baik) maka juallah korma milikmu (yang mutunya rendah) dengan penjualan tersendiri, kemudian belilah dengan (uang) hasil penjualannya.&#8221;<\/em> (Muttafaqun &#8216;alaih)<\/p>\n<p><strong>Kedua <\/strong>: Bila barter dilakukan antara dua barang yang berbeda jenis, misalnya emas dijual dengan uang kertas, uang rupiah indonesia dengan dolar US, maka boleh untuk melebihkan salah satu barang dalam hal jumlah, akan tetapi pembayaran\/penyerah-terimaan barang tetap harus dilakukan dengan cara kontan, tanpa ada yang terhutang sedikitpun. Hal ini berdasarkan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الذهب بالذهب والفضة بالفضة والبر بالبر والشعير بالشعير والتمر بالتمر والملح بالملح مثلا بمثل سواء بسواء يدا بيد، فإذا اختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد رواه مسلم<\/p>\n<p><em>&#8220;Emas dijual dengan emas, perak dijual dengan perak, gandum dijual dengan gandum, sya&#8217;ir (salah satu jenis gandum) dijual dengan sya&#8217;ir, korma dijual dengan korma, dan garam dijual dengan garam, sama dengan sama dan (dibayar dengan) kontan. Bila macam\/jenis barang berbeda, maka silahkan engkau membarterkannya dengan cara sesuka hatimu, bila hal itu dilakukan dengan cara kontan.&#8221;<\/em> (HRS Muslim)<\/p>\n<ul>\n<li>Bila barang yang diperjual belikan adalah selain emas, perak dan mata uang (valas), maka ada satu hal yang harus diperhatikan, yaitu tidak menjual kembali barang yang telah kita beli sebelum barang tersebut kita pindahkan dari tempat penjual.<\/li>\n<\/ul>\n<p>Ketentuan ini bertujuan untuk menghindari\/mencegah terjadinya praktek akal-akalan dalam melanggar hukum-hukum riba. Diriwayatkan dari sahabat Ibnu Abbas <em>radliyallaahu &#8216;anhu<\/em> bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">من ابتاع طعاما فلا يبعه حتى يقبضه قال ابن عباس: وأحسب كل شيء بمنزلة الطعام. متفق عليه<\/p>\n<p><em>&#8220;Barang siapa yang membeli bahan makanan, maka janganlah ia menjualnya kembali hingga ia selesai menerimanya.&#8221; Ibnu &#8216;Abbas berkata: Dan saya berpendapat bahwa segala sesuatu hukumnya seperti bahan makanan.&#8221;<\/em> (Muttafaqun &#8216;alaih)<\/p>\n<p>Pendapat Ibnu &#8216;Abbas ini selaras dengan hadits Zaid bin Tsabit <em>radliyallaahu &#8216;anhu<\/em> berikut:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عن ابن عمر قال: ابتعت زيتا في السوق، فلما استوجبته لنفسي لقيني رجل فأعطاني به ربحا حسنا،<br \/>\nفأردت أن أضرب على يده، فأخذ رجل من خلفي بذراعي، فالتفت فإذا زيد بن ثابت فقال: لا تبعه حيث<br \/>\nابتعته حتى تحوزه إلى رحلك فإن رسول الله صلى الله عليه و سلم نهى أن تباع السلع حيث تبتاع حتى يحوزها التجار إلى. رواه أبو داود والحاكم<\/p>\n<p><em>&#8220;Dari sahabat Ibnu Umar ia mengisahkan: Pada suatu saat saya membeli minyak di pasar, dan ketika saya telah selesai membelinya, ada seorang lelaki yang menemuiku dan menawar minyak tersebut, kemudian ia memberiku keuntungan yang cukup banyak, maka akupun hendak menyalami tangannya (guna menerima tawaran dari orang tersebut) tiba-tiba ada seseorang dari belakangku yang memegang lenganku. Maka akupun menoleh, dan ternyata ia adalah Zaid bin Tsabit, kemudian ia berkata: Janganlah engkau jual minyak itu ditempat engkau membelinya hingga engkau pindahkan ke tempatmu, karena Rasulullah Shalallaahu alaihi wasalam melarang dari menjual kembali barang ditempat barang tersebut dibeli, hingga barang tersebut dipindahkan oleh para pedagang ke tempat mereka masing-masing.&#8221; <\/em>(Riwayat Abu dawud dan Al Hakim)<\/p>\n<p>Para ulama&#8217; menyebutkan beberapa hikmah dari larangan ini, diantaranya ialah: karena kepemilikan penjual terhadap barang yang belum ia terima bisa saja batal, karena suatu sebab, misalnya barang tersebut hancur terbakar, atau rusak terkena air, dll, sehingga ketika ia telah menjualnya kembali, ia tidak dapat menyerahkannya kepada pembeli kedua tersebut. Dan sudah barang tentu kejadian ini sangat merugikan pihak pembeli kedua.<\/p>\n<p>Hikmah kedua: Seperti yang dinyatakan oleh Ibnu &#8216;Abbas <em>radliyallaahu &#8216;anhu<\/em> ketika muridnya yang bernama Thawus mempertanyakan sebab larangan ini:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">قلت لابن عباس: كيف ذاك؟ قال: ذاك دراهم بدراهم والطعام مرجأ<\/p>\n<p><em>&#8220;Saya bertanya kepada Ibnu &#8216;Abbas: Bagaimana kok demikian? Ia menjawab: Itu karena sebenarnya yang terjadi adalah menjual dirham dengan dirham, sedangkan bahan makanannya ditunda.&#8221; <\/em>(Riwayat Bukhary dan Muslim)<\/p>\n<p style=\"margin-bottom: 0cm;\">Ibnu Hajar menjelaskan perkatan Ibnu &#8216;Abbas di atas dengan berkata: &#8220;Bila seseorang membeli bahan makanan seharga 100 dinar -misalnya- dan ia telah membayarkan uang tersebut kepada penjual, sedangkan ia belum menerima bahan makanan yang ia beli, kemudian ia menjualnya kembali kepada orang lain seharga 120 dinar dan ia langsung menerima uang pembayaran tersebut, padahal bahan makanan yang ia jual masih tetap berada di penjual pertama, maka seakan-akan orang ini telah menjual\/ menukar (menghutangkan) uang 100 dinar dengan pembayaran\/harga 120 dinar. Dan sebagai konsekwensi penafsiran ini, maka larangan ini tidak hanya berlaku pada bahan makanan saja, (akan tetapi berlaku juga pada komoditi perniagaan lainnya-pen).&#8221;<em> Fathul Bari<\/em>, oleh Ibnu Hajar Al Asqalany 4\/348-349.<strong> <\/strong><\/p>\n<p><strong>Dengan demikian, anda tidak dibenarkan menjual kembali barang yang telah anda beli tersebut, sebelum anda mengeluarkan\/membawa pergi barang tersebut dari tempat penjual. Adapun masalah pembayaran anda yang belum lunas kepada penjual pertama, maka itu tidak menjadi masalah atau penghalang bagi anda untuk menjual kembali barang itu, selama anda telah membawa pergi barang itu dari tempat penjual.<\/strong><\/p>\n<p><em>Wallahu a&#8217;alam bisshawab<\/em>, semoga shalawat dan salam senantiasa dilimpahkan kepada Nabi Muhammad, keluarga dan sahabatnya.<\/p>\n<p><strong>Pertanyaan:<\/strong><br \/>\nBagaimana dengan keuntungan yang sudah saya dapatkan apa boleh dinikmati? termasuk keuntungan beberapa hari yang lalu yang belum saya ambil baik uang hasil penjualan plus keuntungannya ini, mengingat saya belum sempat kesana untuk menunjukkan bukti transfer uang saat saya membeli sebelum saya menjualnya lagi ke penjual tsb. (Beberapa waktu yang lalu sebenarnya saya sempat menanyakan ke salah satu ustad perihal ini, yang saya tangkap, membeli kemudian kalau ingin menjualnya harus mengambil barangnya dulu adalah SEBISA MUNGKIN, jadi waktu itu saya menganggap mungkin MAKRUH dalam artian kalau dalam kasus tertentu dibolehkan, tapi dengan membaca jawaban diatas JELAS tidak bolehnya)<\/p>\n<p><strong>Jawaban:<br \/>\n<\/strong>Untuk yang sudah lalu sebelum bapak mengetahui hukum permasalahan ini, insyaAllah tidak masalah untuk dinikmati. Adapun yang belum sempat diambil, maka lebih baik dan lebih selamatnya bila keuntungannya disedekahkan kepada fakir-miskin.<\/p>\n<p><strong>Pertanyaan:<br \/>\n<\/strong>Dalam jual beli emas (batangan) ini harga selalu berubah2, bila saya ingin membeli dan mendapati harga yg bagus,bolehkah saya ikat harga dulu lewat telpon kemudian beberapa jam kemudian asal tidak lewat 1 hari baru saya bayar dan ambil barang? karena kalau saya ke sana dulu boleh jadi harganya tambah naik. Demikian pula menjualnya, ikat harga dengan telpon dulu lalu pada hari yang sama menyerahkan emas itu ke penjual tsb<\/p>\n<p><strong>Jawaban:<br \/>\n<\/strong>Dalam penjualan emas, perak, atau mata uang maka penjualan <span style=\"text-decoration: underline;\">hanya dapat dilakukan dengan cara kontan<\/span>. Sebagaimana yang telah dijelaskan pada jawaban saya yang terdahulu.<\/p>\n<p>Akan tetapi anda dapat menempuh solusi berikut: Anda dapat membuat penawaran\/komitmen\/janji untuk membeli dengan harga yang berlaku kala itu melalui telepon atau yang semisal, akan tetapi belum mengadakan akad jual beli. Dan setalah mengadakan penawaran ini anda segera mendatangai pemilik barang untuk mengadakan akad jual-beli dengan penawaran yang telah dibicarakan via telepon. <strong>Ingat, ketika penawaran via telepon belum ada akad jual beli,<\/strong> sehingga kita tidak melanggar ketentuan yg telah dijelaskan pd jawaban sebelumnya. Sebagai konsekwensinya, masing-masing dari penjual &amp; pembeli karena belum terikat memiliki kebebasan penuh untuk membatalkan penawaran tersebut. Dengan solusi ini, anda telah mendapatkan janji\/komitmen dari penjual emas untuk disisihkan sejumlah emas yang anda pesan, sehingga ketika anda tiba ditempat pembeli anda mendapatkan barang yang anda inginkan alias tidak kehabisan stok barang. Akan tetapi resikonya, bila ternyata ketika anda telah tiba ditempat penjual, harga emas telah berubah, maka penjualpun memiliki hak untuk menaikkan harga. Jawaban ini selaras dengan fatwa anggota tetap komite fatwa kerajaan saudi arabia fatwa no: 3931.<\/p>\n<p style=\"margin-bottom: 0cm;\">***<\/p>\n<p><strong>Pertanyaan:<br \/>\n<\/strong>Bila jawaban pertanyaan ke-2 di atas boleh, apa boleh pembayaran dilakukan lewat transfer kemudian barang diambil beberapa hari kemudian? (Dalam penjelasan ustadz diatas sepertinya sudah disebutkan tapi mohon maaf saya belum paham benar).<\/p>\n<p><strong>Jawaban:<br \/>\n<\/strong>Jelas dari jawaban diatas, bahwa dalam penjualan emas dan perak hanya ada satu cara, yaitu penjualan dilakukan dengan kontan, pembayaran kontan dan barang juga diserahkan seketika.<\/p>\n<p>Akan tetapi ada solusi yang dapat ditempuh, yaitu, dengan mentrasfer pembayaran emas secara lunas (seluruh harga emas yang dibeli tanpa ada yang terhutang), lalu emas yang telah dibeli dititipkan kepada penjual hingga anda berkesempatan mengambilnya.<\/p>\n<p style=\"margin-bottom: 0cm;\">***<\/p>\n<p style=\"margin-bottom: 0cm;\"><strong>Pertanyaan:<br \/>\n<\/strong>Bolehkah saya memanfaatkan tabungan saya dengan membeli emas tsb. dengan memanfaatkan naik turunnya harga daripada ditaruh di bank yang syarat dengan RIBA, apa itu dianggap spekulasi atau bisa dianggap investasi meski hanya beberapa hari?<\/p>\n<p><strong>Jawaban:<br \/>\n<\/strong>Boleh anda menginvestasikan uang anda dalam bentuk emas, sehingga bila harga emas naik anda kembali menjual emas anda, dan bila pada kemudian hari harga emas kembali turun, anda membelinya lagi untuk selanjutnya menantia harga emas naik dan menjualnya kembali, demikian seterusnya. Ini adalah salah satu bentuk perniagaan yang dibenarkan dalam Islam. Tentunya pada setiap akad jual atau beli anda harus mengindahkan ketentuan pembayaran kontan, sebagaimana telah dijelaskan pada jawaban sebelumnya.<\/p>\n<p style=\"margin-bottom: 0cm;\">***<\/p>\n<p style=\"margin-bottom: 0cm;\"><strong>Pertanyaan:<br \/>\n<\/strong>Bicara masalah bank, apabila kita menyimpan uang di bank syariah yang independen katakan Muamalat, bolehkah saya menikmati uang bagi hasilnya (Jujur saya masi ragu dengan ini sehingga saya pilih jual beli emas daripada menaruh uang di bank)<\/p>\n<p><strong>Jawaban:<br \/>\n<\/strong>Perbankan yang menamakan dirinya sebagai perbankan syari&#8217;at dan yang ada di negri kita, -setahu saya- hingga saat ini hanya sebatas nama saja, akan tetapi hakikatnya tidak jauh beda dengan perbankan konvensional. Oleh karena itu, menurut hemat saya, apa yang anda lakukan tepat sekali, semoga Allah Ta&#8217;ala memberkahi usaha anda dan melimpahkan kemudahan serta hidayahnya kepada anda dan keluarga.<br \/>\n<em>Wallahu a&#8217;alam bisshowab.<\/em><\/p>\n<p>Muhammad Arifin bin Badri, M.A.<\/p>\n<p>Sumber: <a href=\"http:\/\/www.pengusahamuslim.com\" target=\"_blank\" rel=\"nofollow\">www.pengusahamuslim.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jual Beli Emas secara Kredit Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis pm-fatwa@yahoogroups.com Alamat e-mail ini diproteksi dari spabot, silahkan aktifkan Javascript untuk melihatnya, yang telah dijawab oleh Ustadz Muhammad Arifin bin Badri, M.A., pembina komunitas pengusaha muslim ini. Pertanyaan: Saya ingin menanyakan apakah boleh bila saya membeli barang jarak jauh (barang [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[67],"tags":[899,8989,1618,8904,5321,5976,6650,2589,9984,1096,8278,14870,13729,3870,1255,14359,15275,9277,12689,3638,1512,16268,1764],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jual Beli Emas secara Kredit &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Jual Beli Emas secara Kredit Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis pm-fatwa@yahoogroups.com Alamat e-mail ini diproteksi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jual Beli Emas secara Kredit &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Jual Beli Emas secara Kredit Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis pm-fatwa@yahoogroups.com Alamat e-mail ini diproteksi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-24T06:00:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-04-03T06:11:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Jual Beli Emas secara Kredit\",\"datePublished\":\"2009-12-24T06:00:03+00:00\",\"dateModified\":\"2012-04-03T06:11:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html\"},\"wordCount\":2045,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bagaimana\",\"bank\",\"beli emas tanpa riba\",\"bolehkah jual beli emas\",\"bolehkah perdagangan emas\",\"dzikir lunas hutang\",\"emas ditukar emas\",\"hukum\",\"hukum dagang emas online\",\"hukum fiqih jual beli emas berjangka\",\"hukum jual beli emas kredit\",\"hukum jual beli emas syariah\",\"hukum jual-beli dinar menurut\",\"hutang\",\"isa\",\"jual beli\",\"jual beli dinar\",\"jual beli emas kredit\",\"konsultasi syariah.com\",\"maaf\",\"mengambil\",\"riba\",\"tanya jual beli emas hukum\"],\"articleSection\":[\"Hukum Perdagangan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html\",\"url\":\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html\",\"name\":\"Jual Beli Emas secara Kredit &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-24T06:00:03+00:00\",\"dateModified\":\"2012-04-03T06:11:10+00:00\",\"description\":\"Jual Beli Emas secara Kredit Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis pm-fatwa@yahoogroups.com Alamat e-mail ini diproteksi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Jual Beli Emas secara Kredit\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jual Beli Emas secara Kredit &#8226; KonsultasiSyariah.com","description":"Jual Beli Emas secara Kredit Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis pm-fatwa@yahoogroups.com Alamat e-mail ini diproteksi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html","og_locale":"en_US","og_type":"article","og_title":"Jual Beli Emas secara Kredit &#8226; KonsultasiSyariah.com","og_description":"Jual Beli Emas secara Kredit Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis pm-fatwa@yahoogroups.com Alamat e-mail ini diproteksi","og_url":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-24T06:00:03+00:00","article_modified_time":"2012-04-03T06:11:10+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Jual Beli Emas secara Kredit","datePublished":"2009-12-24T06:00:03+00:00","dateModified":"2012-04-03T06:11:10+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html"},"wordCount":2045,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bagaimana","bank","beli emas tanpa riba","bolehkah jual beli emas","bolehkah perdagangan emas","dzikir lunas hutang","emas ditukar emas","hukum","hukum dagang emas online","hukum fiqih jual beli emas berjangka","hukum jual beli emas kredit","hukum jual beli emas syariah","hukum jual-beli dinar menurut","hutang","isa","jual beli","jual beli dinar","jual beli emas kredit","konsultasi syariah.com","maaf","mengambil","riba","tanya jual beli emas hukum"],"articleSection":["Hukum Perdagangan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html","url":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html","name":"Jual Beli Emas secara Kredit &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-24T06:00:03+00:00","dateModified":"2012-04-03T06:11:10+00:00","description":"Jual Beli Emas secara Kredit Berikut ini adalah jawaban dari pertanyaan yang disampaikan di milis pm-fatwa@yahoogroups.com Alamat e-mail ini diproteksi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/170-jual-beli-emas-dengan-tenggang-waktu-pembayaran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Jual Beli Emas secara Kredit"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/170"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=170"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/170\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=170"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=170"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=170"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}