{"id":17140,"date":"2013-03-29T08:58:07","date_gmt":"2013-03-29T01:58:07","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=17140"},"modified":"2016-04-22T17:06:32","modified_gmt":"2016-04-22T10:06:32","slug":"amalan-ketika-menempati-rumah-baru","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html","title":{"rendered":"Amalan Menempati Rumah Baru"},"content":{"rendered":"<h2><strong>Amalan Masuk Rumah Baru<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamualaikum ya ustadz. Saya ingin bertanya,<\/p>\n<p>&#8220;Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah siap. Apa kah yang harus beliau lakukan sebelum beliau menginapi dirumah itu?<\/p>\n<p>Shukran atas jawaban nya. Wasalam.&#8221;<\/p>\n<p>Dari: Adlindaman<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<p>Wa alaikumus salam<\/p>\n<p>Bismillah was shalatu was salamu &#8216;ala rasulillah, amma ba&#8217;du,<\/p>\n<p>Kami berharap semoga Allah memberkahi anda dengan rumah baru ini, dan menjadikannya sebagai kediaman yang baik, nyaman dan berkah.<\/p>\n<p>Berikut beberapa hal yang dianjurkan untuk dilakukan bagi muslim yang mendiami rumah baru,<\/p>\n<p><strong>Pertama, bersyukur kepada Allah atas nikmat ini<\/strong><\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ<\/p>\n<p><em>&#8220;Ingatlah ketika Tuhanmu mengumumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih.&#8221;<\/em> (QS. Ibrahim: 7)<\/p>\n<p>Imam As-Sa&#8217;di menjelaskan, inti syukur ada 3:<\/p>\n<ol>\n<li>Mengakui bahwa nikmat itu dari Allah, dan bukan semata hasil karyanya<\/li>\n<li>Memuji Allah atas nikmat yang telah Dia anugerahkan<\/li>\n<li>Menggunakan nikmat itu untuk kegiatan yang Allah ridhai, dan bukan untuk sesuatu yang terlarang.<\/li>\n<\/ol>\n<p>Kebalikan dari hal itu adalah kufur nikmat yang hukumnya terlarang. (Tafsir As-Sa&#8217;di, 422).<\/p>\n<p><strong>Kedua, syukuran rumah baru<\/strong><\/p>\n<p>Sebagai bentuk menyempurnakan rasa syukur itu, kita dianjurkan untuk mengadakan walimah, mengundang orang lain untuk makan-makan. Walimah ini sering diistilahkan dengan Al-Wakirah. Sebagian ulama sangat menganjurkan hal ini, diantaranya Al-Imam As-Syafii. Beliau mengatakan tentang Al-Wakirah:<\/p>\n<p class=\"arab\">ومنها الوكيرة، ولا أرخص في تركها<\/p>\n<p>&#8220;Diantara bentuk walimah adalah Al-Wakirah. Saya tidak memberi kelonggoran untuk meninggalkannya.&#8221; (Al-Mausu&#8217;ah Al-Fiqhiyah Al-Kuwaitiyah, 8\/207).<\/p>\n<p><strong>Ketiga, masuklah rumah baru dengan mambaca:<\/strong><\/p>\n<p class=\"arab\">مَا شَاء اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ<\/p>\n<p style=\"text-align: center;\">MASYAA-ALLAH, LAA QUWWATA ILLAA BILLAAH<\/p>\n<p style=\"text-align: justify;\">Bacaan ini terdapat dalam firman Allah di surat Al-Kahfi,<\/p>\n<p class=\"arab\">وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاء اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ إِن تُرَنِ أَنَا أَقَلَّ مِنكَ مَالاً وَوَلَداً<\/p>\n<p><em>&#8220;Mengapa kamu tidak mengatakan waktu kamu memasuki kebunmu &#8220;maasyaallaah, laa quwwata illaa billaah (sungguh atas kehendak Allah semua ini terwujud, tiada kekuatan kecuali dengan pertolongan Allah). Sekiranya kamu anggap aku lebih sedikit darimu dalam hal harta dan keturunan.&#8221;<\/em> (QS. Al-Kahfi: 39).<\/p>\n<p>Ketika membahas ayat ini, Ibnul Qayim mengatakan,<\/p>\n<p class=\"arab\">فينبغي لمن دخل بستانه أو داره أو رأى في ماله وأهله ما يعجبه ، أن يبادر إلى هذه الكلمة، فإنه لا يرى فيه سوءا<\/p>\n<p>&#8220;Selayaknya bagi orang yang memasuki kebunnya, atau rumahnya, atau terheran terhadap harta dan keluarganya, hendaknya dia segera membaca kalimat ini. Karena dia tidak akan melihat sesuatu yang buruk terhadap nikmat itu.&#8221; (Al-Wabilus Shayyib, hlm. 165).<\/p>\n<p>Kemudian Ibnul Qayim membawakan riwayat dari Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا أَنعَمَ اللهُ عَلَى عَبدٍ نِعمَةً فِي أَهلٍ وَمَالٍ وَوَلَدٍ فَقَالَ : (مَا شَاءَ اللهُ لَا قُوَّةَ إِلا بِاللهِ)، فَيَرَى فِيهَا آفَةً دُونَ المَوتِ<\/p>\n<p><em>Jika Allah memberi kepada seorang hamba nikmat kebaikan terhadap keluarga, harta, atau anak, kemudian dia membaca: &#8220;masyaa-allah, laa quwwata illaa billaah&#8221; maka dia tidak akan melihat adanya cacat dalam nikmat selain kematian.<\/em> (HR. At-Thabrani dalam Al-Ausath 6\/126, dishahihkan Ibnul Qoyim dalam Syifa Al-Alil 1\/182, dan didhaifkan Al-Albani dalam Ad-Dhaifah).<\/p>\n<p><strong>Keempat, kami tidak menjumpai adanya doa khusus atau bacaan khusus ketika memasuki rumah baru<\/strong>. Hanya saja Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menganjurkan untuk banyak beramal ketika di rumah, namun sifatnya umum berlaku untuk semua rumah, tidak hanya rumah baru. Berikut diantaranya,<\/p>\n<p>1. Rajin baca Alquran dan ibadah apapun di dalam rumah. Terutama membaca surat Al-Baqarah.<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, bahwa Nabi<em> shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لا تجعلوا بيوتكم مقابر، إن الشيطان ينفر من البيت الذي تقرأ فيه سورة البقرة<\/p>\n<p><em>“Jangan kalian jadikan rumah kalian seperti kuburan. Sesungguhnya setan lari dari rumah yang dibacakan surat Al-Baqarah di dalamnya.”<\/em> (HR. Muslim 780, At-Turmudzi 2877)<\/p>\n<p>Dalam hadis ini, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> men-kontras-kan antara rumah dengan kuburan. Beliau memerintahkan agar rumah kita tidak dijadikan seperti kuburan. Salah satu sifat yang mencolok dari kuburan adalah itu bukan tempat ibadah. Agar rumah kita tidak seperti kuburan yang bisa jadi banyak setan pengganggu, gunakan rumah kita untuk ibadah.<\/p>\n<p>Hadis ini sekaligus menuntut Anda yang belum bisa membaca Alquran agar segera dan serius dalam belajar Alquran. Untuk menjadikan rumah Anda sebagai taman bacaan Alquran, tidak mungkin setiap hari Anda harus mengundang orang lain untuk membaca Alquran di rumah anda.<\/p>\n<p>Dalam hadis yang lain, dari Ibnu Umar radhiallahu ‘anhuma, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">اجْعَلُوا فِي بُيُوتِكُمْ مِنْ صَلاَتِكُمْ وَلاَ تَتَّخِذُوهَا قُبُورًا<\/p>\n<p><em>“Jadikanlah bagian shalat kalian di rumah kalian. Jangan jadikan rumah kalian seperti kuburan.”<\/em> (HR. Bukhari 432, Muslim 777, dan yang lainnya).<\/p>\n<p>Maksud shalat di sini adalah shalat sunah yang dikerjakan sendiri dan tidak berjamaah. Sebagaimana dinyatakan dalam hadis:<\/p>\n<p class=\"arab\">إِنَّ أَفْضَلَ صَلاَةِ المَرْءِ فِي بَيْتِهِ إِلَّا الصَّلاَةَ المَكْتُوبَةَ<\/p>\n<p>Sesungguhnya shalat seseorang yang paling utama adalah shalat yang dikerjakan di rumahnya, kecuali shalat wajib.” (HR. Bukhari 7290 dan yang lainnya).<br \/>\n2. <a title=\"baca doa ketika masuk rumah\" href=\"https:\/\/konsultasisyariah.com\/amalan-ketika-menempati-rumah-baru\" target=\"_blank\">Baca doa ketika masuk rumah<\/a><\/p>\n<p>Hal kecil yang mungkin perlu dibiasakan adalah memulai segala yang penting dengan doa atau dzikir. Salah satunya, ketika kita masuk rumah. Meskipun kelihatanya remeh, namun hasilnya luar biasa.<\/p>\n<p>Dari Jabir bin Abdillah radhiallahu ‘anhuma, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ، وَعِنْدَ طَعَامِهِ، قَالَ الشَّيْطَانُ: لَا مَبِيتَ لَكُمْ وَلَا عَشَاءَ، وَإِذَا دَخَلَ فَلَمْ يُذْكَرِ اللَّهَ عِنْدَ دُخُولِهِ قَالَ الشَّيْطَانُ: أَدْرَكْتُمُ الْمَبِيتَ<\/p>\n<p><em>“Apabila ada orang yang masuk rumah, kemudian dia mengingat Allah ketika masuk, dan ketika makan, maka setan akan mengatakan (kepada temannya): ‘Tidak ada tempat menginap dan tidak ada makan malam.’ Tapi apabila dia tidak mengingat Allah (bismillah dan jangan lupa ucapkan salam) ketika masuk, maka setan mengatakan: ‘Kalian mendapatkan tempat menginap’.”<\/em> (HR. Muslim 2018, Abu Daud 3765 dan yang lainnya)<\/p>\n<p>3. Baca basamalah ketika tutup pintu<\/p>\n<p>Dari Jabir bin Abdillah radhiallahu ‘anhuma, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan banyak saran agar kita tidak terganggu setan. Salah satunya:<\/p>\n<p class=\"arab\">وَأَغْلِقُوا الأَبْوَابَ وَاذْكُرُوا اسْمَ اللَّهِ، فَإِنَّ الشَّيْطَانَ لاَ يَفْتَحُ بَابًا مُغْلَقًا<\/p>\n<p><em>“Tutuplah pintu, dan sebutlah nama Allah. Karena setan tidak akan membuka pintu yang tertutup (yang disebut nama Allah).”<\/em> (HR. Bukhari 3304, Muslim 2012 dan yang lainnya)<\/p>\n<p>4. Berdoa ketika keluar rumah<\/p>\n<p>Satu doa ketika keluar rumah. Ringkas, mudah dihafal, tapi khasiatnya besar:<\/p>\n<p class=\"arab\">بسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ<\/p>\n<p style=\"text-align: center;\">BISMILLAHI TAWAKKALTU ‘ALALLAAH, LAA HAULA WA LAA QUWWATA ILLAA BILLAAH<br \/>\n<em>Dengan nama Allah aku bertawakkal kepada Allah. Tiada daya dan kekuatan kecuali dengan Allah.<\/em><\/p>\n<p>Dalam hadis dinyatakan, siapa yang keluar rumah kemudian dia membaca doa di atas, maka disampaikan kepadanya: Kamu diberi petunjuk, dicukupi dan dilindungi. Maka setan kemudian berteriak:<\/p>\n<p class=\"arab\">كَيْفَ لَكَ بِرَجُلٍ قَدْ هُدِيَ وَكُفِيَ وَوُقِيَ<\/p>\n<p><em>“Bagaimana kalian bisa mengganggu orang yang sudah diberi hidayah, dicukupi, dan dilindungi.”<\/em> (HR. Abu Daud 5095, Turmudzi 3426 dan dishahihkan al-Albani)<\/p>\n<p>Disamping amalan dan dzikir di atas, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga mengajarkan kepada umatnya untuk melakukan sikap tertentu agar rumahnya dimasuki malaikat dan dihindari setan. Diantara sikap itu adalah<\/p>\n<p>1. Menjauhkan rumah Anda dari gambar makhluk bernyawa<\/p>\n<p>Siapa sangka, ternyata gambar makhluk bernyawa bisa membuat jin dan setan nakal itu semakin betah di rumah kita.<\/p>\n<p>Dari Aisyah radhiallahu ‘anha, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أَنَّ المَلاَئِكَةَ لاَ تَدْخُلُ بَيْتًا فِيهِ صُورَةٌ<\/p>\n<p><em>“Sesungguhnya malaikat tidak akan memasuki rumah yang di dalamnya ada gambar.”<\/em> (HR. Bukhari 3224, Nasai 5348 dan yang lainnya).<\/p>\n<p>Ketika malaikat penebar rahmat tidak memasuki rumah Anda, di saat itulah makhluk lain, yang juga tidak kelihatan, akan menggantikan posisi mereka. Foto keluarga, gambar binatang dan seterusnya bisa jadi membuat rumah Anda makin indah bagi setan.<\/p>\n<p>2. Menjauhkan rumah Anda dari musik<\/p>\n<p>Banyak orang tidak sadar, ternyata suara ini berbahaya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutnya &#8220;<strong><em>mizmarus syaithan<\/em><\/strong>&#8221; (musik setan). Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mencontohkan salah satunya adalah lonceng. Dari Abu Hurairah radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ  فِي الْجَرَسِ مِزْمَارُ الشَّيْطَانِ<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata tentang lonceng: musik setan. (HR. Abu Daud 2556)<\/p>\n<p>Di kesempatan yang sama, malaikat penebar rahmat menghindari rumah yang dipenuhi dengan musik. Dari Ummu Salamah <em>radhiallahu ‘anha<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إِنَّ الْمَلَائِكَةَ لَا تَصْحَبُ رُفْقَةً فِيهَا جَرَسٌ<\/p>\n<p><em>“Sesungguhnya malaikat tidak akan menyertai rombongan yang di sana ada loncengnya.”<\/em> (HR. Thabrani dalam al-Mu’jam al-Kabir, 1001).<\/p>\n<p>Kita telah memahami, terjadi sikap kontradiktif antara malaikat penebar rahmat dengan setan pembangkang. Ketika salah satunya menghindar, di saat itulah yang satunya menggantikan. Jadikan rumah Anda seperti taman-taman malaikat penebar rahmat, bukan tempat peristirahatan yang nyaman bagi setan.<\/p>\n<p>Selamat menempati rumah baru, semoga diberkahi<\/p>\n<p>Allahu a&#8217;lam<\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembinan www.KonsultasiSyariah.com)<\/strong><\/p>\n<p>* Artikel ini disponsori oleh Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di <a title=\"Yufid.com Network\" href=\"http:\/\/yufid.com\/\" target=\"_blank\">Yufid.com Network<\/a>, silakan hubungi: <em>marketing@yufid.org<\/em> untuk menjadi sponsor.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Amalan Masuk Rumah Baru Pertanyaan: Assalamualaikum ya ustadz. Saya ingin bertanya, &#8220;Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah siap. Apa kah yang harus beliau lakukan sebelum beliau menginapi dirumah itu? Shukran atas jawaban nya. Wasalam.&#8221; Dari: Adlindaman<\/p>\n","protected":false},"author":7,"featured_media":17141,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[219,202,357,17],"tags":[17417,17419,17418],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Amalan Menempati Rumah Baru &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Amalan Masuk Rumah Baru Pertanyaan: Assalamualaikum ya ustadz. Saya ingin bertanya, &quot;Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Amalan Menempati Rumah Baru &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Amalan Masuk Rumah Baru Pertanyaan: Assalamualaikum ya ustadz. Saya ingin bertanya, &quot;Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-03-29T01:58:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/03\/menempati-rumah-baru.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Amalan Menempati Rumah Baru\",\"datePublished\":\"2013-03-29T01:58:07+00:00\",\"dateModified\":\"2016-04-22T10:06:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html\"},\"wordCount\":1180,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"Berdoa ketika keluar rumah\",\"properti\",\"rumah baru\"],\"articleSection\":[\"Adab\",\"AKHLAK\",\"Dzikir dan Doa\",\"Pergaulan\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html\",\"url\":\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html\",\"name\":\"Amalan Menempati Rumah Baru &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-03-29T01:58:07+00:00\",\"dateModified\":\"2016-04-22T10:06:32+00:00\",\"description\":\"Amalan Masuk Rumah Baru Pertanyaan: Assalamualaikum ya ustadz. Saya ingin bertanya, \\\"Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Amalan Menempati Rumah Baru\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Amalan Menempati Rumah Baru &#8226; KonsultasiSyariah.com","description":"Amalan Masuk Rumah Baru Pertanyaan: Assalamualaikum ya ustadz. Saya ingin bertanya, \"Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html","og_locale":"en_US","og_type":"article","og_title":"Amalan Menempati Rumah Baru &#8226; KonsultasiSyariah.com","og_description":"Amalan Masuk Rumah Baru Pertanyaan: Assalamualaikum ya ustadz. Saya ingin bertanya, \"Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah","og_url":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-03-29T01:58:07+00:00","article_modified_time":"2016-04-22T10:06:32+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/03\/menempati-rumah-baru.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Amalan Menempati Rumah Baru","datePublished":"2013-03-29T01:58:07+00:00","dateModified":"2016-04-22T10:06:32+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html"},"wordCount":1180,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["Berdoa ketika keluar rumah","properti","rumah baru"],"articleSection":["Adab","AKHLAK","Dzikir dan Doa","Pergaulan"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html","url":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html","name":"Amalan Menempati Rumah Baru &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-03-29T01:58:07+00:00","dateModified":"2016-04-22T10:06:32+00:00","description":"Amalan Masuk Rumah Baru Pertanyaan: Assalamualaikum ya ustadz. Saya ingin bertanya, \"Saudara saya akan memiliki rumah yang baru dan akan berpindah setelah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/17140-amalan-ketika-menempati-rumah-baru.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Amalan Menempati Rumah Baru"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17140"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=17140"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17140\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17141"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=17140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=17140"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=17140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}