{"id":17175,"date":"2013-04-01T14:12:16","date_gmt":"2013-04-01T07:12:16","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=17175"},"modified":"2016-04-22T17:06:33","modified_gmt":"2016-04-22T10:06:33","slug":"hukuman-untuk-eyang-subur-dalam-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html","title":{"rendered":"Hukuman untuk Eyang Subur dalam Islam"},"content":{"rendered":"<h2><strong>Fenomena Pemberitaan Eyang Subur<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Mau tanya, mohon diberi penjelasan ya..<br \/>\nBeberapa hari yang lalu lagi rame tentang <em>dukun eyang subur<\/em>. Banyak artis dan pelawak yg menjadi pasiennya menganggapnya sebagai guru spiritual, orang pinter, dst. Untuk mengikat pasiennya, tak jarang eyang subur menakuti-nakuti mereka, akan terjadi sesuatu yg mengerikan, ini semua salah, kalo tidak dituruti akan kualat, dst. Dia juga kadang ngasih mobil ke artis agar semakin memunculkan ketergantungan. <a title=\"istri eyang subur\" href=\"https:\/\/konsultasisyariah.com\/hukuman-untuk-eyang-subur-dalam-islam\" target=\"_blank\"><strong>Istri Eyang Subu<\/strong><\/a>r banyak, dan suka mengawini istri pasiennya. Nah, dalam islam, hukuman apakah yg layak untuk orang semacam ini?<\/p>\n<p>Stia b, Jogja<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Bismillah was shalatu was salamu &#8216;ala rasulillah, amma ba&#8217;du,<\/p>\n<p><strong>Pertama, semua manusia menginginkan hidup bahagia,<\/strong> mendapatkan apa yang diinginkan dan terhindar dari segala bentuk bahaya yang mengancam. Kondisi semacam ini dalam bahasa Al-Quran diungkapkan dengan Al-falah. Orangnya disebut Al-Muflih.<\/p>\n<p>Hanya saja, cara yang ditempuh manusia untuk mewujudkan hal ini berbeda-beda. Ada yang sesuai syariat, ada yang menyimpang dari aturan syariat, dan bahkan ada yang sampai harus mengorbankan iman. Tak terkecuali mereka yang gandrung dengan berbagai klenik, ramalan, perdukunan, paranormal, orang pintar, dan sebangsanya. Kita semua sangat yakin, motivasi terbesar para artis dan atau semua pasien dukun adalah mereka ingin kebahagiaan itu, melebihi dari apa yang saat ini mereka rasakan. Mereka bisa mendapatkan apa yang diinginkan dan terhindar dari bahaya yang mengancam.<\/p>\n<p><strong>Kedua, tidak ada sesuatu yang gratis dalam hidup<\/strong><\/p>\n<p>Pepatah jawa mengatakan: Jer basuki Mawa bea untuk mendapatkan sukses, butuh biaya. Butuh perjuangan, pengorbanan, dst. Karena itu, dimanapun manusia mencari kesuksesan itu, tidak ada istilah gratis, tanpa pengorbanan. Sekalipun dia menggunakan jalan pintas, dengan mendatangi dukun. Demikian pula ketika anda ingin mendapatkan kesuksesan dengan jalan yang diridhai syariat. Andapun harus melakukan pengorbanan.<\/p>\n<p>Kasus para artis dan mereka yang menjadi pasien eyang subur atau pasien dukun manapun, telah menjadi bukti nyata bagi kita. Simbiosis mereka dengan eyang subur ternyata harus diiringi pengorbanan dan perjuangan keras, agar mereka bisa mengambil hati si eyang, meskipun sampai harus menyerahkan istrinya.<\/p>\n<p>Untuk bisa mendapatkan sukses melalui jalur syariat, andapun harus melakukan perjuangan. Perjuangan apa yang harus anda lakukan, bisa anda pelajari beberapa firman Allah, diantaranya surat Al-Mukminun ayat 1 – 11.<\/p>\n<p class=\"arab\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ (1) الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ (2) وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ (3) وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ<\/p>\n<p>Sungguh berbahagia orang-orang yang beriman (1) (yaitu) orang-orang yang khusyu&#8217; dalam shalatnya, (2) Orang-orang yang menjauhkan diri dari (perbuatan dan perkataan) yang tiada berguna, (3) Orang-orang yang menunaikan zakat&#8230;dst (QS. Al-Mukminun)<\/p>\n<p><strong>Ketiga, menakut-nakuti pasien untuk mendapatkan pengaruh<\/strong><\/p>\n<p>Bagian inilah cara paling mujarab bagi dukun dan para normal untuk mengikat pasiennya. Dengan memberikan ancaman batin, ditakut-takuti, kualat, dst, akan membuat ketergantungan pasien si dukun. Di saat yang sama, selanjutnya si dukun mengendalikan pasien. Dia akan mempersyaratkan banyak hal kepada pasien, yang semuanya kembali menguntungkan diri si dukun.<\/p>\n<p>Cara seperti ini sama persis dengan apa yang dilakukan orang musyrikin Quraisy untuk mempertahankan aqidah mereka dan memaksa para sahabat agar kembali musyrik. Allah kisahkan dalam Al-Quran,<\/p>\n<p class=\"arab\">أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِهِ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ<\/p>\n<p>Bukankah Allah cukup untuk melindungi hamba-hamba-Nya. Sementara mereka menakut-nakuti kamu dengan (sembahan-sembahan) yang selain Allah. dan siapa yang disesatkan Allah Maka tidak seorangpun pemberi petunjuk baginya. (QS. Az-Zumar; 36).<\/p>\n<p>Di ayat ini, Allah awali dengan ajaran untuk bertawakal kepada-Nya. Allah mengajarkan satu prinsip agar orang bisa menjadi bertawakal, melalui firman-Nya (yang artinya): &#8220;Bukankah Allah cukup untuk melindungi hamba-hamba-Nya…&#8221; Allah menanamkan keyakinan pada diri setiap hamba, bahwa Allah-lah satu-satunya yang memberi kecukupan bagi semua hamba-Nya. Kecukupan dalam rizki, kecukupan perlindungan keamanan, dst. Dengan prinsip ini, sehebat apapun usaha tipuan dukun untuk menakut-nakuti anda, tidak akan membuat anda gentar dengan omongannya. Dengan prinsip ini pula, sehebat apapun pengaruh orang untuk menakut-nakuti anda dengan kualat dan kualat, tidak akan membuat anda bergeming. Karena anda adalah orang yang tawakal. Pasrah kepada Allah, Dzat yang mengatur alam semesta.<\/p>\n<p><strong>Keempat, memberi untuk mengharap yang lebih besar<\/strong><\/p>\n<p>Bagian ini termasuk salah satu trik dukun lainnya. Tak jarang, mereka memberi sesuatu kepada pasien. Namun tentu saja ini tidak gratis. Ini trik untuk mengikat ketergantungan dengan pasien. Si dukun memberikan ini untuk mengharapkan yang lebih besar dari pasien.<\/p>\n<p>Terkadang ada orang yang langsung jatuh cinta kepada si dukun, karena pada saat datang pertama, si dukun langsung memberi keris atau cincin akik, atau perhiasan, atau semacamnya. Yang tentu saja, sejatinya si dukun juga memiliki stok simpanan barang-barang semacam itu yang jauh lebih banyak.<\/p>\n<p>Tentu saja, sikap ini bukan termasuk akhlak terpuji. Allah ingatkan hal ini dalam Al-Quran,<\/p>\n<p class=\"arab\">وَلَا تَمْنُنْ تَسْتَكْثِرُ<\/p>\n<p>&#8220;Janganlah kamu berbuat baik, untuk mengharapkan yang lebih banyak (dari orang lain).&#8221; (QS. Al-Mudatsir)<\/p>\n<p>Kelima, hukuman bagi dukun dan peramal<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ<\/p>\n<p>&#8220;Katakanlah: Tidak ada satupun makhluk yang berada di langit dan di bumi, yang bisa mengetahui hal ghaib, selain Allah..&#8221; (QS. An-Naml: 65).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا (26) إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا<\/p>\n<p>&#8220;Dia adalah Tuhan yang mengetahui perkara ghaib, dan Dia tidak memperlihatkan kepada seorangpun tentang yang ghaib itu. ( ). Kecuali kepada para Rasul yang diridhai-Nya, Sesungguhnya Dia Mengadakan penjaga-penjaga (malaikat) di muka dan di belakangnya.&#8221; (QS. Al-Jin: 26 – 27).<\/p>\n<p>Berdasarkan ayat-ayat di atas, para ulama menegaskan bahwa dukun atau peramal dihukumi kafir ketika dia mengaku mengetahui sesuatu yang ghaib.<\/p>\n<p>Imam Ibnu Abidin mengatakan,<\/p>\n<p class=\"arab\">أن الكاهن من يدعي معرفة الغيب بأسباب وهي مختلفة، فلذا انقسم إلى أنواع متعددة كالعراف، والرمال، والمنجم: وهو الذي يخبر عن المستقبل بطلوع النجم وغروبه، والذي يضرب الحصى والذي يدعي أن له صاحبا من الجن يخبره عما سيكون، والكل مذموم شرعا، محكوم عليهم وعلى مصدقهم بالكفر.<\/p>\n<p>Dukun adalah orang yang mengaku mengetahui perkara ghaib dengan berbagai cara yang berbeda-beda. Karena itu, dukun ada banyak macamnya, seperti peramal, Ar-Rammal (tukang ramal dengan kerikil), Al-Munajim, yaitu ornag yang memberitakan tentang masa depan dengan acuaran terbit dan terbenamnya bintang. Ada juga yang menggunakan kerikil, ada juga yang mengaku memiliki rekan dari jin yang mengabarkan apa yang akan terjadi. Dan semuanya tercela secara syariat. Para dukun dan orang-orang yang membenarkannya dihukumi kafir.<\/p>\n<p>Ibnu Abidin kemudian melanjutkan penjelasannya dengan menukil keterangan ulama lainnya,<\/p>\n<p class=\"arab\">وفي البزازية: يكفر بادعاء علم الغيب وبإتيان الكاهن وتصديقه. وفي التتارخانية: يكفر بقوله أنا أعلم المسروقات أو أنا أخبر عن إخبار الجن إياي<\/p>\n<p>Dalam Al-Bazaziyah dinyatakan, &#8216;Dukun menjadi kufur karena mengaku mengetahui hal yang ghaib. Pasien menjadi kufur karena mendatangi dukun dan membenarkannnya.&#8217; Sementara dalam At-Tatarkhaniyah dinyatakan, &#8216;Dukun menjadi kafir ketika mengatakan: &#8216;Saya tahu letak benda yang dicuri&#8217; atau mengklaim: &#8216;Saya akan sampaikan berita yang saya terima dari jin yang disampaikan kepadaku.&#8217; (Hasyiyah Raddul Mukhtar, 4\/428).<\/p>\n<h3><strong>Apakah dihukum bunuh?<\/strong><\/h3>\n<p>Sebagian ulama menegaskan bahwa dukun mendapatkan hukuman mati, sebagaimana tukang sihir. Diantara yang berpendapat demikian adalah Imam Ahmad bin Hambal rahimahullah. Syaikhul Islam menjelaskan,<\/p>\n<p class=\"arab\">الكتاب والسنة أثبتا وجود الكاهن وأحمد قد نص على أنه يقتل كالساحر<\/p>\n<p>Al-Quran dan hadis telah menegaskan adanya dukun (tidak seperti aqidah mu&#8217;tazilah yang menolak adanya dukun). Imam Ahmad meneggaskan bahwa dukun dihukum bunuh sebagaimana tukang sihir. (An-Nubuwat, hlm. 287).<br \/>\nIbnu Muflih dalam Al-Furu&#8217; menyatakan,<\/p>\n<p class=\"arab\">حُكْمُهُمْ حُكْمُ السَّحَرَةِ الَّذِينَ يُقْتَلُونَ<\/p>\n<p>Hukum mereka (para dukun dan peramal) sebagaimana hukum untuk pelaku sihir, mereka dibunuh..<br \/>\nSelanjutnya beliau juga menegaskan,<\/p>\n<p class=\"arab\">الْكَاهِنُ وَالْمُنَجِّمُ كَالسَّاحِرِ عِنْدَ أَصْحَابِنَا<\/p>\n<p>&#8220;Dukun, peramal bintang sebagaiaman tukang sihir, menurut ulama madzhab kami (madzhab hambali).&#8221; (Al-Furu&#8217;, 11\/349)<br \/>\nBeliau juga menegaskan,<\/p>\n<p class=\"arab\">فَإِنْ أَوْهَمَ قَوْمًا بِطَرِيقَتِهِ أَنَّهُ يَعْلَمُ الْغَيْبَ فَلِلْإِمَامِ قَتْلُهُ لِسَعْيِهِ بِالْفَسَادِ<\/p>\n<p>&#8220;Jika dukun melakukan tindakan dengan metodennya untuk menimbulkan kesan kepada masyarakat bahwa dia mengetahui hal yang ghaib, maka pemerintah berhak membunuhnya, karena dia telah berusaha untuk membuat kerusakan.&#8221; (Al-Furu&#8217;, 345).<br \/>\nTerkait eyang subur, perlu dilakukan pembuktian. Apakah dia termasuk kriteria di atas, sehingga layak untuk dihukumi sebagai dukun, ataukah hanya sebatas penipu yang mengelabuhi pasiennya untuk mendapatkan apa yang diinginkan.<\/p>\n<p><strong>Keenam, Doa keselamatan<\/strong><\/p>\n<p>Bekali diri anda dengan banyak berdoa. Sebagai bukti semangat anda untuk pasrah dan tawakal kepada Allah. Salah satu doa yang selayaknya kita rutinkan dalam hal ini adalah doa agar kita mendapat ampunan dan terbebas dari segala masalah. Teks doanya adalah sebagai berikut,<\/p>\n<p class=\"arab\">اللَّهُمَّ إنِّي أَسْأَلُكَ العَفْوَ وَالعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ إنِّي أَسْأَلُكَ العَفْوَ وَالعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنَ يَدَيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي<\/p>\n<p>ALLAHUMMA INNII AS-ALUKAL &#8216;AFWA WAL &#8216;AAFIYAH FID DUN-YAA WAL AAKHIRAH. ALLAHUMMA INNII AS-ALUKAL &#8216;AFWA WAL &#8216;AAFIYAH FI DIINI WA DUNYAA-YA WA AHLII WA MAALII.<br \/>\nALLAHUMMAS-TUR &#8216;AU-RAATII WA AAMIN RAU-&#8216;AATII.<\/p>\n<p>ALLAHUMMAH-FADZ-NII MIN BAINI YADAYYA WA MIN KHALFII WA &#8216;AN YAMIINII WA &#8216;AN SYIMAALII WA MIN FAUQII.<br \/>\nWA A-&#8216;UUDZU BI &#8216;ADZMATIKA AN-UGHTAALA MIN TAHTII.<\/p>\n<p>Ya Allah! Sesungguhnya aku memohon ampunan dan terbebas dari masalah di dunia dan akhirat. Ya Allah, sesungguhnya aku memohon ampunan dan terbebas dari masalah dalam urusan agama, dunia, keluarga dan hartaku. Ya Allah, tutupilah auratku dan tenangkanlah aku dari rasa takut. Ya Allah! Jagalah aku dari arah muka, belakang, kanan, kiri dan dari atasku, dan aku berlindung dengan kebesaranMu, agar aku tidak dihancurkan dari bawahku<\/p>\n<p><strong>Keterangan:<\/strong><br \/>\nAuratku: mencakup aurat badan, cacat, aib dan sesuatu yang tidak layak dilihat orang lain<br \/>\ndihancurkan dari bawahku: dihancurkan sementara aku lengah. Bisa dengan tenggelam atau di telan bumi.<\/p>\n<p><strong>Keutamaan:<\/strong><\/p>\n<ol>\n<li>Dari Ibn Umar radliallahu &#8216;anhuma, bahwa beliau mendengar Nabi shallallahu &#8216;alaihi wa sallam membaca wirid ini ketika pagi dan sore, dan beliau tidak pernah meninggalkannya sampai beliau meninggal dunia: “Allahumma inni as-alukal &#8216;afwa&#8230;dst.” (HR. Abu Daud, Ibn Majah dan dishahihkan Al Albani)<\/li>\n<li>Dari Abbas bin Abdul Muthallib, beliau bertanya kepada Nabi shallallahu &#8216;alaihi wa sallam: Ya Rasulullah, ajarilah aku do&#8217;a yang harus aku panjatkan kepada Allah? Nabi shallallahu &#8216;alaihi wa sallam bersabda: “Wahai Abbas, mintalah al afiyah (terbebas dari masalah) kepada Allah.” Kemudian, setelah tiga hari, Abbas datang lagi dan mengatakan: Ya Rasulullah, ajarilah aku do&#8217;a yang harus aku panjatkan kepada Allah? Nabi shallallahu &#8216;alaihi wa sallam bersabda: “Wahai Abbas, wahai pamanku, mintalah kepada Allah al afiyah (terbebas dari masalah) di dunia dan akhirat.” (HR. Al Bukhari dalam Adabul Mufrad dan dishahihkan Al Albani)<\/li>\n<li>Dari Anas bin Malik radliallahu &#8216;anhu, bahwasanya ada seorang yang datang kepada Nabi shallallahu &#8216;alaihi wa sallam dan bertanya: Ya Rasulullah, do&#8217;a apa yang paling afdhal? Beliau menjawab: “Mintalah kepada Allah al-afiyah (terbebas dari masalah) di dunia dan akhirat.” Kemudian besoknya dia datang lagi dan bertanya: “Wahai Nabi Allah, do&#8217;a apa yang paling afdhal? Beliau menjawab: “Mintalah kepada Allah al afiyah (terbebas dari masalah) di dunia dan akhirat. Karena jika engkau diberi al-afiyah di dunia dan akhirat berarti kamu beruntung.” (HR. Al Bukhari dalam Adabul Mufrad dan dishahihkan Al Albani)<\/li>\n<\/ol>\n<p>Mari kita rutinkan doa ini setiap pagi dan sore, semoga Allah meringankan beban hidup kita. Amiin.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n<blockquote><p><strong>Artikel ini disponsori oleh Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Anda juga dapat menjadi sponsor di video dan website dakwah di <a title=\"Yufid.com Network\" href=\"http:\/\/yufid.com\/\" target=\"_blank\">Yufid.com Network<\/a>, silakan hubungi: <em>marketing@yufid.org<\/em> untuk menjadi sponsor.<\/strong><\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Fenomena Pemberitaan Eyang Subur Pertanyaan: Mau tanya, mohon diberi penjelasan ya.. Beberapa hari yang lalu lagi rame tentang dukun eyang subur. Banyak artis dan pelawak yg menjadi pasiennya menganggapnya sebagai guru spiritual, orang pinter, dst. Untuk mengikat pasiennya, tak jarang eyang subur menakuti-nakuti mereka, akan terjadi sesuatu yg mengerikan, ini semua salah, kalo tidak dituruti [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":17176,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,16944,870],"tags":[17434,17437,17433,17435,17438,17436,17439],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukuman untuk Eyang Subur dalam Islam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Fenomena Pemberitaan Eyang Subur Pertanyaan: Mau tanya, mohon diberi penjelasan ya.. Beberapa hari yang lalu lagi rame tentang dukun eyang subur. Banyak\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukuman untuk Eyang Subur dalam Islam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Fenomena Pemberitaan Eyang Subur Pertanyaan: Mau tanya, mohon diberi penjelasan ya.. Beberapa hari yang lalu lagi rame tentang dukun eyang subur. Banyak\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-04-01T07:12:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/berita-eyang-subur.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukuman untuk Eyang Subur dalam Islam\",\"datePublished\":\"2013-04-01T07:12:16+00:00\",\"dateModified\":\"2016-04-22T10:06:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html\"},\"wordCount\":1569,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"adi bing slamet\",\"artis korban dukun\",\"eyang subur\",\"istri dukun\",\"kekuatan eyang subur\",\"paranormal\",\"subur makmur\"],\"articleSection\":[\"AKHLAK\",\"Berita\",\"PERTANYAAN PEMBACA\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html\",\"name\":\"Hukuman untuk Eyang Subur dalam Islam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-04-01T07:12:16+00:00\",\"dateModified\":\"2016-04-22T10:06:33+00:00\",\"description\":\"Fenomena Pemberitaan Eyang Subur Pertanyaan: Mau tanya, mohon diberi penjelasan ya.. Beberapa hari yang lalu lagi rame tentang dukun eyang subur. Banyak\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukuman untuk Eyang Subur dalam Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukuman untuk Eyang Subur dalam Islam &#8226; KonsultasiSyariah.com","description":"Fenomena Pemberitaan Eyang Subur Pertanyaan: Mau tanya, mohon diberi penjelasan ya.. Beberapa hari yang lalu lagi rame tentang dukun eyang subur. Banyak","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html","og_locale":"en_US","og_type":"article","og_title":"Hukuman untuk Eyang Subur dalam Islam &#8226; KonsultasiSyariah.com","og_description":"Fenomena Pemberitaan Eyang Subur Pertanyaan: Mau tanya, mohon diberi penjelasan ya.. Beberapa hari yang lalu lagi rame tentang dukun eyang subur. Banyak","og_url":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-04-01T07:12:16+00:00","article_modified_time":"2016-04-22T10:06:33+00:00","og_image":[{"width":461,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/berita-eyang-subur.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukuman untuk Eyang Subur dalam Islam","datePublished":"2013-04-01T07:12:16+00:00","dateModified":"2016-04-22T10:06:33+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html"},"wordCount":1569,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["adi bing slamet","artis korban dukun","eyang subur","istri dukun","kekuatan eyang subur","paranormal","subur makmur"],"articleSection":["AKHLAK","Berita","PERTANYAAN PEMBACA"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html","url":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html","name":"Hukuman untuk Eyang Subur dalam Islam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-04-01T07:12:16+00:00","dateModified":"2016-04-22T10:06:33+00:00","description":"Fenomena Pemberitaan Eyang Subur Pertanyaan: Mau tanya, mohon diberi penjelasan ya.. Beberapa hari yang lalu lagi rame tentang dukun eyang subur. Banyak","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/17175-hukuman-untuk-eyang-subur-dalam-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Hukuman untuk Eyang Subur dalam Islam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17175"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=17175"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17175\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17176"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=17175"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=17175"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=17175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}