{"id":17417,"date":"2013-04-15T13:16:53","date_gmt":"2013-04-15T06:16:53","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=17417"},"modified":"2016-04-22T17:06:37","modified_gmt":"2016-04-22T10:06:37","slug":"fenomena-batu-ajaib","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html","title":{"rendered":"Fenomena Batu Ajaib"},"content":{"rendered":"<h2><strong>Batu Ajaib yang Bisa Bergerak<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Asalamu alakum,<\/em><br \/>\n<em> Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya bs gerak-grak spt pnya medan magnet. Trus org-org pada rame minta obat dg batu itu. Bolehkeh scr agama? Minta dijelaskan sejelas-jelasny&#8230;<\/em><br \/>\n<em> Makasih..<\/em><br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<p>Wa alaikumus salam<\/p>\n<p>Semangat manusia untuk mendapatkan kesembuhan dari penyakit yang dia derita sangat luar biasa. Berbagai usaha siap dia tempuh untuk mendapatkannya. Jika mereka menempuh cara yang dibolehkan syariat, mungkin tidak menjadi masalah. Sayangnya masing sangat banyak masyarakat kita yang menempuh cara yang sama sekali tidak masuk akal dan bahkan mengancam aqidahnya.<br \/>\nKarena itu, butuh perjuangan panjang dan serius untuk mengajarkan pemahaman yang benar tentang tauhid dan kesyirikan kepada masyarakat. Usaha yang seharusnya terus dibangun, sampai akhir zaman.<\/p>\n<p>Kita masih terngiang dengan kasus ponari. Berbekal batu kecil yang aneh, membuat dirinya menjadi headline news. Sehari harus didatangi puluhan pasien untuk meminta obat. Saat ini muncul lagi yang serupa, dan peminatnya tetap banyak.<\/p>\n<h3><strong>Aturan Mengambil Sebab<\/strong><\/h3>\n<p>Untuk memahami kasus ini, kita perlu memahami aturan mengambil sebab yang dibolehkan dalam syariat. Penjelasan tentang ini sebenarnya telah kita kupas ketika membahas hukum menggunakan gelang magnet untuk pengobatan. Artikelanya bisa anda pelajari di: <a title=\"Hukum Mengenakan Gelang Magnet untuk Pengobatan\" href=\"https:\/\/konsultasisyariah.com\/hukum-mengenakan-gelang-magnet-untuk-pengobatan\/\" target=\"_blank\"><strong>Hukum Mengenakan Gelang Magnet untuk Pengobatan<\/strong><\/a><\/p>\n<p>Tentang aturan mengambil sebab, secara ringkas dapat kita jelaskan bahwa mencari sebab untuk mendapatkan sesuatu, harus terpenuhi salah satu dari dua syarat,<\/p>\n<p>Pertama, terdapat dalil yang menjelaskan bahwa itu sebab. Jika terdapat dalil yang menganjurkan maka disebut sebab syar&#8217;i.<br \/>\nKedua, terbukti secara ilmiah adanya hubungan antara sebab dan akibat. Jika terbukti secara ilmiah adanya hubungan sebab akibat maka disebut sebab kauni.<\/p>\n<p>Kembali pada batu ajaib itu, apakah boleh kita menggunakan batu itu untuk pengobatan? Kita perlu menimbang dengan dua persyaratan tersebut:<\/p>\n<p>Pertama, adakah dalil yang menunjukkan anjuran atau perintah untuk menggunakan batu yang ditemukan di kuburan? Anda bisa periksa dari Al-Quran dan sunah. Jika TIDAK ada, berarti itu BUKAN sebab syar&#8217;i.<\/p>\n<p>Kedua, adakah penelitian ilmiah yang membuktikan adanya hubungan antara batu itu dengan penyakit yang diderita pasien? Sudahkah dilakukan penelitian terhadap unsur dan komposisi si batu, sehingga bisa dipastikan adanya hubungan dengan penyakit seseorang? Jika tidak ada, berarti bukan termasuk sebab kauni.<\/p>\n<p>Jika tidak terpenuhi kedua syarat di atas, maka sejatinya itu bukan sebab untuk mendapatkan kesembuhan. Dan jika tetap dipaksakan untuk dijadikan sebab, dan diyakini bisa menyembuhkan penyakit dengan izin Allah maka statusnya syirik kecil. ingat..! meskipun dia yakin itu terjadi dengan IZIN Allah.<\/p>\n<h3><strong>Mengapa Syirik Kecil?<\/strong><\/h3>\n<p>Karena satu-satunya yang bisa menghubungkan dua hal yang sama sekali TIDAK memiliki hubungan sebab akibat, hanya Allah. Sebagaimana Allah nyatakan dalam Al-Quran,<\/p>\n<p class=\"arab\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ<\/p>\n<p><em>Sesungguhnya ketetapan Allah apabila Dia menghendaki sesuatu, Dia hanya berfirman: &#8220;Jadilah!&#8221; Maka jadilah ketetapan itu.<\/em> (QS. Yasin: 82)<\/p>\n<p>Meskipun bisa jadi hal itu sama sekali tidak memiliki hubungan sebab akibat. Namun jika Allah telah menghendaki maka jadilah. Berbagai sejarah para nabi dan mukjizatnya, merupakan contoh nyata akan hal ini. Kita tidak akan pernah tahu apa hubungan tongkat Nabi Musa dengan terbelahnya laut merah. Namun karena Allah berkehendak, terjadilah.<\/p>\n<p>Mengingat kita tidak tahu bagaimanakah kehendak Allah itu kecuali berdasarkan dalil atau penelitian ilmiah, maka kita dilarang mengklaim ada benda tertentu yang bisa menjadi obat dengan kehendak Allah. Karena tindakan semacam ini termasuk berbicara atas nama Allah tanpa bukti yang bisa dipertanggung jawabkan, dan itu statusnya syirik kecil.<\/p>\n<p>Dalilnya:<\/p>\n<p>Dari Ibnu Mas&#8217;ud<em> radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ الرُّقَى وَالتَّمَائِمَ وَالتِّوَلَةَ شِرْكٌ<\/p>\n<p>“Sesungguhnya jampi-jampi, tamimah, dan tiwalah adalah syirik.” (Shahih, HR. Abu Dawud, Ibnu Majah, dan Ahmad. Lihat Shahih Jami’ Ash-Shaghir no. 1632)<\/p>\n<p><strong>Tamimah :<\/strong> buntelan yang dikalungkan dileher anak kecil, sebagai perlindungan dari mara bahaya.<br \/>\nTiwalah : kertas yang bertuliskan mantra sihir, biasanya untuk pengasihan atau lainnya.<br \/>\n(Aunul Ma&#8217;bud, Syarh Sunan Abi Daud, 10\/262).<\/p>\n<p>Orang yang menggunakan jimat masih meyakini bahwa itu hanya semata sebab, sementara yang menentukan dia berfungsi adalah Allah. Meskipun demikian, Rasulullah shallallahu &#8216;alaihi wa sallam menyebut perbuatan menggunakan jimat berupa tamimah atau tiwalah sebagai kesyirikan. Karena tindakan semacam ini termasuk mengambil sebab yang sejatinya bukan sebab.<\/p>\n<h3><strong>Motivasi Mereka yang Berobat ke Batu Ajaib<\/strong><\/h3>\n<p>Yang kita tahu, pasien yang datang meminta obat dengan batu ini, memiliki keluhan penyakit yang tidak seragam. Seolah batu ini bisa menjadi obat segala penyakit pasien. Karena itulah, dalam kasus ponari kemarin, tidak ada peringatan bahwa batu spesialis untuk kanker. Sehingga ini menguatkan asumsi, sejatinya tidak ada sifat fisik maupun unsur kimia dari batu itu yang memiliki hubungan dengan penyakit pasien.<\/p>\n<p>Tak berbeda dengan kasus baru ini. Batu yang nampaknya memiliki medan magnet itu didatangi oleh pasien dengan aneka keluhan penyakit. Artinya, bukan unsur magnetnya yang menjadi sasaran utama, tapi keajaiban batu itu. Jika sebatas magnetnya yang menjadi tujuan, orang tidak akan tertarik untuk mendatanginya karena semua orang sudah memiliki magnet.<\/p>\n<p>Lantas apa yang menjadi motivasinya? Motivasi utamanya tidak lain adalah kesaktian batu itu. Batu ponari menjadi laris, karena banyak yang meyakini bahwa itu batu sakti. Dilempar balik lagi. Tidak berbeda dengan batu bermedan magnet ini. Dia menjadi laris karena ditemukan di kuburan dan diyakini batu unik dan sakti.<\/p>\n<h4><strong>Permainan Setan<\/strong><\/h4>\n<p>Sejatinya tidak ada istilah batu sakti, kecuali yang Allah tetapkan sebagai benda istimewa. Semua batu sama, yang membedakan hanya sifat fisis dan atau kandungan kimianya. Lalu dari mana batu ponari itu bisa balik lagi ketika dilempar? Dari mana keris bisa bergoyang?<br \/>\nJawabannya permainan jin. Seperti yang kita pahami, jin memiliki kemampuan memindahkan barang, dengan cara yang bisa kita lihat maupun tidak kita lihat. Kisah Nabi Sulaiman &#8216;alaihis salam dengan jin Ifrit yang menawarkan untuk memindahkan singgasana Balqis merupakan dalil akan hal ini. Karena itu, anda tidak perlu keheranan, kasus keris bergoyang, batu melayang, batu terbang, dan semacamnya adalah ulah jin.<\/p>\n<p>Sungguh sangat disayangkan ketika masyarakat begitu mudah tercengankan dengan kejadian aneh semacam itu, padahal sejatinya adalah permainan jin. Jika penyakit semacam ini tetap dilestarikan, selamanya masyarakat kita akan menjadi korban bulan-bulanan jin.<\/p>\n<h4><strong>Keberhasilan bukan Tanda Kebenaran<\/strong><\/h4>\n<p>Satu lagi yang perlu kita luruskan, tentang keberhasilan. Beberapa orang tak tergoyahkan untuk tetap berobat dengan batu atau keris atau semacamnya, karena ada laporan dari beberapa pasien bahwa batu itu mujarab. Usahanya berhasil, penyakitnya sembuh. Kemudian mereka membuat prinsip, jika Allah menilai berobat dengan batu sakti itu termasuk perbuatan kesyirikan, tentu Allah tidak akan menyembuhkannya. Keberhasilan dan kesembuhan yang diperoleh orang ini, merupakan bukti bahwa tindakan itu tidak bertentangan dengan aturan syariat.<\/p>\n<p>Tentu saja alasan semacam ini tidak bisa diterima. Dengan logika sederhana, orang bisa menilai bahwa ini bukan alasan yang dibenarkan. Karena terlalu banyak usaha manusia untuk mendapatkan kesuksesan dengan cara yang dilarang, dan ternyata usahanya Allah takdirkan berhasil.<\/p>\n<p>Ada orang yang ingin kaya dengan cara maling, dan usahanya berhasil. Ada yang dengan menjadi pegawai bank, dan dia berhasil. Dalam kasus serupa, ada orang yang mencari pesugihan ke gunung kemukus dengan sebelumnya bermain bersama pezina dan jadi kaya, ada yang mencari jodoh dengan pelet dan sukses, ada yang menggunakan jimat untuk tawuran dan menang, dst..<br \/>\nAnda tentu sepakat bahwa Allah tidak mungkin meridhai perbuatan semacam ini. Meskipun Allah takdirkan mereka berhasil dan sukses mendapatkan apa yang diinginkan.<\/p>\n<h4><strong>Antara Ridha &amp; Takdir Allah<\/strong><\/h4>\n<p>Untuk mengetahui lebih jelas tentang masalah ini, kita perlu memahami perbedaan antara takdir dengan ridha Allah. Semua yang terjadi di alam ini, telah ditakdirkan oleh Allah. Dan seperti yang kita saksikan, tidak semua yang Allah takdirkan, pasti Allah ridhai. Betapa banyak perbuatan kekafiran, perbuatan maksiat, melanggar aturan yang ada di sekitar kita, dan itu semua terjadi dengan takdir. Namun jelas semua perbuatan itu Allah benci. Sebaliknya, tidak semua yang Allah ridhai pasti Allah takdirkan. Allah ridha jika semua manusia beriman kepada-Nya. Namun semacam ini tidak ada dalam realita di kehidupan kita.<\/p>\n<p>Dengan demikian, kita tidak mungkin beralasan dengan takdir untuk membenarkan pelanggaran yang kita lakukan. Karena sikap semacam ini yang dilakukan orang musyrikin. Sebagaimana Allah ceritakan,<\/p>\n<p class=\"arab\">سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلَا آبَاؤُنَا<\/p>\n<p><em>&#8220;Orang-orang musyrik itu akan mengatakan, jika Allah berkehendak, tentu kita tidak akan berbuat syirik, tidak pula nenek moyang kita..<\/em>&#8221; (QS. Al-An&#8217;am: 148).<\/p>\n<p>Orang-orang musyrik berdalil dengan takdir untuk membenarkan syirik mereka. Karena beberapa kali mereka syirik dalam berdoa atau beribadah, dan mereka berhasil. Andaikan Allah tidak merestui, seharusnya Allah sudah menghancurkan berhala kami. Nyatanya semua Allah biarkan dan hasilnya sukses. Ini menunjukkan syirik mereka direstui Allah. (Tafsir As-Sa&#8217;di, 1\/278)<\/p>\n<h4><strong>Hati-hati Dengan Istidraj<\/strong><\/h4>\n<p>Tidak ada kata padanan yang tepat untuk kata istidraj dalam bahasa indonesia. Untuk bahasa jawa, istidraj sering disepadankan dengan kata: &#8216;dilulu&#8217; atau &#8216;diujo&#8217;. Keadaan dimana seseorang dibiarkan oleh Allah untuk menikmati kemaksiatan yang dia lakukan.<\/p>\n<p>Mereka yang menggunakan jimat kemudian berhasil, sejatinya merupakan istidraj dari Allah. Mereka yang mencari pesugihan dan sukses, sejatinya merupakan istidraj. Orang ini dibuat semakin yakin dengan cara yang dia lakukan, dengan keberhasilan yang dia dapatkan.<\/p>\n<p>Dalam sebuah hadis dinyatakan,<\/p>\n<p class=\"arab\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ<\/p>\n<p><em>&#8220;Siapa yang bergantung kepada sesuatu, dia akan dibuat semakin bergantung kepadanya.&#8221;<\/em> (HR. An-Nasai 4079).<\/p>\n<p>Sungguh ancaman yang sangat menakutkan. Orang yang bergantung pada jimat, pesugihan, air dzikir kiyai, tulisan rajah-rajah, paranormal, dukun, dst, bisa jadi Allah akan buat orang ini sukses dengan usahanya, sehingga semakin bergantung kepada selain Allah. Mungkinkah dia bisa disadarkan dan diajak bertaubat??<\/p>\n<p>Allahu a&#8217;lam<\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n<blockquote><p>Artikel ini disponsori oleh Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di <a title=\"Yufid.com Network\" href=\"http:\/\/yufid.com\/\" target=\"_blank\">Yufid.com Network<\/a>, silakan hubungi: <em>marketing@yufid.org<\/em> untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Batu Ajaib yang Bisa Bergerak Pertanyaan: Asalamu alakum, Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya bs gerak-grak spt pnya medan magnet. Trus org-org pada rame minta obat dg batu itu. Bolehkeh scr agama? Minta dijelaskan sejelas-jelasny&#8230; Makasih..<\/p>\n","protected":false},"author":7,"featured_media":17418,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,16944,194,29],"tags":[17517,12214,17518,17436,17516],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fenomena Batu Ajaib &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Batu Ajaib yang Bisa Bergerak Pertanyaan: Asalamu alakum, Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fenomena Batu Ajaib &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Batu Ajaib yang Bisa Bergerak Pertanyaan: Asalamu alakum, Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-04-15T06:16:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/batu-ajaib.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Fenomena Batu Ajaib\",\"datePublished\":\"2013-04-15T06:16:53+00:00\",\"dateModified\":\"2016-04-22T10:06:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html\"},\"wordCount\":1506,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"batu ajaib\",\"dukun\",\"kekuatan ghaib\",\"paranormal\",\"ponari\"],\"articleSection\":[\"AQIDAH\",\"Berita\",\"Bid'ah\",\"MANHAJ\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html\",\"url\":\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html\",\"name\":\"Fenomena Batu Ajaib &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-04-15T06:16:53+00:00\",\"dateModified\":\"2016-04-22T10:06:37+00:00\",\"description\":\"Batu Ajaib yang Bisa Bergerak Pertanyaan: Asalamu alakum, Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bid'ah\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/bidah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Fenomena Batu Ajaib\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fenomena Batu Ajaib &#8226; KonsultasiSyariah.com","description":"Batu Ajaib yang Bisa Bergerak Pertanyaan: Asalamu alakum, Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html","og_locale":"en_US","og_type":"article","og_title":"Fenomena Batu Ajaib &#8226; KonsultasiSyariah.com","og_description":"Batu Ajaib yang Bisa Bergerak Pertanyaan: Asalamu alakum, Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya","og_url":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-04-15T06:16:53+00:00","article_modified_time":"2016-04-22T10:06:37+00:00","og_image":[{"width":461,"height":281,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/batu-ajaib.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Fenomena Batu Ajaib","datePublished":"2013-04-15T06:16:53+00:00","dateModified":"2016-04-22T10:06:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html"},"wordCount":1506,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["batu ajaib","dukun","kekuatan ghaib","paranormal","ponari"],"articleSection":["AQIDAH","Berita","Bid'ah","MANHAJ"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html","url":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html","name":"Fenomena Batu Ajaib &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-04-15T06:16:53+00:00","dateModified":"2016-04-22T10:06:37+00:00","description":"Batu Ajaib yang Bisa Bergerak Pertanyaan: Asalamu alakum, Akhir-akhir ini di jombang ada orang yg nemu batu ajaib. Batu ini ditemukan di kuburan. Satunya","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/17417-fenomena-batu-ajaib.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Bid'ah","item":"https:\/\/konsultasisyariah.com\/manhaj\/bidah"},{"@type":"ListItem","position":4,"name":"Fenomena Batu Ajaib"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17417"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=17417"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17417\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17418"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=17417"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=17417"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=17417"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}