{"id":17555,"date":"2013-04-24T16:20:40","date_gmt":"2013-04-24T09:20:40","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=17555"},"modified":"2016-04-22T17:06:40","modified_gmt":"2016-04-22T10:06:40","slug":"indigo-indera-keenam-dalam-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html","title":{"rendered":"Indigo (Indera Keenam) dalam Islam"},"content":{"rendered":"<h2><strong>Fenomena Anak Indigo<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam?<\/em><\/p>\n<p>Dari: Rini<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Salah satu pertanyaan yang banyak disampaikan melalui situs Konsultasisyariah.com adalah <a title=\"fenomena anak indigo\" href=\"https:\/\/konsultasisyariah.com\/indigo-indera-keenam-dalam-islam\" target=\"_blank\"><em><strong>fenomena anak indigo<\/strong><\/em><\/a>. Memang diantara sifat manusia adalah curiosity, semangat untuk selalu ingin tahu. Meskipun bisa jadi dia tidak memiliki banyak kepentingan dalam hal ini. Namun apapun itu, pertanyaan semacam ini menunjukkan sengamat untuk memahami masalah sesuai koridor agama. Kami memberikan apresiasi positif untuk setiap upaya mengembalikan semua permasalahan kepada Al-Quran dan sunah.<\/p>\n<p>Terkait fenomena anak indigo, ada beberapa catatan yang bisa kita beri garis tebal,<\/p>\n<p><strong>Pertama, islam tidak menolak realita<\/strong><\/p>\n<p>Sebelumnya, mari kita memahami peta realita berikut,<\/p>\n<p>Realita dibagi menjadi dua:<\/p>\n<p><strong>1.  Realita syar’i<\/strong>: itulah semua berita yang disampaikan dalam Al-Quran dan sunah yang sahih. Misalnya: meteor yang memancarkan cahaya di langit, sejatinya adalah panah api untuk melempar setan yang berusaha mencari berita dari langit. Sebagaimana yang disebutkan dalam Al-Quran surat al-Jin ayat 9. Meskipun kita tidak pernah melihat peristiwa ini dengan kasat mata, namun mengingat hal ini Allah ceritakan dalam Al-Quran maka wajib kita yakini, karena demikianlah realita yang ada. Contoh lain: Jibril memiliki 600 sayap, sebagaimana dinyatakan dalam hadis riwayat Bukhari. Meskipun kita tidak pernah melihat wujud asli Jibril, namun mengingat hal ini disebutkan dalam hadis shahih, maka wajib kita yakini.<\/p>\n<p><strong>2.  Realita kauni<\/strong> merupakan semua kejadian yang Allah ciptakan di alam ini. Misalnya, ada orang melihat kejadian aneh, kemduian dia abadikan gambarnya, lalu dia share ke yang lain. Kita tidak mungkin mengingkari kejadian ini, karena orang yang melihat langsung membawakan bukti asli sesuai yang dia saksikan.<\/p>\n<p>Penyimpangan terhadap dua realita di atas, kita sebut berita dusta. Jika berita dusta itu terkait masalah syariat atau keyakinan, diistilahkan dengan tahayul. Misalnya: berita bahwa pada hari rabu terakhir di bulan safar, akan turun 320 ribu bencana. Berita ini masuk dalam ranah masalah ghaib. Karena indera manusia tidak pernah mendeteksi 320 ribu bencana yang turun di hari itu. Sehingga untuk membuktikan kebenaranya, kita perlu kembalikan kepada dalil, adakah ayat atau hadis shahih yang menyebutkannya. Jika tidak ada, termasuk tahayul, yang tidak boleh diyakini.<\/p>\n<p>Anda bisa menimbang semua informasi masalah ghaib yang simpang siur di sekitar kita dengan cara di atas. Sehingga kita bisa membedakan antara keyakinan yang benar dengan tahayul semata.<\/p>\n<p>Fenomena indigo termasuk realita yang bisa kita saksikan. Ada anak yang berkomunikasi dengan makhluk lain, atau dia melihat makhluk lain, dan itu asli tidak dibuat-buat.<\/p>\n<p>Sebatas kejadian yang bisa kita lihat, termasuk fenomena kauni. Kejadian yang Allah ciptakan di alam ini. Selama kejadian itu memang benar-benar ada, islam tidak melarang kita untuk membenarkannya, karena islam tidak menolak realita.<\/p>\n<p><strong>Kedua, kemampuan dasar makhluk<\/strong><\/p>\n<p>Islam tidak menolak <a title=\"fenomena anak indigo\" href=\"https:\/\/konsultasisyariah.com\/indigo-indera-keenam-dalam-islam\" target=\"_blank\">fenomena anak indigo<\/a> jika memang itu realita. Kita boleh meyakininya, selama kejadian itu memang benar-benar ada di sekitar kita. Namun realita yang boleh kita yakini dalam hal ini hanya sebatas yang bisa kita lihat. Sementara tentang hakekat anak indigo, perlu kajian yang lebih serius utnuk bisa menjelaskan dan memberi komentar.<\/p>\n<p>Di sini kita tidak menggali hakekat dan sebab si anak menjadi indigo. Sebagian ahli medis menyebutkan, anak indigo mengidap ADHD (Attention Deficit Hyperactivity Disorder), semacam gangguan perkembangan dan keseimbangan aktivitas motorik anak sehingga menyebabkan aktivitasnya tidak lazim dan cenderung berlebihan. Ada juga yang menyebutkan, anak indigo bisa seperti itu karena memiliki kemampuan melihat jin. Dan beberapa analisis lainnya.<\/p>\n<p>Hanya saja ada beberapa informasi tentang anak indigo yang disuasanakan berlebihan. Sebuah analisis ‘ngawur’ menyebutkan beberapa kemampuan luar biasa anak indigo,<\/p>\n<ul>\n<li>Prekognision: kemampuan memprediksi dan membuat peristiwa yang akan terjadi di masa depan.<\/li>\n<li>Retrokognision: kemampuan melihat peristiwa di masa lampau.<\/li>\n<li>Klervoyans: kemampuan untuk melihat kejadian yang sedang berlangsung di tempat lain.<\/li>\n<li>Psikometri: kemampuan menggali informasi dan berkomunikasi dengan objek apapun. Dia menerjemahkan getaran dan gelobang yang dipancarkan setiap benda yang menyimpan rekaman suatu peristiwa.<\/li>\n<li>Mediumship: kemampuan untuk menggunakan rohnya dan roh makhluk lain sebagai medium, serta bisa berkommunikasi dengan roh.<\/li>\n<li>Telekinetik adalah kemampuan untuk menggerakkan benda dari jarak jauh.<\/li>\n<li>Sugesti hipnosis: Anak Indigo dapat menghipnosis seseorang dengan kemampuan telepatinya.<\/li>\n<li>Berkomunikasi dengan Tuhan: Kemampuan ini berhubungan dengan cakra mahkota pada bagian atas kepala yang merupakan pintu komunikasi antara manusia dengan Tuhan.<\/li>\n<\/ul>\n<p>Jika kita perhatikan kemampuan di atas, bisa disimpulkan bahwa anak indigo tak ubahnya seperti seorang Nabi. Karena satu-satunya manusia yang kita kenal memiliki kemampuan hebat seperti di atas hanya para nabi, atas bimbingan wahyu dari Tuhannya.<\/p>\n<p>Namun sayang, banyak juga mereka yang mempercayai hal ini, terutama para budak klenik dan ramalan.<\/p>\n<p>Kembali pada peta realita, berbagai kemampuan ‘hebat’ dalam daftar di atas, jelas bukan termasuk realita kauni. Karena kita tidak pernah menyaksikan proses anak indigo itu mengekspresikan kemampuannya. Yang kita lihat hanyalah, dia berbicara sendiri dengan tembok, pohon atau benda lainnya, atau dia menatap dengan pandangan nanar kemudian melakukan reaksi tertentu, atau dia ngomong tanpa beban kemudian menyampaikan masa depan, atau dia menceritakan halusinasi dalam pikirannya, dst. Anehnya, mereka menanggapinya terlalu serius.<\/p>\n<p>Tidak ada yang melebihi kemampuannya<\/p>\n<p>Anak indigo siapapun dia, tetap manusia. Dia tidak akan melampaui batas kemampuannya sebagai manusia. Semua kemampuan di atas, sejatinya tidak mungkin dimiliki manusia, selain Nabi yang mendapat wahyu dari Allah.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ<\/p>\n<p><em>“Katakanlah: &#8220;tidak ada seorangpun di langit dan di bumi yang mengetahui perkara yang ghaib, kecuali Allah..”<\/em><\/p>\n<p>Di ayat lain, Allah berfirman,<\/p>\n<p class=\"arab\">وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَا إِلَّا نَذِيرٌ وَبَشِيرٌ<\/p>\n<p><em>“Katakanlah: …Sekiranya aku mengetahui yang ghaib, tentulah aku membuat kebajikan sebanyak-banyaknya dan aku tidak akan ditimpa kemudharatan. aku tidak lain hanyalah pemberi peringatan, dan pembawa berita gembira&#8221;.<\/em><\/p>\n<p>Di ayat lain, Allah juga menegaskan,<\/p>\n<p class=\"arab\">عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا ( ) إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا<\/p>\n<p><em>Dia adalah Tuhan yang mengetahui yang ghaib, dan Dia tidak memperlihatkan kepada seorangpun tentang yang ghaib itu. Kecuali kepada Rasul yang diridhai-Nya. Sesungguhnya Dia Mengadakan penjaga-penjaga (malaikat) di muka dan di belakangnya<\/em>. (QS. Al-Jin: 26 – 27)<\/p>\n<p>Dalam  hadis dari Rubayyi’ bintu Mu’awidz <em>radhiyallahu &#8216;anha<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">قَالَتْ جَارِيَةٌ: وَفِينَا نَبِيٌّ يَعْلَمُ مَا فِي غَدٍ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لاَ تَقُولِي هَكَذَا وَقُولِي مَا كُنْتِ تَقُولِينَ»<\/p>\n<p><em>“Ada seorang anak yang mengatakan, ‘Di tengah-tengah kami ada seorang nabi yang mengetahui apa yang terjadi besok.’ Spontan Rasulullah shallallahu &#8216;alaihi wa sallam mengingatkan, ‘Jangan kau ucapkan hal itu, ucapkanlah syair yang tadi kalian lantunkan.’<\/em> (HR. Bukhari 4001).<\/p>\n<p>Jika demikian kemampuan yang ada pada diri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Beliau tidak mengetaui hal ghaib, tidak bisa meramalkan masa depan, kecuali yang Allah wahyukan, bagaimana mungkin kita meyakini anak indigo mampu menerawang masa depan, melihat kejadian masa silam, meraba kejadian di tempat lain dalam waktu bersamaan, menebak isi hati orang, komunikasi dengan benda mati, komunikasi dengan Tuhan, menggerakkan benda dari jauh, dst.<\/p>\n<p>Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> pernah mendatangi Ibnu Shayyad, seorang yang dianggap bisa meramal. Beliau ngetes kemampuannya: <em>‘Tebak kata yang kusimpan dalam hatiku!’<\/em> Ibnu Shayyad mengatakan, <em>‘Dukh..’<\/em> Mendengar jawaban ini, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">اخْسَأْ، فَلَنْ تَعْدُوَ قَدْرَكَ<\/p>\n<p><em>‘Duduklah, kamu tidak akan melebihi batas kemampuanmu.’<\/em> (HR. Bukhari)<\/p>\n<p>Pendapat yang kuat, ketika itu Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyimpan firman Allah di surat Ad-Dukhan ayat 10. (Keterangan Fuad Abdul Baqi dalam Ta’liq Shahih Bukhari).<\/p>\n<p><strong>Ketiga, indigo dan jin<\/strong><\/p>\n<p>Bagian ini perlu kita kupas ulang, karena memungkinkan untuk dilakukan pendekatan berdasarkan dalil. Beberapa laporan menyebutkan anak indigo melihat sesuatu yang tidak kita lihat.<\/p>\n<p>Ada dua kemungkinan yang dia lihat, antara malaikat atau jin. Untuk malaikat, dipastikan tidak mungkin. Karena malaikat hanya akan melakukan tugas yang diperintahkan Allah. Sementara tidak mungkin malaikat melakukan tugas kecuali untuk sesuatu yang penting.<\/p>\n<p>Dengan demikian, yang lebih pasti adalah jin. Anak ini melihat jin. Apa mungkin? Sangat mungkin.<\/p>\n<p>Allah tegaskan dalam Al-Quran ketika membahasa tentang iblis:<\/p>\n<p class=\"arab\">إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ<\/p>\n<p><em>“Sesungguhnya dia (iblis) dan kabilahnya (semua jin) bisa melihat kalian dari suatu tempat yang kalian tidak bisa melihat mereka.”<\/em> (QS. Al-A’raf: 27).<\/p>\n<p>Inilah sifat asli jin. Dia tidak bisa dilihat oleh manusia. Akan tetapi jin bisa menjelma menjadi makhluk yang lain, sehingga bisa terindera oleh manusia. Baik dengan dilihat, didengar, atau diraba. Sebagaimana kisah Ubay bin Ka&#8217;ab <em>radhiyallahu ‘anhu<\/em> pada hadis berikut,<\/p>\n<p>Suatu ketika Ubay pernah menangkap jin yang mencuri makanannya. Ubay bin Ka’ab berkata kepada Jin: “Apa yang bisa menyelamatkan kami (manusia) dari (gangguan) kalian?”. Si jin menjawab: “Ayat kursi… Barangsiapa membacanya di waktu sore, maka ia akan dijaga dari (gangguan) kami hingga pagi, dan barangsiapa membacanya di waktu pagi, maka ia akan dijaga dari (gangguan) kami hingga sore”. Lalu paginya Ubay menemui Rasulullah -shallallahu alaihi wasallam- untuk menuturkan hal itu, dan beliau menjawab: “Si buruk itu berkata benar”. (HR. Hakim, Ibnu Hibban, Thabarani dan lainnya, Albani mengatakan: Sanadnya Thabarani Jayyid)<\/p>\n<p>Kejadian yang sama juga pernah dialami Abu Hurairah radhiyallahu &#8216;anhu. Beliau menangkap jin yang mencuri makanan zakat fitrah.<\/p>\n<p>al-Hafizh Ibnu Hajar mengatakan, “Jin terkadang menjelma dengan berbagai bentuk sehingga memungkinkan bagi manusia untuk melihatnya. Firman Allah <em>Ta’ala<\/em>,<em> ‘Sesungguhnya iblis dan para pengikutnya melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka,’ khusus pada kondisi aslinya sebagaimana dia diciptakan.<\/em>” (Fathul Bari, 4:489).<\/p>\n<p>Karena itu, jika benar anak indigo melihat jin, bukan karena dia memiliki kemampuan khusus melebihi yang lain, sehingga bisa melihat jin. Namun karena ada jin yang menampakkan diri kepadanya.<\/p>\n<p><strong>Keempat, Kondisi tidak Normal<\/strong><\/p>\n<p>Catatan tambahan yang penting untuk disebutkan. Kejadian anak indigo sejatinya adalah kondisi tidak normal. Baik karena sebab ADHD atau melihat jin. Karena normalnya manusia, dia hanya bisa berinteraksi dengan sesuatu yang bisa memberikan respon kepadanya. Jika sebabnya karena gangguan kejiwaan, bisa dilarikan ke ahli penyakit terkait, sehingga bisa dilakukan penanganan.<\/p>\n<p>Demikian pula jika indigonya disebabkan melihat jin. Juga termasuk kondisi tidak normal. Karena dalam kondisi normal, sejatinya mansuia tidak bisa melihat jin. Ketika ada orang yang melihat jin, berarti dia tidak normal. Karena tidak normal, kasus semacam ini perlu dinormalkan (baca: diobati). Melihat jin, berarti ada jin yang usil dan mengganggunya. Dia harus usir jin ini agar segera meninggalkannya. Jika tidak, akan sangat sulit bagi si anak untuk melepaskan diri dari gangguan jin itu.<\/p>\n<p>Terkait cara mengusir jin, bisa anda simak di artikel,<\/p>\n<p><a title=\"Keluar Paku dari Tubuh dan Cara Pengobatannya\" href=\"www.konsultasisyariah.com\/keluar-paku-dari-tubuh-dan-cara-pengobatannya\/\" target=\"_blank\"><strong>Keluar Paku dari Tubuh dan Cara Pengobatannya<\/strong><\/a><\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n<blockquote><p>Artikel ini disponsori oleh Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di <a title=\"Yufid.com Network\" href=\"http:\/\/yufid.com\/\" target=\"_blank\">Yufid.com Network<\/a>, silakan hubungi: <em>marketing@yufid.org<\/em> untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Fenomena Anak Indigo Pertanyaan: Assalamu&#8217;alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam? Dari: Rini<\/p>\n","protected":false},"author":7,"featured_media":17557,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[582,1,194,47,21,16],"tags":[17574,17575,17576,17578,17577],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Indigo (Indera Keenam) dalam Islam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Fenomena Anak Indigo Pertanyaan: Assalamu&#039;alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam? Dari: Rini\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Indigo (Indera Keenam) dalam Islam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Fenomena Anak Indigo Pertanyaan: Assalamu&#039;alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam? Dari: Rini\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-04-24T09:20:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:06:40+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/indera-keenam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Indigo (Indera Keenam) dalam Islam\",\"datePublished\":\"2013-04-24T09:20:40+00:00\",\"dateModified\":\"2016-04-22T10:06:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html\"},\"wordCount\":1639,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"indera keenam\",\"indigo\",\"peramal\",\"stress\",\"tahu dunia aghaib\"],\"articleSection\":[\"Anak\",\"AQIDAH\",\"Bid'ah\",\"Kontemporer\",\"Manajemen Qolbu\",\"Pernikahan\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html\",\"name\":\"Indigo (Indera Keenam) dalam Islam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-04-24T09:20:40+00:00\",\"dateModified\":\"2016-04-22T10:06:40+00:00\",\"description\":\"Fenomena Anak Indigo Pertanyaan: Assalamu'alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam? Dari: Rini\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Anak\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/anak\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Indigo (Indera Keenam) dalam Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Indigo (Indera Keenam) dalam Islam &#8226; KonsultasiSyariah.com","description":"Fenomena Anak Indigo Pertanyaan: Assalamu'alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam? Dari: Rini","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html","og_locale":"en_US","og_type":"article","og_title":"Indigo (Indera Keenam) dalam Islam &#8226; KonsultasiSyariah.com","og_description":"Fenomena Anak Indigo Pertanyaan: Assalamu'alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam? Dari: Rini","og_url":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-04-24T09:20:40+00:00","article_modified_time":"2016-04-22T10:06:40+00:00","og_image":[{"width":460,"height":281,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/indera-keenam.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Indigo (Indera Keenam) dalam Islam","datePublished":"2013-04-24T09:20:40+00:00","dateModified":"2016-04-22T10:06:40+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html"},"wordCount":1639,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["indera keenam","indigo","peramal","stress","tahu dunia aghaib"],"articleSection":["Anak","AQIDAH","Bid'ah","Kontemporer","Manajemen Qolbu","Pernikahan"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html","url":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html","name":"Indigo (Indera Keenam) dalam Islam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-04-24T09:20:40+00:00","dateModified":"2016-04-22T10:06:40+00:00","description":"Fenomena Anak Indigo Pertanyaan: Assalamu'alaikum, ustadz.. Saya mau menanyakan tentang indigo (Indera ke- enam) menurut pandangan Islam? Dari: Rini","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/17555-indigo-indera-keenam-dalam-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Anak","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/anak"},{"@type":"ListItem","position":5,"name":"Indigo (Indera Keenam) dalam Islam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17555"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=17555"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17555\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17557"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=17555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=17555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=17555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}