{"id":17614,"date":"2013-04-30T05:48:57","date_gmt":"2013-04-29T22:48:57","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=17614"},"modified":"2024-01-27T11:12:11","modified_gmt":"2024-01-27T04:12:11","slug":"3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html","title":{"rendered":"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga"},"content":{"rendered":"<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p><strong>Pertengkaran dalam rumah tangga<\/strong>, salah satu diantara pertanyaan yang banyak masuk melalui situs KonsultasiSyariah.com. Semoga artikel ini bisa menambah wawasan untuk menuju yang lebih baik.<br \/>\n<!--more--><br \/>\n<a title=\"pertengkaran dalam rumah tangga\" href=\"https:\/\/konsultasisyariah.com\/3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga\" target=\"_blank\" rel=\"noopener\">Pertengkaran dalam rumah tangga<\/a>, hampir pernah terjadi dalam semua keluarga. Tak terkecuali keluarga yang anggotanya orang baik sekalipun. Dulu keluarga Ali bin Abi Thalib dan Fatimah <em>radhiyallahu &#8216;anhuma<\/em>, juga pernah mengalami semacam ini.<\/p>\n<p>Dari Sahl bin Sa’d <em>radhiyallahu &#8216;anhu<\/em>, beliau menceritakan,<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mendatangi rumah Fatimah <em>radhiyallahu &#8216;anha<\/em>, dan beliau tidak melihat Ali di rumah. Spontan beliau bertanya: “Di mana anak pamanmu?” ‘Tadi ada masalah dengan saya, terus dia marah kepadaku, lalu keluar. Siang ini dia tidak tidur di sampingku.’<\/p>\n<p>Kemudian Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bertanya kepada para sahabat tentang keberadaan Ali. ‘Ya Rasulullah, dia di masjid, sedang tidur.’ Datanglah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> ke masjid, dan ketika itu Ali sedang tidur, sementara baju atasannya jatuh di sampingnya, dan dia terkena debu. Lalu Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengusap debu itu, sambil mengatakan,<\/p>\n<p class=\"arab\">قُمْ أَبَا تُرَابٍ، قُمْ أَبَا تُرَابٍ<\/p>\n<p>“Bangun, wahai Abu Thurab… bangun, wahai Abu Thurab…” (HR. Bukhari 441 dan Muslim 2409)<\/p>\n<p>Tentu tidak ada apa-apanya ketika keluarga kita dibandingkan dengan keluarga Ali dan Fatimah <em>radhiyallahu &#8216;anhuma<\/em>. Meskipun demikian, pertengkaranpun kadang terjadi diantara mereka. Sebagaimana semacam ini juga terjadi di keluarga kita. Hanya saja, pertengkaran yang terjadi di keluarga yang baik sangat berbeda dengan pertengkaran yang terjadi di keluarga yang tidak baik.<\/p>\n<h2><strong>Apa Bedanya?<\/strong><\/h2>\n<p>Keluarga yang tidak baik, mereka bertengkar tanpa aturan. Satu sama lain saling menguasi dan saling mendzalimi. Setitikpun tidak ada upaya untuk mencari solusi. Yang penting aku menang, yang penting aku mendapat hakku. Tak jarang pertengkaran semacam ini sampai menui caci-maki, KDRT, atau bahkan pembunuhan.<\/p>\n<p>Berbeda dengan keluarga yang baik, sekalipun mereka bertengkar, pertengkaran mereka dilakukan tanpa melanggar aturan. Sekalipun mereka saling sakit hati, mereka tetap menjaga jangan sampai mendzalimi pasangannya. Dan mereka berusaha untuk menemukan solusinya dari pertengkaran ini. Umumnya sifat semacam ini ada pada keluarga yang lemah lembut, memahami aturan syariat dalam fikih keluarga, dan sadar akan hak dan kewajiban masing-masing.<\/p>\n<h2><strong>Semua Jadi Pahala<\/strong><\/h2>\n<p>Apapun kesedihan yang sedang kita alami, perlu kita pahami bahwa itu sejatinya bagian dari ujian hidup. Sebagai orang beriman, jadikan itu kesempatan untuk mendulang pahala.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَا يُصِيبُ المُسْلِمَ، مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ<\/p>\n<p><em>“Tidak ada satu musibah yang menimpa setiap muslim, baik rasa capek, sakit, bingung, sedih, gangguan orang lain, resah yang mendalam, sampai duri yang menancap di badannya, kecuali Allah jadikan hal itu sebagai sebab pengampunan dosa-dosanya.”<\/em> (HR. Bukhari 5641).<\/p>\n<p>Pahami bahwa bisa jadi pertengkaran ini disebabkan dosa yang pernah kita lakukan. Kemudian Allah memberikan hukuman batin dalam bentuk masalah keluarga. Di saat itu, hadirkan perasaan bahwa Allah akan menggugurkan dosa-dosa anda dengan kesedian yang anda alami…lanjutkan dengan bertaubat dan memohon ampun kepada-Nya.<\/p>\n<p>Umar bin Abdul Aziz mengatakan,<\/p>\n<p class=\"arab\">مَا نَزَلَ بَلَاءٌ إلَّا بِذَنْبِ وَلَا رُفِعَ إلَّا بِتَوْبَةِ<\/p>\n<p>“Musibah turun disebabkan dosa dan musibah diangkat dengan sebab taubat.” (Majmu’ Fatawa, 8\/163)<\/p>\n<h2><strong>3 Hal Yang Harus Dihindari dalam Pertengkaran Rumah Tangga<\/strong><\/h2>\n<p>Selanjutnya, ada 3 hal yang wajib dihindari ketika terjadi pertengakaran. Semoga dengan menghindari hal ini, pertengkaran dalam keluarga muslim tidak berujung pada masalah yang lebih parah. Secara umum, aturan ini telah disebutkan oleh Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Dalam hadis dari Hakim bin Muawiyah Al-Qusyairi, dari ayahnya, bahwa beliau bertanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang kewajiban suami kepada istrinya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَنْ تُطْعِمَهَا إِذَا طَعِمْتَ، وَتَكْسُوَهَا إِذَا اكْتَسَيْتَ، أَوِ اكْتَسَبْتَ، وَلَا تَضْرِبِ الْوَجْهَ، وَلَا تُقَبِّحْ، وَلَا تَهْجُرْ إِلَّا فِي الْبَيْت<\/p>\n<p><em>“Kamu harus memberi makan kepadanya sesuai yang kamu makan, kamu harus memberi pakaian kepadanya sesuai kemampuanmu memberi pakaian, jangan memukul wajah, jangan kamu menjelekannya, dan jangan kamu melakukan boikot kecuali di rumah.”<\/em> (HR. Ahmad 20011, Abu Daud 2142 dan dishahihkan Al-Albani).<\/p>\n<p>Hadis ini merupakan nasehat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada para suami. Meskipun demikian, beberapa larangan yang disebutkan dalam hadis ini juga berlaku bagi wanita. Dari hadis mulia ini, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menasehatkan untuk menghindari 3 hal:<\/p>\n<p><strong><em>Pertama,<\/em> hindari KDRT<\/strong><\/p>\n<p>Dalam Al-Quran Allah membolehkan seorang suami untuk memukul istrinya ketika sang istri membangkang. Sebagaimana firman Allah di surat An-Nisa:<\/p>\n<p class=\"arab\">وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا<\/p>\n<p><em>Wanita-wanita yang kamu khawatirkan tidak tunduk, nasehatilah mereka dan pisahkanlah mereka di tempat tidur mereka, dan pukullah mereka. kemudian jika mereka mentaatimu, Maka janganlah kamu mencari-cari jalan untuk menyusahkannya..<\/em>(QS. An-Nisa: 34)<\/p>\n<p>Namun ini izin ini tidak berlaku secara mutlak. Sehingga suami bebas melampiaskan kemarahannya dengan menganiaya istrinya. Rasulullah shallallahu &#8216;alaihi wa sallam memberikan batasan lain tentang izin memukul,<\/p>\n<p>1. Tidak boleh di daerah kepala, sebagaimana sabda beliau, “jangan memukul wajah.” Mencakup kata wajah adalah semua kepala. Karena kepala manusia adalah hal yang paling penting. Ada banyak organ vital yang menjadi pusat indera manusia.<\/p>\n<p>2. Tidak boleh menyakitkan<\/p>\n<p>Batasan ini disebutkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam khutbah beliau ketika di Arafah.<\/p>\n<p class=\"arab\">إِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ<\/p>\n<p><em>“Jika istri kalian melakukan pelanggaran itu, maka pukullah dia dengan pukulan yang tidak menyakitkan.”<\/em> (HR. Muslim 1218)<\/p>\n<p>Keterangan ini juga disebutkan Al-Bukhari dalam shahihnya, ketika beliau menjelaskan firman Allah di surat An-Nisa: 34 di atas.<\/p>\n<p>Atha’ bin Abi Rabah pernah bertanya kepada Ibnu Abbas,<\/p>\n<p class=\"arab\">قلت لابن عباس : ما الضرب غير المبرح ؟ قال : السواك وشبهه يضربها به<\/p>\n<p>Saya pernah bertanya kepada Ibnu Abbas, ‘Apa maksud pukulan yang tidak menyakitkan?’ Beliau menjawab, “Pukulan dengan kayu siwak (sikat gigi) atau semacamnya.” (HR. At-Thabari dalam tafsirnya, 8\/314).<\/p>\n<p>Termasuk makna pukulan yang tidak menyakitkan adalah pukulan yang tidak meninggalkan bekas, seperti memar, atau bahkan menimbulkan luka dan mengeluarkan darah. Karena sejatinya, pukulan itu tidak bertujuan untuk menyakiti, tapi pukulan itu dalam rangka mendidik istri.<\/p>\n<p>Namun, meskipun <strong>ada<\/strong> izin untuk memukul ringan, tidak memukul tentu jauh lebih baik. Karena wanita yang lemah bukanlah lawan yang seimbang bagi lelaki yang gagah. Anda bisa bayangkan, ketika ada orang yang sangat kuat, mendapatkan lawan yang lemah. Tentu bukan sebuah kehormatan bagi dia untuk meladeninya. Karena itu, lawan bagi suami yang sesungguhnya adalah emosinya. Suami yang mampu menahan emosi, sehingga tidak menyakiti istrinya, itulah lelaki hebat yang sejatinya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَيْسَ الشَّدِيدُ بِالصُّرَعَةِ، إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الغَضَبِ<\/p>\n<p><em>“Orang yang hebat bukahlah orang yang sering menang dalam perkelahian. Namun orang hebat adalah orang yang bisa menahan emosi ketika marah.”<\/em> (HR. Bukhari 6114 dan Muslim 2609).<\/p>\n<p>Seperti itulah yang dicontohkan Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em>. A’isyah menceritakan,<\/p>\n<p class=\"arab\">مَا ضَرَبَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak pernah memukul wanita maupun budak dengan tangan beliau sedikitpun. Padahal beliau berjihad di jalan Allah. (HR. Muslim 2328).<\/p>\n<p>Maksud pernyataan A’isyah, “<em>Padahal beliau berjihad di jalan Allah<\/em>” untuk membuktikan bahwa sejatinya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah sosok yang pemberani. Beliau pemberani di hadapan musuh, bukan pemberani di hadapan orang lemah. Beliau tidak memukul wanita atau orang lemah di sekitarnya. Karena memukul orang lemah bukan bagian dari sifat ‘pemberani’.<\/p>\n<p><strong>Kedua, Hindari Caci-maki<\/strong><\/p>\n<p>Siapapun kita, tidak akan bersedia ketika dicaci maki. Karena itulah, syariat hanya membolehkan hal ini dalam satu keadaan, yaitu ketika seseorang didzalimi. Syariat membolehkan orang yang didzalimi itu untuk membalas kedzalimannya dalam bentuk cacian atau makian. Allah berfirman,<\/p>\n<p class=\"arab\">لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلَّا مَنْ ظُلِمَ<\/p>\n<p><em>Allah tidak menyukai Ucapan buruk (caci maki), (yang diucapkan) dengan terus terang kecuali oleh orang yang dianiaya.<\/em> (An-Nisa: 148)<\/p>\n<p>Setidaknya, ketika dia tidak mampu memberi balasan secara fisik, dia mampu membalas dengan melukai hati orang yang mendzaliminya.<\/p>\n<p>Dalam ikatan rumah tangga, syariat memotivasi kaum muslimin untuk menciptakan suasana harmonis. Sehingga sampaipun terjadi masalah, balasan dalam bentuk caci maki harus dihindarkan. Karena kalimat cacian dan makian akan menancap dalam hati, dan bisa jadi akan sangat membekas. Sehingga akan sangat sulit untuk bisa mengobatinya. Jika semacam ini terjadi, sulit untuk membangun keluarga yang sakinah.<\/p>\n<p>Karena itulah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menasehatkan jangan sampai seseorang mencaci pasangannya. Apalagi membawa-bawa nama keluarga atau orang tua, yang umumnya bukan bagian dari masalah.<\/p>\n<p>Beliau bersabda, “<em>jangan kamu menjelekannya<\/em>”<\/p>\n<p>Dalam Syarh Sunan Abu Daud dinyatakan,<\/p>\n<p class=\"arab\">لَا تَقُلْ لَهَا قَوْلًا قَبِيحًا وَلَا تَشْتُمْهَا وَلَا قَبَّحَكِ اللَّهُ<\/p>\n<p>“Jangan kamu ucapkan kalimat yang menjelekkan dia, jangan mencacinya, dan jangan doakan keburukan untuknya..” (<em>Aunul Ma’bud Syarh Sunan Abu Daud<\/em>, 6\/127).<\/p>\n<p>Perlu kita ingat bahwa cacian dan makian kepada pasangan yang dilontarkan tanpa sebab, termasuk menyakiti orang mukmin atau mukminah yang dikecam dalam Al-Qur’an. Allah berfirman,<\/p>\n<p class=\"arab\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا<\/p>\n<p><em>Orang-orang yang menyakiti orang-orang yang mukmin dan mukminat tanpa kesalahan yang mereka perbuat, Maka Sesungguhnya mereka telah memikul kebohongan dan dosa yang nyata.<\/em> (QS. Al-Ahzab: 58)<\/p>\n<p>Marah kepada suami atau marah kepada istri, bukan alasan pembenar untuk mencaci orang tuanya. Terlebih ketika mereka sama sekali tidak bersalah. Allah sebut tindakan semacam ini sebagai dosa yang nyata.<\/p>\n<p><strong>Ketiga, Jaga Rahasia Keluarga<\/strong><\/p>\n<p>Bagian ini penting untuk kita perhatikan. Hal yang perlu disadari bagi orang yang sudah keluarganya, jadikan masalah keluarga sebagai rahasia anda berdua. Karena ketika masalah itu tidak melibatkan banyak pihak, akan lebih mudah untuk diselesaikan. Terkait tujuan ini, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menasehatkan,<\/p>\n<p class=\"arab\">وَلَا تَهْجُرْ إِلَّا فِي الْبَيْت<\/p>\n<p><em>“jangan kamu boikot istrimu kecuali di rumah”<\/em><\/p>\n<p>Ketika suami harus mengambil langkah memboikot istri karena masalah tertentu, jangan sampai boikot ini tersebar keluar sehingga diketahui banyak orang. Sekalipun suami istri sedang panas emosinya, namun ketika di luar, harus menampakkan seolah tidak ada masalah. Kecuali jika anda melaporkan kepada pihak yang berwenang, dalam rangka dilakukan perbaikan.<\/p>\n<p><strong>Siapakah pihak yang berwenang?<\/strong><\/p>\n<p>Pihak yang posisinya bisa mengendalikan dan memberi solusi atas masalah keluarga. Dalam hal ini bisa KUA, hakim, ustadz yang amanah, atau mertua. Kami sebut mertua, karena dia berwenang untuk mengendalikan putra-putrinya. Dan ini tidak berlaku sebaliknya.<\/p>\n<p>Agar tidak salah paham, berikut keterangan lebih rinci;<\/p>\n<p>Ketika suami melakukan kesalahan, tidak selayaknya sang istri melaporkan kesalahan suami ini kepada orang tua istri. Tapi hendaknya dilaporkan kepada orang yang mampu mengendalikan suami, misalnya tokoh agama yang disegani suami atau orang tua suami. Demikian pula ketika sumber masalah adalah istri. Hendaknya suami tidak melaporkannya kepada orang tuanya, tapi dia laporkan ke mertuanya (ortu istri).<\/p>\n<p>Solusi ini baru diambil ketika masalah itu tidak memungkinkan untuk diselesaikan sendiri antara suami-istri.<\/p>\n<h3><strong>Hindari Pemicu Adu Domba<\/strong><\/h3>\n<p>Bagian ini perlu kita hati-hati. Ketika seorang istri memiliki masalah dengan suaminya, kemudian dia ceritakan kepada orang tua istri, muncullah rasa kasihan dari orang tuanya. Namun tidak sampai di sini, orang tua istri dan suami akhirnya menjadi bermusuhan. Orang tua istri merasa harga dirinya dilecehkan karena putrinya didzalimi anak orang lain, sementara suami menganggap mertuanya terlalu ikut campur urusan keluarganya. Bukannya solusi yang dia dapatkan, namun masalah baru yang justru lebih parah dibandingkan sebelumnya.<\/p>\n<p>Selanjutnya, jadilah keluarga yang bijak, yang terbuka dengan pasangannya, karena ini akan memperkecil timbulnya dugaan buruk (suudzan) antar-sesama. Jika anda tidak memungkinkan menyampaikan secara langsung, sampaikan dalam bentuk email, atau sms. Lebih rincinya, anda bisa pelajari artikel : <a title=\"mengatasi keretakan hubungan suami istri\" href=\"https:\/\/konsultasisyariah.com\/mengatasi-keretakan-hubungan-suami-dan-istri\/\" target=\"_blank\" rel=\"noopener\"><strong>Mengatasi Keretakan Hubungan Suami Istri<\/strong><\/a><\/p>\n<p>Semoga bermanfaat..,<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Oleh ustadz Ammi Nur Baits (Dewan Pembinan <a title=\"konsultasi kesehatan dan tanya jawab pendidikan islam\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di <a title=\"Yufid.com Network\" href=\"http:\/\/yufid.com\/\" target=\"_blank\" rel=\"noopener\">Yufid.com Network<\/a>, silakan hubungi: <em>marketing@yufid.org<\/em> untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertengkaran dalam rumah tangga, salah satu diantara pertanyaan yang banyak masuk melalui situs KonsultasiSyariah.com. Semoga artikel ini bisa menambah wawasan untuk menuju yang lebih baik.<\/p>\n","protected":false},"author":7,"featured_media":17616,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,203,17,16,6],"tags":[17605,17118,17604,17603,16411],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertengkaran dalam rumah tangga, salah satu diantara pertanyaan yang banyak masuk melalui\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertengkaran dalam rumah tangga, salah satu diantara pertanyaan yang banyak masuk melalui\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-04-29T22:48:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-27T04:12:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/keluarga-bahagia.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga\",\"datePublished\":\"2013-04-29T22:48:57+00:00\",\"dateModified\":\"2024-01-27T04:12:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html\"},\"wordCount\":1721,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"aib keluarga\",\"hubungan suami istri\",\"keretakan\",\"pertengkaran\",\"rumah tangga\"],\"articleSection\":[\"AKHLAK\",\"Nasehat\",\"Pergaulan\",\"Pernikahan\",\"Problematika Rumah Tangga\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html\",\"url\":\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html\",\"name\":\"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-04-29T22:48:57+00:00\",\"dateModified\":\"2024-01-27T04:12:11+00:00\",\"description\":\"Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertengkaran dalam rumah tangga, salah satu diantara pertanyaan yang banyak masuk melalui\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga &#8226; KonsultasiSyariah.com","description":"Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertengkaran dalam rumah tangga, salah satu diantara pertanyaan yang banyak masuk melalui","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html","og_locale":"en_US","og_type":"article","og_title":"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga &#8226; KonsultasiSyariah.com","og_description":"Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertengkaran dalam rumah tangga, salah satu diantara pertanyaan yang banyak masuk melalui","og_url":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-04-29T22:48:57+00:00","article_modified_time":"2024-01-27T04:12:11+00:00","og_image":[{"width":461,"height":280,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/04\/keluarga-bahagia.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga","datePublished":"2013-04-29T22:48:57+00:00","dateModified":"2024-01-27T04:12:11+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html"},"wordCount":1721,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["aib keluarga","hubungan suami istri","keretakan","pertengkaran","rumah tangga"],"articleSection":["AKHLAK","Nasehat","Pergaulan","Pernikahan","Problematika Rumah Tangga"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html","url":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html","name":"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-04-29T22:48:57+00:00","dateModified":"2024-01-27T04:12:11+00:00","description":"Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertengkaran dalam rumah tangga, salah satu diantara pertanyaan yang banyak masuk melalui","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/17614-3-hal-yang-wajib-dihindari-dalam-pertengkaran-rumah-tangga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"3 Hal Yang Wajib Dihindari dalam Pertengkaran Rumah Tangga"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17614"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=17614"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17614\/revisions"}],"predecessor-version":[{"id":43725,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17614\/revisions\/43725"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17616"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=17614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=17614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=17614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}