{"id":17772,"date":"2013-05-07T09:06:25","date_gmt":"2013-05-07T02:06:25","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=17772"},"modified":"2013-05-07T09:07:11","modified_gmt":"2013-05-07T02:07:11","slug":"rajin-ibadah-demi-un-ujian-nasional","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html","title":{"rendered":"Rajin Ibadah Demi UN (Ujian Nasional)"},"content":{"rendered":"<h2><strong>Rajin Ibadah hanya Untuk Mengejar Dunia<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya:<\/em><\/p>\n<ol>\n<li><em>Solat Tahajud pada malam ujian nasional dalam rangka supaya diberikan kelulusan saat pengumumman ujian.<\/em><\/li>\n<li><em>Bersedekah 10 ribu rupiah dan berharap di balas oleh Allah di dunia sebesar 100 ribu rupiah.<\/em><\/li>\n<\/ol>\n<p><em>Apakah bisa dikaitkan dengan kisah 3 orang yang terjebak dalam gua, kemudian Allah membantu mereka keluar dari gua, atas amalan yang mereka kerjakan sebelumnya?<\/em><br \/>\n<!--more--><br \/>\nDari: Fajar Hari Prabowo<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Salah satu fenomena yang sering kita jumpai ketika musim UN, beberapa siswa spontan menjadi sosok yang rajin puasa sunah dan tahajud demi meraih kesuksesan ketika UN. Jika kebiasaan ini selanjutnya dirutinkan dan dikerjakan secara istiqamah, mungkin tidak menjadi tidak masalah. Namun sayangnya, umumnya yang terjadi, kebiasaan ini tiba-tiba luntur begitu UN selesai. Ada apakah gerangan dengan puasa &amp; tahajudnya? Apakah mereka rajin puasa &amp; tahajud hanya <a title=\"demi UN\" href=\"https:\/\/konsultasisyariah.com\/rajin-ibadah-demi-un-ujian-nasional\" target=\"_blank\">demi UN<\/a>? Bagaimana nasib amal yang mereka kerjakan?<\/p>\n<p>Berikut cuplikan artikel sangat indah, yang akan mengupas hal ini. Artikel ini kami ambil dari situs <a title=\"http:\/\/manisnyaiman.com\" href=\"http:\/\/manisnyaiman.com\" target=\"_blank\">http:\/\/manisnyaiman.com<\/a>, oleh Ustadz Abdullah Taslim, MA.<\/p>\n<p>Berbicara tentang niat yang ikhlas berarti membahas suatu amalan hati yang paling berat untuk dilakukan seorang manusia, karena besarnya dominasi ambisi nafsu manusia yang sangat bertentangan dengan keikhlasan dalam niat, kecuali bagi orang-orang beriman yang diberi kemudahan oleh Allah dalam semua kebaikan.<\/p>\n<p>Imam Sahl bin Abdullah at-Tustari berkata: “Tidak ada sesuatupun yang paling berat bagi nafsu manusia melebihi keikhlasan karena pada keikhlasan tidak ada bagian untuk nafsu.” (<em>Jaami’ul ‘uluumi wal hikam<\/em>, hlm. 17)<\/p>\n<p>Semakna dengan ucapan di atas, Imam Sufyan bin Sa’id ats-Tsauri berkata: “Tidaklah aku berusaha memperbaiki sesuatu (dalam diriku) yang lebih sulit bagiku daripada (memperbaiki) niatku (supaya ikhlas).” (<em>Hilyatu Thaalibil ‘ilmi,<\/em> hlm. 11)<\/p>\n<p>Imam Ibnul Qayyim menggambarkan hal ini dalam ucapan beliau: “Adapun kesyirikan (penyimpangan) dalam niat dan keinginan (manusia) maka itu (ibaratnya seperti) lautan (luas) yang tidak bertepi dan sangat sedikit orang yang selamat dari penyimpangan tersebut. Maka barangsiapa yang menginginkan dengan amal kebaikannya selain wajah Allah, meniatkan sesuatu selain untuk mendekatkan diri kepada-Nya, atau selain mencari pahala dari-Nya maka sungguh dia telah berbuat syirik dalam niat dan keinginannya. Ikhlas adalah dengan seorang hamba mengikhlaskan untuk Allah (semata) semua ucapan, perbuatan, keinginan dan niatnya.” (<em>Al-Jawaabul Kaafi<\/em>, hlm. 94).<\/p>\n<h3>Keinginan\/niat duniawi pada amal kebaikan<\/h3>\n<p>Termasuk penyimpangan niat yang banyak menimpa manusia dan menodai kesucian ibadah mereka, selain perbuatan riya’, adalah terselipnya niat dan keinginan duniawi pada amal ibadah yang dikerjakan manusia. Penyimpangan ini penting untuk diketahui, karena sering menimpa seorang yang berbuat amak kebaikan tapi dia tidak menyadari terselipnya niat tersebut, padahal ini termasuk bentuk kesyirikan yang bisa menodai bahkan merusak amal kebaikan seorang hamba.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لا يُبْخَسُونَ. أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الآخِرَةِ إِلا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p><em>“Barangsiapa menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan amal perbuatan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Merekalah orang-orang yang di akhirat (kelak) tidak akan memperoleh (balasan) kecuali neraka dan lenyaplah apa (amal kebaikan) yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka lakukan”<\/em> (QS Huud: 15-16).<\/p>\n<p>Ayat yang mulia ini menunjukkan bahwa amal shaleh yang dilakukan dengan niat duniawi adalah termasuk perbuatan syirik yang bisa merusak kesempurnaan tauhid yang semestinya dijaga dan perbuatan ini bisa menggugurkan amal kebaikan. Bahkan perbuatan ini lebih buruk dari perbuatan riya’ (memperlihatkan amal shaleh untuk mendapatkan pujian dan sanjungan), karena seorang yang menginginkan dunia dengan amal shaleh yang dilakukannya, terkadang keinginannya itu menguasai niatnya dalam meyoritas amal shaleh yang dilakukannya. Ini berbeda dengan perbuatan riya’, karena riya’ biasanya hanya terjadi pada amal tertentu dan bukan pada mayoritas amal, itupun tidak terus-menerus. Meskipun demikian, orang yang yang beriman tentu harus mewaspadai semua keburukan tersebut. (<em>Fathul Majiid<\/em>, hlm. 451)<\/p>\n<p>Oleh karena itu, Syaikh Muhammad bin ‘Abdul Wahhab dalam kitab at-Tauhid mencantumkan sebuah bab khusus tentang masalah penting ini, yaitu bab: Termasuk (perbuatan) syirik adalah jika seseorang menginginkan dunia dengan amal (shaleh yang dilakukan)nya. (<em>Fathul Majiid<\/em>, hlm. 451)<\/p>\n<p>Syaikh Shaleh bin ‘Abdil ‘Aziz Alu asy-Syaikh berkata: “Termasuk syirik kecil adalah seorang yang menginginkan (balasan di) dunia dengan amal-amal ketaatan (yang dilakukan)nya dan tidak menghendaki (balasan di) akhirat…Orang-orang yang menginginkan kehidupan dunia secara asal, menjadi tujuan (utama) dan (sumber) penggerak (diri mereka) adalah orang-orang kafir. Oleh karena itu, ayat ini (firman Allah di atas) turun berkenaan dengan orang-orang kafir. Akan tetapi, lafazh ayat ini mencakup semua orang (kafir maupun mukmin) yang menginginkan kehidupan (balasan) duniawi dengan amal shaleh (yang dilakukan)nya.” (<em>at-Tamhiid lisyarhi kitaabit tauhiid<\/em>, hlm. 404-405)<\/p>\n<h3>Makna dan Perbedaannya dengan riya’<\/h3>\n<p>‘Abdullah bin ‘Abbas berkata tentang makna ayat di atas: “Barangsiapa yang menghendaki kehidupan dunia”, artinya balasan duniawi, “dan perhiasannya”, artinya harta. “Niscaya kami berikan kepada mereka balasan amal perbuatan mereka di dunia dengan sempurna”, artinya: Kami akan sempurnakan bagi mereka balasan amal perbuatan mereka (di dunia) berupa kesehatan dan kegembiraan dengan harta, keluarga dan keturunan. (<em>Fathul Majiid<\/em>, hlm. 451).<\/p>\n<p>Semakna dengan ucapan di atas, Imam Qatadah bin Di’amah al-Bashri berkata: “Barangsiapa yang menjadikan dunia (sebagai) target (utama), niat dan ambisinya, maka Allah akan membalas kebaikan-kebaikannya (dengan balasan) di dunia, kemudian di akhirat (kelak) dia tidak memiliki kebaikan untuk diberikan balasan. Adapun orang yang beriman, maka kebaikan-kebaikannya akan mendapat balasan di dunia dan memperoleh pahala di akhirat (kelak)” (<em>Tafsir At-Thabari<\/em>, 15\/264).<\/p>\n<p>Syaikh Muhammad bin Shaleh al-‘Utsaimin mengisyaratkan makna lain dari perbuatan ini, yaitu seorang yang mengamalkan ketaatan kepada Allah bukan karena riya’ atau pujian, niatnya ikhlas kerena Allah , akan tetapi dia menginginkan suatu balasan duniawi, misalnya harta, kedudukan duniawi, kesehatan pada dirinya, keluarganya atau keturunannya, dan yang semacamnya. Maka dengan amal kebaikannya dia menginginkan manfaat duniawi dan melalaikan\/melupakan balasan akhirat. (<em>al-Qaulul mufiid ‘ala kitaabit tauhiid<\/em>, 2\/242)<\/p>\n<p>Adapun perbedaan antara perbuatan ini dengan perbuatan riya’, maka perbuatan ini lebih luas dan lebih umum dibanding perbuatan riya’, bahkan riya’ adalah salah satu bentuk keinginan duniawi dalam beramal shaleh. (<em>at-Tamhiid lisyarhi kitaabit tauhiid<\/em>, hlm. 404)<\/p>\n<p>Perbuatan riya’ bertujuan untuk mendapatkan pujian dan sanjungan dengan amal shaleh, sedangkan perbuatan ini tidak bertujuan untuk mendapat pujian, tapi ingin mendapatkan balasan duniawi dengan amal shaleh, seperti harta, kedudukan, kesehatan fisik dan lain-lain. (<em>Taisiirul ‘Aziizil Hamiid<\/em>, hlm. 473 dan Fathul Majiid, hlm. 451).<\/p>\n<p>Dalil-dalil yang Menunjukkan Tercela dan Buruknya Perbuatan Ini<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">{مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لا يُبْخَسُونَ. أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الآخِرَةِ إِلا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ}<\/p>\n<p><em>“Barangsiapa menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan amal perbuatan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Merekalah orang-orang yang di akhirat (kelak) tidak akan memperoleh (balasan) kecuali neraka dan lenyaplah apa (amal kebaikan) yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka lakukan.”<\/em> (QS Huud: 15-16).<\/p>\n<p>Ayat yang mulia ini dibatasi kemutlakannya dengan firman Allah dalam ayat lain:<\/p>\n<p class=\"arab\">{مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلاهَا مَذْمُومًا مَدْحُورًا}<\/p>\n<p><em>“Barangsiapa menghendaki kehidupan sekarang (duniawi), maka Kami segerakan baginya di dunia itu apa (balasan dunia) yang Kami kehendaki bagi orang yang Kami inginkan, kemudian Kami jadikan baginya neraka Jahannam; ia akan memasukinya dalam keadaan tercela dan terusir.”<\/em> (QS al-Israa’: 18).<\/p>\n<p>Maka kesimpulan makna kedua ayat ini adalah: orang yang menginginkan balasan duniawi dengan amal shaleh yang dilakukannya, maka Allah akan memberikan balasan duniawi yang diinginkannya jika Allah menghendaki, dan terkadang dia tidak mendapatkan balasan duniawi yang diinginkannya karena Allah tidak menghendakinya. (Simak Fathul Majiid, hlm. 452).<\/p>\n<p>Oleh sebab itu, semakin jelaslah keburukan dan kehinaan perbuatan ini di dunia dan akhirat, karena keinginan orang yang melakukannya untuk mendapat balasan duniawi terkadang terpenuhi dan terkadang tidak terpenuhi, semua tergantung dari kehendak Allah . Inilah balasan bagi mereka di dunia, dan di akhirat kelak mereka tidak mendapatkan balasan kebaikan sedikitpun, bahkan mereka akan mendapatkan azab neraka Jahannam dalam keadaan hina dan tercela.<\/p>\n<p>Benarlah Rasulullah yang bersabda: “<em>Barangsiapa yang (menjadikan) dunia tujuannya maka Allah akan mencerai-beraikan urusannya dan menjadikan kemiskinan\/tidak pernah merasa cukup (selalu ada) di hadapannya, padahal dia tidak akan mendapatkan (harta benda) duniawi melebihi dari apa yang Allah tetapkan baginya. Dan barangsiapa yang (menjadikan) akhirat niatnya maka Allah akan menghimpunkan urusannya, menjadikan kekayaan\/selalu merasa cukup (ada) dalam hatinya, dan (harta benda) duniawi datang kepadanya dalam keadaan rendah (tidak bernilai di hadapannya).”<\/em> (HR Ibnu Majah 4105, Ahmad (5\/183), dan dishahihkan Ibnu Hibban, al-Bushiri dan al-Albani).<\/p>\n<p>Dalam hadits shahih lainnya, Rasulullah bersabda tentang buruknya perbuatan ini: <em>“Binasalah (orang yang menjadi) budak (harta berupa) emas, celakalah (orang yang menjadi) budak (harta berupa) perak, binasalah budak (harta berupa) pakaian indah, kalau dia mendapatkan harta tersebut maka dia akan ridha (senang), tapi kalau dia tidak mendapatkannya maka dia akan murka. Celakalah dia tersungkur wajahnya (merugi serta gagal usahanya), dan jika dia tertusuk duri (bencana akibat perbuatannya) maka dia tidak akan lepas darinya”.<\/em> (HR. al-Bukhari, 2730)<\/p>\n<p>Hadits yang agung ini menunjukkan besarnya keburukan dan kehinaan perbuatan ini, karena orang yang melakukannya berarti dia menjadikan dirinya sebagai budak harta, karena harta menjadi puncak kecintaan dan keinginannya dalam setiap perbuatannya, sehingga kalau dia mendapatkannya maka dia akan ridha (senang), tapi kalau tidak maka dia akan murka.<\/p>\n<p>Kemudian Rasulullah menggabarkan keadaannya yang buruk bahwa orang tersebut jika ditimpa keburukan atau bencana akibat perbuatannya maka dia tidak bisa terlepas darinya dan dia tidak akan beruntung selamanya. Maka dengan perbuatan buruk ini dia tidak mendapatkan keinginannya dan dia pun tidak bisa lepas dari keburukan yang menimpanya. Inilah keadaan orang yang menjadi budak harta. <em>Na’uudzu billahi min dzaalik.<\/em><\/p>\n<h3>Beberapa Bentuk dan Contoh Keinginan Duniawi Pada Amal Kebaikan<\/h3>\n<p>Syaikh ‘Abdur Rahman bin Hasan Alu asy-Syaikh rahimahullah menukil keterangan Imam Muhammad bin ‘Abdul Wahhab rahimahullah tentang bentuk-bentuk amal shaleh yang dikerjakan dengan keinginan untuk mendapatkan balasan duniawi, sebagai berikut:<\/p>\n<ol>\n<li>Amal shaleh yang dikerjakan oleh banyak orang dengan mengharapkan wajah Allah (ikhlas), berupa sedekah, shalat, (menyambung) silaturahim, berbuat baik kepada orang lain, tidak menzhalimi orang lain, dan lain-lain, yang dilakukan atau ditinggalkan seseorang ikhlas karena Allah, akan tetapi dia tidak menginginkan pahala di akhirat, dia hanya menginginkan balasan (duniawi) dari Allah, dengan (Allah ) menjaga hartanya dan mengembangkannya, atau memelihara istri dan anggota keluarganya, atau melanggengkan limpahan nikmat\/kekayaan bagi keluarganya. Tidak ada niatnya untuk meraih Surga dan menyelamatkan diri dari (siksa) Neraka. Maka orang seperti ini akan diberikan balasan amal perbuatannya di dunia dan tidak ada bagian (balasan kebaikan) untuknya di akhirat (kelak). Bentuk inilah yang disebutkan oleh (Shahabat yang mulia) Ibnu ‘Abbas .<\/li>\n<li>Ini lebih besar dan lebih menakutkan dari bentuk yang pertama, dan inilah yang disebutkan oleh Imam Mujahid tentang (makna) ayat di atas dan sebab turunnya, yaitu seorang yang mengerjakan amal shaleh dengan niat untuk riya’ (memamerkannya) kepada orang lain, bukan untuk mencari pahala akhirat.<\/li>\n<li>Seorang yang mengerjakan amal shaleh dengan tujuan (untuk mendapatkan) harta, seperti orang yang berhaji untuk memperoleh harta, berhijrah untuk mendapatkan (balasan) duniawi atau untuk menikahi seorang wanita, atau berjihad untuk mendapatkan ganimah(harta rampasan perang). Bentuk ini juga disebutkan (oleh sebagian dari ulama salaf) ketika menafsirkan ayat ini. (Contoh lainnya) seperti seorang yang menuntut ilmu karena (keberadaan) madrasah milik keluarganya, usaha mereka, atau kedudukan mereka, atau seorang yang mempelajari al-Qur-an dan kontinyu melaksanakan shalat fardhu karena tugasnya di mesjid, sebagaimana ini sering terjadi.<\/li>\n<li>Seorang yang mengamalkan ketaatan kepada Allah dengan niat ikhlas karena Allah semata dan tidak ada sekutu bagi-Nya, akan tetapi dia pernah melakukan perbuatan kufur yang menjadikannya keluar dari agama Islam. Seperti orang-orang Yahudi dan Nashrani jika mereka beribadah kepada Allah, bersedekah, atau berpuasa dengan mengharapkan wajah Allah dan (balasan) di negeri Akhirat, juga seperti kebanyakan dari kaum muslimin yang pernah melakukan kekafiran atau kesyirikan besar yang mengeluarkan mereka dari agama Islam secara keseluruhan, meskipun mereka melakukan ketaatan kepada Allah dengan ikhlas mengharapkan ganjaran pahala dari-Nya di negeri Akhirat, akan tetapi mereka pernah melakukan perbuatan (kufur atau syirik) yang mengeluarkan mereka dari agama Islam dan ini menjadikan semua amal perbuatan mereka tidak diterima (oleh Allah ). Bentuk ini juga disebutkan dalam penafsiran ayat ini dari Anas bin Malik dan selain beliau.<\/li>\n<\/ol>\n<p>Lebih lanjut, Syaikh Muhammad bin Shaleh al-‘Utsaimin menyebutkan beberapa contoh keinginan duniawi dengan amal shaleh yaitu:<\/p>\n<ul>\n<li>Orang yang menginginkan harta, misalnya orang yang melakukan adzan (di masjid) untuk mendapatkan upah\/gaji (sebagai muadzdzin), atau orang yang berhaji untuk mendapatkan harta.<\/li>\n<li>Orang yang menginginkan kedudukan, misalnya orang yang belajar untuk mendapatkan ijazah sehingga kedudukannya semakin tinggi.<\/li>\n<li>Orang yang menginginkan hilangnya gangguan, penyakit dan keburukan dari dirinya, misalnya orang yang beribadah kepada Allah supaya Allah memberikan baginya balasan di dunia berupa kecintaan manusia kepadanya (sehingga mereka tidak menyakitinya), dihilangkan keburukan dari dirinya, dan lain-lain.<\/li>\n<li>Orang yang beribadah kepada Allah dengan tujuan untuk memalingkan wajah manusia kepadanya (menjadikan mereka kagum kepadanya) dengan mencintai dan menghormatinya. Dan masih banyak contoh-contoh yang lain. (al-Qaulul mufiid ‘ala kitaabit tauhiid, 2\/243).<\/li>\n<\/ul>\n<p>Demikianlah, semoga tulisan ini bermanfaat bagi semua yang membacanya dan menjadi sebab taufik dari Allah bagi kita untuk memurnikan tauhid dan penghambaan diri kepada-Nya serta penjagaan dari segala bentuk kesyirikan yang besar maupun kecil.<\/p>\n<p class=\"arab\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 12 Rabi’uts tsani 1434<\/p>\n<p><strong>Ustadz Abdullah bin Taslim, MA<\/strong><\/p>\n<p><strong>Sumber: www.ManisnyaIman.com<\/strong><\/p>\n<p><strong>Artikel <a title=\"konsultasi kesehatan dan pendidikan agama islam\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di <a title=\"Yufid.com Network\" href=\"http:\/\/yufid.com\/\" target=\"_blank\">Yufid.com Network<\/a>, silakan hubungi: <em>marketing@yufid.org<\/em> untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Rajin Ibadah hanya Untuk Mengejar Dunia Pertanyaan: Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya: Solat Tahajud pada malam ujian nasional dalam rangka supaya diberikan kelulusan saat pengumumman ujian. Bersedekah 10 ribu rupiah dan berharap di balas oleh Allah di dunia sebesar 100 ribu rupiah. Apakah bisa dikaitkan dengan kisah 3 orang yang terjebak dalam [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":17777,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[194,21,203],"tags":[3857,17640,17641,17639,17520],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Rajin Ibadah Demi UN (Ujian Nasional) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Rajin Ibadah hanya Untuk Mengejar Dunia Pertanyaan: Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya: Solat Tahajud pada malam ujian\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Rajin Ibadah Demi UN (Ujian Nasional) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Rajin Ibadah hanya Untuk Mengejar Dunia Pertanyaan: Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya: Solat Tahajud pada malam ujian\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-05-07T02:06:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-05-07T02:07:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/05\/ritual-ibadah-saat-ujian.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"461\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Rajin Ibadah Demi UN (Ujian Nasional)\",\"datePublished\":\"2013-05-07T02:06:25+00:00\",\"dateModified\":\"2013-05-07T02:07:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html\"},\"wordCount\":2104,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"apakah hukum mencontek dalam ujian di bulan ramadhan\",\"doa lulus ujian\",\"mencontek\",\"ritual UN\",\"ujian nasional\"],\"articleSection\":[\"Bid'ah\",\"Manajemen Qolbu\",\"Nasehat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html\",\"url\":\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html\",\"name\":\"Rajin Ibadah Demi UN (Ujian Nasional) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-05-07T02:06:25+00:00\",\"dateModified\":\"2013-05-07T02:07:11+00:00\",\"description\":\"Rajin Ibadah hanya Untuk Mengejar Dunia Pertanyaan: Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya: Solat Tahajud pada malam ujian\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bid'ah\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/bidah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Rajin Ibadah Demi UN (Ujian Nasional)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Rajin Ibadah Demi UN (Ujian Nasional) &#8226; KonsultasiSyariah.com","description":"Rajin Ibadah hanya Untuk Mengejar Dunia Pertanyaan: Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya: Solat Tahajud pada malam ujian","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html","og_locale":"en_US","og_type":"article","og_title":"Rajin Ibadah Demi UN (Ujian Nasional) &#8226; KonsultasiSyariah.com","og_description":"Rajin Ibadah hanya Untuk Mengejar Dunia Pertanyaan: Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya: Solat Tahajud pada malam ujian","og_url":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-05-07T02:06:25+00:00","article_modified_time":"2013-05-07T02:07:11+00:00","og_image":[{"width":461,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/05\/ritual-ibadah-saat-ujian.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Rajin Ibadah Demi UN (Ujian Nasional)","datePublished":"2013-05-07T02:06:25+00:00","dateModified":"2013-05-07T02:07:11+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html"},"wordCount":2104,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["apakah hukum mencontek dalam ujian di bulan ramadhan","doa lulus ujian","mencontek","ritual UN","ujian nasional"],"articleSection":["Bid'ah","Manajemen Qolbu","Nasehat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html","url":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html","name":"Rajin Ibadah Demi UN (Ujian Nasional) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-05-07T02:06:25+00:00","dateModified":"2013-05-07T02:07:11+00:00","description":"Rajin Ibadah hanya Untuk Mengejar Dunia Pertanyaan: Bolehkah beribadah dengan mengharap balasan di dunia? Misalnya: Solat Tahajud pada malam ujian","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/17772-rajin-ibadah-demi-un-ujian-nasional.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Bid'ah","item":"https:\/\/konsultasisyariah.com\/manhaj\/bidah"},{"@type":"ListItem","position":4,"name":"Rajin Ibadah Demi UN (Ujian Nasional)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17772"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=17772"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17772\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/17777"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=17772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=17772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=17772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}