{"id":17969,"date":"2018-03-19T17:16:01","date_gmt":"2018-03-19T10:16:01","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=17969"},"modified":"2018-04-11T10:49:28","modified_gmt":"2018-04-11T03:49:28","slug":"mengapa-puasa-rajab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html","title":{"rendered":"Mengapa Puasa Rajab?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/423562851&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Hukum Puasa Rajab<\/strong><\/h2>\n<p>Telah menjadi tradisi, begitu <strong>masuk bulan rajab<\/strong>, keyword <a href=\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\" target=\"_blank\" rel=\"noopener\"><em>puasa rajab<\/em><\/a> menjadi naik pesat. Google trends pekan inipun melaporkan, kata kunci puasa rajab naik tajam. Setidaknya ini bukti bagaimana perhatian kaum muslimin terhadap fadilah puasa rajab, meskipun kasus ini tidak kita jumpai untuk bulan-bulan lainnya.<\/p>\n<p>Pertanyaan besar yang layak kita renungkan, mengapa hanya puasa rajab yang paling banyak dicari? Mengapa pencarian ini tidak gencar untuk <a title=\"puasa sya'ban\" href=\"www.konsultasisyariah.com\/adakah-amalan-nisfu-syaban-dalam-islam\/\" target=\"_blank\" rel=\"noopener\"><strong>puasa Sya’ban<\/strong><\/a>, Dzulqa’dah, <a title=\"muharam\" href=\"https:\/\/konsultasisyariah.com\/amalan-di-bulan-muharram\/\" target=\"_blank\" rel=\"noopener\"><strong>Muharam<\/strong><\/a>, atau 9 hari pertama Dzulhijjah?<\/p>\n<p>Tentu saja jawabannya adalah masalah motivasi (fadilah) puasa rajab. Mereka perhatian dengan puasa rajab, karena diyakini puasa ini memiliki fadilah yang amat besar. Semangat untuk mendapatkan fadilah ini yang mendorong orang secara semarak melakukan puasa rajab.<\/p>\n<p>Ini berbeda dengan bulan-bulan selain rajab dan ramadhan. Pencarian orang tentang puasa Sya’ban, Dzulqa’dah, Muharam, atau Dzulhijjah tidak begitu gempar. Bisa jadi karena mereka beranggapan puasa di bulan-bulan tidak memiliki fadilah yang besar.<\/p>\n<h3><strong>Alasan Utama Puasa Rajab<\/strong><\/h3>\n<p>Setelah membaca situs besar yang paling getol memotivasi <a title=\"puasa rajab\" href=\"https:\/\/konsultasisyariah.com\/adakah-puasa-bulan-rajab\/\" target=\"_blank\" rel=\"noopener\"><strong>puasa rajab<\/strong><\/a>, alasan pokok untuk membela pendapat mereka adalah hadis tentang anjuran puasa di bulan haram. Sebelumnya perlu kita pahami, bulan haram ada 4: Dzul Qa’dah, Dzulhijah, Muharam, dan Rajab.<\/p>\n<p>Kembali pada hadis anjuran puasa bulan haram. Hadis yang diisyaratkan tersebut adalah hadis dari Mujibah Al-Bahiliyah dari bapaknya atau pamannya, Abdullah bin Harits Al-Bahily. Sahabat ini mendatangi Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, setelah bertemu dan menyatakan masuk islam, beliau kemudian pulang kampungnya. Satu tahun kemudian, dia datang lagi menemui Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>“Ya Rasulullah, apakah anda masih mengenal saya.” Tanya Kahmas,<\/p>\n<p>“Siapa anda?” tanya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>“Saya Al-Bahily, yang dulu pernah datang menemui anda setahun yang lalu.” Jawab sahabat<\/p>\n<p>“Apa yang terjadi dengan anda, padahal dulu anda berbadan segar?” tanya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>“Saya tidak pernah makan, kecuali malam hari, sejak saya berpisah dengan anda.” Jawab sahabat.<\/p>\n<p>Menyadari semangat sahabat ini untuk berpuasa, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menasehatkan,<\/p>\n<p class=\"arab\">لِمَ عَذَّبْتَ نَفْسَكَ، صُمْ شَهْرَ الصَّبْرِ، وَيَوْمًا مِنْ كُلِّ شَهْرٍ<\/p>\n<p><em>Mengapa engkau menyiksa dirimu. Puasalah di bulan sabar (ramadhan), dan puasa sehari setiap bulan.<\/em><\/p>\n<p>Namun Al-Bahily selalu meminta tambahan puasa sunah,<\/p>\n<p>“Puasalah sehari tiap bulan.” Orang ini mengatakan, “Saya masih kuat. Tambahkanlah!” “Dua hari setiap bulan.” Orang ini mengatakan, “Saya masih kuat. Tambahkanlah!” “Tiga hari setiap bulan.” Orang ini tetap meminta untuk ditambahi. Sampai akhirnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan kalimat pungkasan,<\/p>\n<p class=\"arab\">صُمْ مِنَ الحُرُمِ وَاتْرُكْ، صُمْ مِنَ الحُرُمِ وَاتْرُكْ، صُمْ مِنَ الحُرُمِ وَاتْرُكْ<\/p>\n<p><em>“Berpuasalah di bulan haram, lalu jangan puasa (kecuali ramadhan)…, Berpuasalah di bulan haram, lalu jangan puasa…, Berpuasalah di bulan haram, lalu jangan puasa.”<\/em><\/p>\n<p><strong>Status Hadis:<\/strong><\/p>\n<p>Hadis ini diriwayatkan Ahmad, Abu Daud, Al-Baihaqi dan yang lainnya. Hadis ini dinilai sahih oleh sebagian ulama dan dinilai dhaif oleh ulama lainnya, sebagaimana dijelaskan dalam Aunul Ma’bud Syarh Sunan Abu Daud dan As-Suyuthi dalam Syarh Sunan Ibn Majah. Salah satu diantara masalahnya adalah adanya perawi yang majhul (tidak diketahui statusnya), yang setidaknya membuat mereka meragukan keabsahan hadis ini.<\/p>\n<p>Terlepas dari perdebatan status keshahihan hadis, jika kita perhatikan, dzahir hadis ini tidaklah menunjukkan adanya keutamaan <strong>KHUSUS<\/strong> untuk <span style=\"text-decoration: underline;\">puasa rajab<\/span>. Ada beberapa sisi untuk menjelaskan ini:<\/p>\n<p>Dalam hadis tersebut, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> justru menyarankan puasa di bulan haram sebagai alternatif terakhir, setelah sahabat tersebut berusaha mendesak agar bisa memperbanyak puasa sunah. Namanya alternatif terakhir, tentu fadilahnya tidak lebih besar dibandingkan alternatif pertama atau kedua.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak memberikan saran yang sama untuk sahabat yang lain. Artinya bisa jadi hadis ini bersifat kasuistik (qadhiyatul ‘ain). Jika tidak, tentu Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> akan memotivasi sahabat lainnya untuk melakukan hal yang sama, berpuas di bulan haram.<\/p>\n<p>Yang disarankan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah puasa bulan haram, bukan puasa rajab SAJA. Ketika kita bersikap adil, seharusnya kita memiliki semangat yang sama untuk bulan Dzulqa’dah, Dzulhijah, dan Muharam. Karena itulah, kami jadikan ini sebagai pertanyaan besar di awal artikel.<\/p>\n<p>Pertanyaan ini mengundang dugaan, pasti ada keistimewaan dan fadhilah lain khusus untuk puasa rajab, yang menjadi motivasi mereka diluar anjuran Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> untuk puasa di bulan haram.<\/p>\n<h3><strong>Tidak Ada Anjuran Khusus Puasa Rajab<\/strong><\/h3>\n<p>Sekalipun situs ormas besar itu sangat getol menganjurkan <a href=\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\" target=\"_blank\" rel=\"noopener\">puasa rajab<\/a>, namun dia tidak menyebutkan dalil shahih yang secara khusus menyebutkan keutamaan puasa rajab. Mereka sadar, semua hadis yang menyinggung fadilah puasa rajab statusnya hadis lemah, yang tidak bisa menjadi dalil. Dengan demikian, tameng utama mereka untuk menganjurkan puasa rajab adalah hadis Mujibah Al-Bahiliyah yang telah kita kupas sebelumnya. Selanjutnya mereka hanya sebutkan hadis-hadis yang lemah itu di bagian paling belakang artikel, yang diharapkan bisa memotivasi orang untuk melakukan puasa khusus di <strong>bulan rajab<\/strong>.<\/p>\n<p>Diantara bukti bahwa hadis yang secara khusus menganjurkan puasa rajab merupakan hadis lemah, adalah keterangan beberapa ulama hadis, diantaranya,<\/p>\n<p>Al-Hafidz Ibnu Hajar, dalam karyanya Tabyinul Ajab bi Ma Warada fi Fadli Rajab, menjelaskan,<\/p>\n<p class=\"arab\">لم يرد في فضل شهر رجب ، ولا في صيامه ، ولا في صيام شيء منه معين ، ولا في قيام ليلة مخصوصة فيه حديث صحيح يصلح للحجة ، وقد سبقني إلى الجزم بذلك الإمام أبو إسماعيل الهروي الحافظ<\/p>\n<p>“Tidak terdapat riwayat yang sahih yang layak dijadikan dalil tentang keutamaan bulan Rajab, tidak pula riwayat yang shahih tentang puasa rajab, atau puasa di tanggal tertentu bulan Rajab, atau shalat tahajud di malam tertentu bulan rajab. Keterangan saya ini telah didahului oleh keterangan Imam Al-Hafidz Abu Ismail Al-Harawi.” (Tabyinul Ajab bi Ma Warada fi Fadli Rajab, hlm. 6).<\/p>\n<p>Keterangan yang sama juga disampaikan oleh Imam Ibnu Rajab. Dalam karyanya yang mengupas tentang amalan sepanjang tahun, yang berjudul Lathaiful Ma’arif, beliau menegaskan tidak ada shalat sunah khusus untuk bulan rajab,<\/p>\n<p class=\"arab\">لم يصح في شهر رجب صلاة مخصوصة تختص به و الأحاديث المروية في فضل صلاة الرغائب في أول ليلة جمعة من شهر رجب كذب و باطل لا تصح و هذه الصلاة بدعة عند جمهور العلماء<\/p>\n<p>“Tidak terdapat dalil yang sahih tentang anjuran shalat tertentu di bulan Rajab. Adapun hadis yang menyebutkan keutamaan shalat Raghaib di malam Jumat pertama bulan Rajab adalah hadis dusta, batil, dan tidak sahih. Shalat Raghaib adalah bid’ah, menurut mayoritas ulama.” (Lathaiful Ma’arif, hlm. 213)<\/p>\n<p>Terkait masalah puasa di bulan Rajab, Imam Ibnu Rajab juga menegaskan,<\/p>\n<p class=\"arab\">لم يصح في فضل صوم رجب بخصوصه شيء عن النبي صلى الله عليه و سلم و لا عن أصحابه و لكن روي عن أبي قلابة قال : في الجنة قصر لصوام رجب قال البيهقي : أبو قلابة من كبار التابعين لا يقول مثله إلا عن بلاغ و إنما ورد في صيام الأشهر الحرم كلها<\/p>\n<p>“Tidak ada satu pun hadis sahih dari Nabi shallallahu ‘alaihi wa sallam tentang keutamaan puasa bulan Rajab secara khusus. Hanya terdapat riwayat dari Abu Qilabah, bahwa beliau mengatakan, ‘Di surga terdapat istana untuk orang yang rajin berpuasa di bulan Rajab.’ Namun, riwayat ini bukan hadis. Imam Al-Baihaqi mengomentari keterangan Abu Qilabah, ‘Abu Qilabah termasuk tabi’in senior. Beliau tidak menyampaikan riwayat itu, melainkan hanya kabar tanpa sanad.’ Riwayat yang ada adalah riwayat yang menyebutkan anjuran puasa di bulan haram seluruhnya” (Lathaiful Ma’arif, hlm. 213)<\/p>\n<h3><strong>Para Sahabat Melarang Mengkhususkan Rajab untuk Puasa<\/strong><\/h3>\n<p>Kebiasaan mengkhususkan puasa di bulan rajab sejatinya telah ada di zaman Umar <em>radhiyallahu &#8216;anhu<\/em>. Beberapa tabiin yang hidup di zaman Umar bahkan telah melakukannnya. Dengan demikian, kita bisa mengacu bagaimana sikap sahabat terhadap fenomena terkait kegiatan bulan rajab yang mereka jupai.<\/p>\n<p>Berikut beberapa riwayat yang menyebutkan reaksi mereka terhadap puasa rajab. Riwayat ini kami ambil dari buku Lathaiful Ma’arif, satu buku khusus karya Ibnu Rajab, yang membahas tentang wadzifah (amalan sunah) sepanjang masa,<\/p>\n<p class=\"arab\">روي عن عمر رضي الله عنه : أنه كان يضرب أكف الرجال في صوم رجب حتى يضعوها في الطعام و يقول : ما رجب ؟ إن رجبا كان يعظمه أهل الجاهلية فلما كان الإسلام ترك<\/p>\n<p>Diriwayatkan dari Umar bin Khatab <em>radhiyallahu &#8216;anhu<\/em>, bahwa beliau memukul telapak tangan beberapa orang yang melakukan puasa rajab, sampai mereka meletakkan tangannya di makanan. Umar mengatakan, “Apa rajab? Sesungguhnnya rajab adalah bulan yang dulu diagungkan masyarakat jahiliyah. Setelah islam datang, ditinggalkan.”<\/p>\n<p>Dalam riwayat yang lain,<\/p>\n<p class=\"arab\">كرِهَ أن يَكونَ صِيامُه سُنَّة<\/p>\n<p>“Beliau benci ketika puasa rajab dijadikan sunah (kebiasaan).”<\/p>\n<p>(Lathaif Al-Ma’arif, 215).<\/p>\n<p>Dalam riwayat yang lain, tentang sahabat Abu Bakrah <em>radhiyallahu &#8216;anhu,<\/em><\/p>\n<p class=\"arab\">أنه رأى أهله قد اشتروا كيزانا للماء واستعدوا للصوم فقال : ما هذا ؟ فقالوا: رجب. فقال: أتريدون أن تشبهوه برمضان ؟ وكسر تلك الكيزان<\/p>\n<p>Beliau melihat keluarganya telah membeli bejana untuk wadah air, yang mereka siapkan untuk puasa. Abu Bakrah bertanya: ‘Puasa apa ini?’ Mereka menjawab: ‘Puasa rajab’ Abu Bakrah menjawab, ‘Apakah kalian hendak menyamakan rajab dengan ramadhan?’ kemudian beliau memecah bejana-bejana itu. (Riwayat ini disebutkan oleh Ibnu Qudamah dalam Al-Mughni 3\/107, Ibn Rajab dalam Lathaif hlm. 215, Syaikhul Islam dalam Majmu’ Fatawa 25\/291, dan Al-Hafidz ibn Hajar dalam Tabyin Al-Ajabhlm. 35)<\/p>\n<p>Ibnu Rajab juga menyebutkan beberapa riwayat lain dari beberapa sahabat lainnya, seperti Ibnu Umar dan Ibnu Abbas, bahwa mereka membenci seseorang yang melakukan puasa rajab sebulan penuh.<\/p>\n<p>Sikap mereka ini menunjukkan bahwa mereka memahami <a title=\"bulan rajab\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener\">bulan rajab<\/a> bukan bulan yang dianjurkan untuk dijadikan waktu berpuasa secara khusus. Karena kebiasaan itu sangat mungkin, tidak mereka alami di zaman Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Puasa Rajab Telah menjadi tradisi, begitu masuk bulan rajab, keyword puasa rajab menjadi naik pesat. Google trends pekan inipun melaporkan, kata kunci puasa rajab naik tajam. Setidaknya ini bukti bagaimana perhatian kaum muslimin terhadap fadilah puasa rajab, meskipun kasus ini tidak kita jumpai untuk bulan-bulan lainnya. Pertanyaan besar yang layak kita renungkan, mengapa hanya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":31393,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,563,223],"tags":[17695,17696,23607,23609,17694,23608,6280],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengapa Puasa Rajab? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Puasa Rajab Telah menjadi tradisi, begitu masuk bulan rajab, keyword puasa rajab menjadi naik pesat. Google trends pekan inipun melaporkan, kata\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengapa Puasa Rajab? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Puasa Rajab Telah menjadi tradisi, begitu masuk bulan rajab, keyword puasa rajab menjadi naik pesat. Google trends pekan inipun melaporkan, kata\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-03-19T10:16:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-04-11T03:49:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/05\/dalil-puasa-rajab.png\" \/>\n\t<meta property=\"og:image:width\" content=\"801\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengapa Puasa Rajab?\",\"datePublished\":\"2018-03-19T10:16:01+00:00\",\"dateModified\":\"2018-04-11T03:49:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\"},\"wordCount\":1332,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bulan haram\",\"bulan rajab\",\"dalil rajab\",\"ibadah di bulan rajab\",\"puasa rajab\",\"sunnah bulan rajab\",\"sya'ban\"],\"articleSection\":[\"FIKIH\",\"Ibadah\",\"Puasa\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\",\"name\":\"Mengapa Puasa Rajab? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-03-19T10:16:01+00:00\",\"dateModified\":\"2018-04-11T03:49:28+00:00\",\"description\":\"Hukum Puasa Rajab Telah menjadi tradisi, begitu masuk bulan rajab, keyword puasa rajab menjadi naik pesat. Google trends pekan inipun melaporkan, kata\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Mengapa Puasa Rajab?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengapa Puasa Rajab? &#8226; KonsultasiSyariah.com","description":"Hukum Puasa Rajab Telah menjadi tradisi, begitu masuk bulan rajab, keyword puasa rajab menjadi naik pesat. Google trends pekan inipun melaporkan, kata","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html","og_locale":"en_US","og_type":"article","og_title":"Mengapa Puasa Rajab? &#8226; KonsultasiSyariah.com","og_description":"Hukum Puasa Rajab Telah menjadi tradisi, begitu masuk bulan rajab, keyword puasa rajab menjadi naik pesat. Google trends pekan inipun melaporkan, kata","og_url":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-03-19T10:16:01+00:00","article_modified_time":"2018-04-11T03:49:28+00:00","og_image":[{"width":801,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/05\/dalil-puasa-rajab.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengapa Puasa Rajab?","datePublished":"2018-03-19T10:16:01+00:00","dateModified":"2018-04-11T03:49:28+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html"},"wordCount":1332,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bulan haram","bulan rajab","dalil rajab","ibadah di bulan rajab","puasa rajab","sunnah bulan rajab","sya'ban"],"articleSection":["FIKIH","Ibadah","Puasa"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html","url":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html","name":"Mengapa Puasa Rajab? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-03-19T10:16:01+00:00","dateModified":"2018-04-11T03:49:28+00:00","description":"Hukum Puasa Rajab Telah menjadi tradisi, begitu masuk bulan rajab, keyword puasa rajab menjadi naik pesat. Google trends pekan inipun melaporkan, kata","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/17969-mengapa-puasa-rajab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Mengapa Puasa Rajab?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17969"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=17969"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17969\/revisions"}],"predecessor-version":[{"id":31542,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/17969\/revisions\/31542"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/31393"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=17969"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=17969"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=17969"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}