{"id":18352,"date":"2013-06-03T12:49:09","date_gmt":"2013-06-03T05:49:09","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=18352"},"modified":"2013-06-03T12:55:38","modified_gmt":"2013-06-03T05:55:38","slug":"sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Istri-Istri Nabi shallallahu &#8216;alaihi wa sallam (Bag. 1)"},"content":{"rendered":"<h2><strong>Istri-Istri Nabi shallallahu &#8216;alaihi wa sallam<\/strong><\/h2>\n<p>Salah satu aturan syariat yang hanya berlaku untuk Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau diizinkan untuk menikahi lebih dari 4 wanita.<br \/>\n<!--more--><br \/>\nSetiap orang yang memahami sejarah dakwah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan benar, akan berkesimpulan, pernikahan yang beliau lakukan sangat sarat dengan tujuan yang mendukung dakwah.<\/p>\n<p>Beliau pernah melangsungkan akad nikah dengan 13 wanita. Dua diantaranya meninggal sebelum beliau: Khadijah dan <a title=\"Zainab bintu Khuzaimah\" href=\"http:\/\/kisahmuslim.com\/silsilah-sejarah-pernikahan-nabi\/\" target=\"_blank\"><strong>Zainab bintu Khuzaimah<\/strong><\/a>, yang bergelar Ummul Masakin (ibunda orang miskin). Dua istri beliau lainnya belum dikumpuli, dan sembilan istri beliau lainnya yang bertahan hingga beliau wafat.<\/p>\n<p>Berikut para ummahatul mukminin, para <a title=\"istri rasulullah\" href=\"https:\/\/konsultasisyariah.com\/sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam\" target=\"_blank\">istri Rasulullah<\/a> <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p><strong>1. Khadijah bintu Khuwailid<em> radhiyallahu &#8216;anha<\/em><\/strong><\/p>\n<p>Ulama berbeda pendapat tentang usia khadijah ketika menikah dengan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Keterangan yang sering kita dengar, beliau menikah dengan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di usia 40 tahun. Berdasarkan riwayat yang disebutkan oleh Ibnu Sa’d dalam At-Thabaqat Al-Kubro, dari Al-Waqidi. Dalam riwayat itu dinyatakan:<\/p>\n<p class=\"arab\">وتزوجها رسول الله صلى الله عليه و سلم وهو بن خمس وعشرين سنة وخديجة يومئذ بنت أربعين سنة ولدت قبل الفيل بخمس عشرة سنة<\/p>\n<p><em>“Rasulullah shallallahu ‘alaihi wa sallam menikahinya (Khadijah) ketika beliau berusia 25 tahun, sementara Khadijah berusia 40 tahun.<\/em>” (Thabaqat Ibn Sa’d, 1\/132)<\/p>\n<p>Akan tetapi dalam riwayat Al-Hakim dengan sanadnya, dari Muhammad Ibnu Ishaq, beliau menyatakan:<\/p>\n<p class=\"arab\">وكان لها يوم تزوجها ثمان وعشرون سنة<\/p>\n<p>“Pada hari pernikahannya (Khadijah), beliau berusia 28 tahun.” (Al-Mustadrak Al-Hakim, 11\/157)<\/p>\n<p>Kemudian dalam Al-Bidayah wan Nihayah, Ibnu Katsir mengatakan<\/p>\n<p class=\"arab\">نقل البيهقي عن الحاكم أنه كان عمر رسول الله صلى الله عليه و سلم حين تزوج خديجة خمسا وعشرين سنة وكان عمرها إذ ذاك خمسا وثلاثين وقيل خمسا وعشرين سنة<\/p>\n<p>“Dinukil oleh Al-Baihaqi dari Al-Hakim bahwa usia Rasulullah<em> shallallahu ‘alaihi wa sallam<\/em> ketika menikah dengan Khadijah adalah 25 tahun, sedangkan usia Khadijah ketika itu adalah 35 tahun, ada juga yang mengatakan, 25 tahun…” (Al-Bidayah wa An-Nihayah, 2\/295)<\/p>\n<p><em>Allahu a’lam<\/em>, tidak ada acuan yang cukup menenangkan dan meyakinkan dalam hal ini, karena itu kita tidak perlu terlalu mendalami. Lebih dari itu, orang tidak jadi sesat gara-gara salah dalam menentukan tahun pernikahan Khadijah.<\/p>\n<p>Khadijah merupakan istri pertama Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. dan selama beliau bersama Khadijah, beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak berpoligami sampai Khadijah meninggal. Dan semua putra Rasulullah shallallahu &#8216;alaihi wa sallam berasal dari pernikahannya dengan Khadijah, termasuk diantaranya Fatimah istri Ali bin Abi Thalib, putri bungsu dari Khadijah. Kecuali satu, Ibrahim. Ibrahim berasal dari ibu Maria Al-Qibthiyah.<\/p>\n<p>A’isyah <em>radhiyallahu &#8216;anha<\/em> mengatakan tentang Khadijah,<\/p>\n<p class=\"arab\">مَا غِرْتُ عَلَى امْرَأَةٍ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا غِرْتُ عَلَى خَدِيجَةَ ، هَلَكَتْ ( أي : ماتت ) قَبْلَ أَنْ يَتَزَوَّجَنِي لِمَا كُنْتُ أَسْمَعُهُ يَذْكُرُهَا<\/p>\n<p>Aku tidak pernah cemburu terhadap semua istri Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagaimana aku cemburu kepada Khadijah. Beliau meninggal sebelum Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahiku, namun aku sering mendengar beliau menyebut-nyebut Khadijah. (Khadijah 3815)<\/p>\n<p><strong>2. Saudah bintu Zam’ah bin Qois <em>radhiyallahu &#8216;anha<\/em><\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahinya di bulan Syawal tahun 10 kenabian (sekitar 3 tahun sebelum hijrah), sebulan sepeninggal Khadijah radhiyallahu &#8216;anhuma. (Al-Bidayah wan Nihayah Ibnu Katsir, 3\/149).<\/p>\n<p>Sebelum menikah, Saudah tidak memiliki keluarga yang menanggung kebutuhannya selain sepupunya, Sakran bin Amr. Sepeninggal Sakran, Saudah menjadi janda tanpa keluarga yang melindunginya. Sampai akhirnya dinikahi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Beliau meninggal di Madinah tahun 54 H. (Ar-Rahiq Al-Makhtum, hlm. 471)<\/p>\n<p><strong>3. <a title=\"A’isyah\" href=\"http:\/\/kisahmuslim.com\/kemuliaan-dan-keutamaan-aisyah\/\" target=\"_blank\">A’isyah<\/a> bintu Abi Bakr As-Shiddiq<em> radhiyallahu &#8216;anhma<\/em><\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahi A’isyah di bulan syawal tahun 11 setelah kenabian. Dua tahun 5 bulan sebelum hijrah dan setahun setelah beliau menikahi Saudah. (Ar-Rahiq Al-Makhtum, hlm. 471)<\/p>\n<p>Aisyah mengatakan tentang dirinya,<\/p>\n<p class=\"arab\">تَزَوَّجَنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا بِنْتُ سِتِّ سِنِينَ ، وبنى بي وأنا بنت تسع سنين<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahiku ketika aku berusia 6 tahun. Dan beliau kumpul bersamaku ketika aku berusia 9 tahun. (HR. Bukhari 3894 &amp; Muslim 1422)<\/p>\n<p>Beliaulah satu-satunya istri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang dinikahi dalam kondisi masih gadis. (HR. Bukhari 5077). Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahi A’isyah di usia muda, atas perintah Allah melalui mimpi beliau. Dan mimpi nabi adalah wahyu.<\/p>\n<p><strong>A’isyah<\/strong>, wanita yang berakhlak mulia dan sangat cerdas. Sebagian ulama mengatakan, A’isyah adalah wanita yang paling paham tentang ajaran Muhammad shallallahu &#8216;alaihi wa sallam di seluruh dunia. Karena jasa besar A’isyah, kita bisa mengetahui banyak sunah di rumah tangga Rasulullah shallallahu &#8216;alaihi wa sallam. Beliau meninggal pada tanggal 17 ramadhan, tahun 57 H. ada yang mengatakan, tahun 58 H. dan jenazah beliau dimakamkan di Baqi’, yang sampai saat ini menjadi incaran orang syiah. Mereka menggali kuburan A’isyah dan ingin mereka rusak. Semoga Allah meridhai A’isyah dan menghancurkan makar syiah.<\/p>\n<p><strong>4. Hafshah bintu Umar bin Khatab <em>radhiyallahu &#8216;anhuma<\/em><\/strong><\/p>\n<p>Beliau menjanda sepeninggal suaminya Khunais bin Khudzafah As-Sahmi antara tahun 2 – 3 hijriyah. Setelah selesai masa iddah, Umar sang ayah yang bertanggung jawab, segera mencarikan suami penggantinya. Beliau menawarkan ke Utsman, namun Utsman belum berkeinginan menikah karena baru ditinggal mati istrinya. Umarpun menawarkan ke Abu Bakr, namun beliau tidak menggapinya, hingga Umarpun marah kepada Abu Bakr. Sampai akhirnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> meminangnya.<\/p>\n<p>Setelah Hafshah dinikahi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, Abu Bakr menemui Umar dan bertanya, ‘Apakah kamu marah dengan sikapku kemarin?’ ‘Ya.’ Jawab Umar. Kemudian Abu Bakr menjelaskan alasannya,<\/p>\n<p class=\"arab\">فَإِنَّهُ لَمْ يَمْنَعْنِي أَنْ أَرْجِعَ إِلَيْكَ فِيمَا عَرَضْتَ إِلا أَنِّي قَدْ عَلِمْتُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدْ ذَكَرَهَا ، فَلَمْ أَكُنْ لأُفْشِيَ سِرَّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَلَوْ تَرَكَهَا لَقَبِلْتُهَا<\/p>\n<p>Tidak ada sebab yang membuatku tidak merespon tawaranmu, selain karena aku telah mendengar Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> menyebut-nyebut Hafshah. Dan Aku tidak layak membuka rahasia Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Jika beliau tidak berkeinginan menikahi Hafshah, niscaya akan aku terima. (HR. Bukhari 4005)<\/p>\n<p>Hafshah dikenal sebagai wanita yang ahli ibadah. Sehingga beliau disebut Shawwamah (wanita rajin puasa) dan qawwamah (wanita rajin shalat malam). Istri Rasulullah shallallahu &#8216;alaihi wa sallam di surga. (HR. Al-Hakim 6753, beliau shahihkan dan didiamkan oleh Adz-Dzahabi). Hafshah wafat di bulan Sya’ban tahun 45 H di Madinah, di usia 60 tahun dan jenazahnya dimakamkan di Baqi. Hafshah merupakan salah satu istri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang paling banyak dicela <a title=\"orang syiah\" href=\"https:\/\/konsultasisyariah.com\/alquran-menurut-syiah\/\" target=\"_blank\">orang syiah<\/a>. Semoga Allah meridhai Hafshah dan membinasakan makar syiah.<\/p>\n<p><strong>5. Zainab bintu Khuzaimah <em>radhiyallahu &#8216;anha<\/em><\/strong><\/p>\n<p>Beliau bergelar Ummul Masakin, karena sangat belas kasih dengan orang miskin dan banyak bergaul dengan mereka. Sebelumnya, beliau bersuami Abdullah bin Jahsy radhiyallahu &#8216;anhu. Kemudian Abdullah meninggal di perang Uhud. Di tahun 4 H, Rasulullah shallallahu &#8216;alaihi wa sallam menikahinya. Namun usia pernikahan beliau tidak lama. Setelah tiga bulan berlangsung, Zainab menuju rahmat Allah, di bulan rabiul akhir, tahun 4 H. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menshalati jenazahnya dan beliau dimakamkan di Baqi.<\/p>\n<p><strong>6. Ummu Salamah, Hindun bintu Abi Umayyah <em>radhiyallahu &#8216;anha<\/em><\/strong><\/p>\n<p>Ummu Salamah, sebelumnya menjadi istri Abu Salamah<em> radhiyallahu &#8216;anhuma<\/em>. Bersama Abu Salamah beliau memiliki beberapa anak. Pada tahun 4 H, kesedihan melanda keluarganya. Abu Salamah, sang suami tercinta meninggal dunia. Namun dia tidak hanyut dalam kesedihannya. Dia teringata pesan Nabi agar membaca satu doa ketika tertimpa musibah,<\/p>\n<p class=\"arab\">إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي ، وَأَخْلِفْ لِي خَيْرًا مِنْهَا<\/p>\n<p><em>Inna lillahi wa inna ilaihi rajiun, ya Allah, berikanlah pahala atas musibah yang menimpaku dan gantikanlah aku dengan yang lebih baik.<\/em><\/p>\n<p>Karena siapa yang membaca doa ini akan Allah gantikan yang lebih baik. Ketika hendak berdoa, wanita sholihah ini bergumam,<\/p>\n<p class=\"arab\">أُعَاضُ خَيْرًا مِنْ أَبِي سَلَمَةَ؟ ثُمَّ قُلْتُهَا، فَعَاضَنِي اللَّهُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَآجَرَنِي فِي مُصِيبَتِي<\/p>\n<p>“Saya diberi ganti yang lebih baik dari pada Abu Salamah? Akupun tetap membacanya. kemduian Allah gantikan suami untukku Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, dan Allah berikan pa padahal untuk musibahku.”<\/p>\n<p>Kemudian Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjadi pengganti Abu Salamah untuknya. (HR. Muslim 918).<\/p>\n<p>Terkenal dengan wannita cerdas, memberi saran suaminya dan mendukung dakwah suaminya. Lebih dari itu, beliau dikenal wanita yang menawan.<\/p>\n<p>A’isyah mengungkapkan isi hatinya terkait Ummu Salamah,<\/p>\n<p class=\"arab\">لَمَّا تَزَوَّجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أُمَّ سَلَمَةَ حَزِنْتُ حُزْنًا شَدِيدًا لِمَا ذَكَرُوا لَنَا مِنْ جَمَالِهَا ، قَالَتْ : فَتَلَطَّفْتُ لَهَا حَتَّى رَأَيْتُهَا ، فَرَأَيْتُهَا وَاللَّهِ أَضْعَافَ مَا وُصِفَتْ لِي فِي الْحُسْنِ وَالْجَمَالِ ، قَالَتْ : فَذَكَرْتُ ذَلِكَ لِحَفْصَةَ ، وَكَانَتَا يَدًا وَاحِدَةً ، فَقَالَتْ : لا وَاللَّهِ إِنْ هَذِهِ إِلا الْغَيْرَةُ<\/p>\n<p>Ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahi Ummu Salamah, aku sangat sedih sekali. Karena banyak orang menyebut kecantikan Ummu Salamah. Akupun mendekatinya untuk bisa melihatnya. Setelah aku melihatnya, demi Allah, dia jauh-jauh lebih cantik dan lebih indah dari apa yang aku bayangkan. Akupun menceritakannya kepada Hafshah – mereka satu kubu – kata Hafshah, “Tidak perlu cemas, demi Allah, itu hanya karena bawaan cemburu.” (Thabaqat Al-Kubro Ibn Sa’d, no. 9895)<\/p>\n<p>Beliau wafat tahun 59 H, ada yang mengatakan, 62 H, di usia 84 tahun dan dimakamkan di Baqi.<\/p>\n<p><em>Bersambung insya Allah&#8230;<\/em><\/p>\n<p><strong>Oleh ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi kesehatan dan tanya jawab pendidikan islam\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh:<\/p>\n<ul>\n<li>Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/li>\n<li>Ahliherbal.com. <strong><a href=\"http:\/\/ahliherbal.com\" target=\"_blank\" rel=\"nofollow\">Agen Herbal Grosir dan Eceran<\/a><\/strong>.<\/li>\n<\/ul>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di Yufid.com Network, silakan hubungi: marketing@yufid.org untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Istri-Istri Nabi shallallahu &#8216;alaihi wa sallam Salah satu aturan syariat yang hanya berlaku untuk Rasulullah shallallahu &#8216;alaihi wa sallam, beliau diizinkan untuk menikahi lebih dari 4 wanita.<\/p>\n","protected":false},"author":7,"featured_media":18355,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,23],"tags":[17839,17834,17838,17836,17840,17842,17841,17835,17837],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Istri-Istri Nabi shallallahu &#039;alaihi wa sallam (Bag. 1) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Istri-Istri Nabi shallallahu &#039;alaihi wa sallam Salah satu aturan syariat yang hanya berlaku untuk Rasulullah shallallahu &#039;alaihi wa sallam, beliau\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Istri-Istri Nabi shallallahu &#039;alaihi wa sallam (Bag. 1) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Istri-Istri Nabi shallallahu &#039;alaihi wa sallam Salah satu aturan syariat yang hanya berlaku untuk Rasulullah shallallahu &#039;alaihi wa sallam, beliau\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-03T05:49:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T05:55:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/sejarah-kehidupan-nabi-muhammad.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"250\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Istri-Istri Nabi shallallahu &#8216;alaihi wa sallam (Bag. 1)\",\"datePublished\":\"2013-06-03T05:49:09+00:00\",\"dateModified\":\"2013-06-03T05:55:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html\"},\"wordCount\":1235,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak nabi muhammad\",\"biografi nabi muhammad\",\"gambar muhammad\",\"istri nabi\",\"kehidupan nabi muhammad\",\"keluarga nabi muhammad\",\"keturunan nabi muhamad\",\"sejarah nabi muhammad\",\"yesus dan muhammad\"],\"articleSection\":[\"AQIDAH\",\"SEJARAH ISLAM\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html\",\"name\":\"Istri-Istri Nabi shallallahu 'alaihi wa sallam (Bag. 1) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-06-03T05:49:09+00:00\",\"dateModified\":\"2013-06-03T05:55:38+00:00\",\"description\":\"Istri-Istri Nabi shallallahu 'alaihi wa sallam Salah satu aturan syariat yang hanya berlaku untuk Rasulullah shallallahu 'alaihi wa sallam, beliau\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Istri-Istri Nabi shallallahu &#8216;alaihi wa sallam (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Istri-Istri Nabi shallallahu 'alaihi wa sallam (Bag. 1) &#8226; KonsultasiSyariah.com","description":"Istri-Istri Nabi shallallahu 'alaihi wa sallam Salah satu aturan syariat yang hanya berlaku untuk Rasulullah shallallahu 'alaihi wa sallam, beliau","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html","og_locale":"en_US","og_type":"article","og_title":"Istri-Istri Nabi shallallahu 'alaihi wa sallam (Bag. 1) &#8226; KonsultasiSyariah.com","og_description":"Istri-Istri Nabi shallallahu 'alaihi wa sallam Salah satu aturan syariat yang hanya berlaku untuk Rasulullah shallallahu 'alaihi wa sallam, beliau","og_url":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-06-03T05:49:09+00:00","article_modified_time":"2013-06-03T05:55:38+00:00","og_image":[{"width":460,"height":250,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/sejarah-kehidupan-nabi-muhammad.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Istri-Istri Nabi shallallahu &#8216;alaihi wa sallam (Bag. 1)","datePublished":"2013-06-03T05:49:09+00:00","dateModified":"2013-06-03T05:55:38+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html"},"wordCount":1235,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak nabi muhammad","biografi nabi muhammad","gambar muhammad","istri nabi","kehidupan nabi muhammad","keluarga nabi muhammad","keturunan nabi muhamad","sejarah nabi muhammad","yesus dan muhammad"],"articleSection":["AQIDAH","SEJARAH ISLAM"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html","url":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html","name":"Istri-Istri Nabi shallallahu 'alaihi wa sallam (Bag. 1) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-06-03T05:49:09+00:00","dateModified":"2013-06-03T05:55:38+00:00","description":"Istri-Istri Nabi shallallahu 'alaihi wa sallam Salah satu aturan syariat yang hanya berlaku untuk Rasulullah shallallahu 'alaihi wa sallam, beliau","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/18352-sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Istri-Istri Nabi shallallahu &#8216;alaihi wa sallam (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18352"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=18352"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18352\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/18355"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=18352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=18352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=18352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}