{"id":18378,"date":"2013-06-04T14:09:50","date_gmt":"2013-06-04T07:09:50","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=18378"},"modified":"2013-06-10T12:26:14","modified_gmt":"2013-06-10T05:26:14","slug":"sejarah-muhammad-saw-istri-dan-keluarganya","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html","title":{"rendered":"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 &#8211; Selesai)"},"content":{"rendered":"<p>Pada artikel sebelulmnya, telah kita bahas <strong><a title=\"enam istri Nabi shallallahu ‘alaihi wa sallam\" href=\"https:\/\/konsultasisyariah.com\/sejarah-nabi-muhamad-istri-istri-nabi-shallallahu-alaihi-wa-sallam\/\" target=\"_blank\">enam istri Nabi shallallahu ‘alaihi wa sallam<\/a>.<\/strong> Masih menyisakan biografi 5 istri beliau lainnya, berikut keterangan lengkapnya,<br \/>\n<!--more--><br \/>\n<strong>7. Zainab bintu Jahsy bin Rabab radhiyallahu &#8216;anha<\/strong><\/p>\n<p>Beliau masih kerabat dekat dengan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ibu beliau, Umaimah bintu Abdul Muthalib adalah saudari ayah nabi, Abdullah. Sehingga zainab adalah sepupu Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p><strong>Zainab dan Anak Angkat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><\/p>\n<p>Sebelum diutus sebagai nabi, Rasulullah memiliki anak angkat bernama Zaid. Hingga orang menyebutnya, Zaid bin Muhammad, padahal ayah aslinya adalah Haritsah. Keterangan selengkapnya bisa anda pelajari pada artikel tentang <a title=\"Wali Nikah Anak Angkat\" href=\"https:\/\/konsultasisyariah.com\/hukum-wali-nikah-anak-angkat\/#axzz2UfDyJN22\">wali nikah anak angkat<\/a>. Aturan ketika itu, anak angkat sama dengan anak nasab, sehingga tidak boleh menikahi mantan istri anak angkat. Sampai akhirnya Allah perintahkan agar Zainab dinikahkan dengan Zaid bin Haritsah.<\/p>\n<p>Untuk sistematika pembahasan, mari kita perhatikan firman Allah yang menceritkan kejadian tersebut,<\/p>\n<p class=\"arab\">\nوَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ\n<\/p>\n<p><em>Ingatlah, ketika kamu berkata kepada orang yang Allah telah melimpahkan nikmat kepadanya dan kamu (juga) telah memberi nikmat kepadanya: &#8220;Tahanlah terus isterimu dan bertakwalah kepada Allah&#8221;, sedang kamu Menyembunyikan di dalam hatimu apa yang Allah akan menyatakannya……<\/em> (QS. Al-Ahzab: 37)<\/p>\n<p>Pada ayat di atas, Allah menyebut sahabat Zaid dengan: ‘orang yang Allah telah melimpahkan nikmat kepadanya (dengan hidayah islam) dan kamu (juga) telah memberi nikmat kepadanya’<\/p>\n<p>Maksudnya, Zaid mendapatkan nikmat dari Allah berupa hidayah iman, dan mendapat nikmat dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> karena dibebaskan dari status budak, kemudian dididik dalam asuhannya.<\/p>\n<p>Kita kembali fokus ke Zaid dan Zainab.<\/p>\n<p>Sejatinya, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkeinginan untuk menikahi Zainab, dalam rangka menghapus anggapan jahiliyah bahwa ayah angkat tidak boleh menikahi istri dari mantan anak angkatnya. Namun Zainab masih menjadi istri Zaid, yang masyarakat menganggapnya anak angkat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Beliau berharap agar Zaid menceraikan Zainab, sehingga beliau bisa menikahi Zainab.<\/p>\n<p>Terjadilah interaksi yang tidak harmonis antara Zaid dengan Zainab. Sampai akhirnya Zaid mengadu kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang istrinya. Rasulullah-pun menasehatkan kepada Zaid seperti ayat di atas, ‘<em>Tahanlah terus isterimu dan bertakwalah kepada Allah<\/em>’ artinya, jangan kau ceraikan istrimu Zainab dan bersabarlah, sekalipun banyak masalah keluarga. Padahal beliau menyimpan harapan agar Zaid menceraikan Zainab. Pada ayat di atas Allah menyatakan, ‘<em>sedang kamu menyembunyikan di dalam hatimu apa yang Allah akan menyatakannya<\/em>’, yang disembunyikan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam hatinya, harapan agar Zaid menceraikan Zainab, sehingga beliau bisa menikahi Zainab.<\/p>\n<p>Hingga akhirnya, Zaid menceraikan Zainab karena masalah rumah tangganya tidak kunjung membaik. Kita simak lanjutan ayat,<\/p>\n<p class=\"arab\">\nفَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَرًا\n<\/p>\n<p><em>Tatkala Zaid telah mengakhiri keperluan terhadap Istrinya (menceraikannya), Kami kawinkan kamu dengan dia supaya tidak ada keberatan bagi orang mukmin untuk (mengawini) isteri-isteri anak-anak angkat mereka, apabila anak-anak angkat itu telah menceraikan isterinya.<\/em>. (QS. Al-Ahzab: 37)<\/p>\n<p>[simak Tafsir Ibnu Katsir 6\/424 – 425]<\/p>\n<p>Ayat ini adalah ayat yang paling dibanggakan Zainab. Ketika beberapa istri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menonjolkan kelebihannya di hadapan istri yang lain, Zainab menampakkan dirinya dengan mengatakan,<\/p>\n<p class=\"arab\">\nزوجكن أهاليكن وزوجني الله من فوق سبع سموات\n<\/p>\n<p><em>“Kalian dinikahkan oleh orang tua kalian, sementara aku dinikahkan oleh Allah dari atas langit yang tujuh.”<\/em> (HR. Bukhari 7420)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahi Zainab pada bulan Dzul Qa’dah tahun 5 H. Ada yang mengatakan, tahun 6 H. Beliau dikenal wanita ahli ibadah dan sangat gemar bersedekah. Beliau wafat di zaman Khalifah Umar pada tahun 20 H, di usia 53 tahun. Beliau adalah istri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang meninggal pertama kali setelah wafatnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p><strong>8. Juwairiyah bintu Al-Harits <em>radhiyallahu &#8216;anha<\/em><\/strong><\/p>\n<p>Sebelum masuk islam, dia bernama Barrah. Kemudian atas perintah Rasulullah <em>shallallahu &#8216;alaihi wa salla<\/em>m diganti Juwairiyah. Beliau wanita istimewa dari kelompok Yahudi Bani Musthaliq. Putri pemimpin yahudi Bani Musthaliq, Harits bin Abi Dhirar. Di kampung bani Musthaliq, Juwairiyah menjadi Istri Musafi’ bin Shafwan.<\/p>\n<p>Pernikahan dengan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><\/p>\n<p>Setelah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menaklukkan yahudi Bani Quraidzah karena berkhianat ketika perang Khandaq, terdengar kabar bahwa Harits bin Abi Nadhr bersama pasukannya Bani Musthaliq dan beberapa sekutunya dari berbagai suku arab akan menyerang Madinah. Rasulullah pun menugaskan Buraidah bin Hashib untuk mencari tahu kebenaran berita ini. Sahabat pemberani ini mendatangi mereka. Setelah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yakin akan kebenaran berita, beliau memerintahkan para sahabat untuk bergegas menuju Bani Musthaliq. Ternyata, Harits telah mengirim mata-mata untuk mengintai pasukan kaum muslimin. Namun para sahabat berhasil menangkap mata-mata ini dan mereka membunuhnya.<\/p>\n<p>Mendengar kedatangan pasukan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan terbunuhnya mata-matanya, Harits dan pasukannya sangat ketakutan. Hingga suku-suku arab yang ikut bersamanya membatalkan perjanjian dan pulang ke daerah masing-masing.<\/p>\n<p>Sampailah pasukan Nabi shallallahu &#8216;alaihi wa sallam di lembah Al-Muraisi’. Salah satu daerah sumber air bagi bani Musthaliq. Di sinilah beliau menyiapkan barisan pasukan dan membagi tugas masing-masing. Hingga akhirnya, kaum muslimin berhasil mengalahkan bani yahudi. Di perang ini, terbunuhlah Musafi’ bin Shafwan, suami Juwairiyah. (Ar-Rahiq Al-Makhtum, hlm. 286)<\/p>\n<p>Juwairiyah menjadi salah satu wanita tawanan ketika itu. Setelah pembagian, Juwairiyah jatuh pada kepemilikan Tsabit bin Qais. Namun Tsabit membebaskannya dengan syarat membayar uang tertentu. Hingga datanglah Juwairiyah menghadap Nabi shallallahu &#8216;alaihi wa sallam dan memohon agar dibantu untuk melunasi biaya pembebasan dirinya. Beliau menerima permohonan ini dan beliau menikahinya dengan mahar pembebasan dirinya dari status budak.<\/p>\n<p>Setelah mengetahui Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahi Juwairiyah, banyak sahabat yang membebaskan tawanannya dari Bani Mustaliq, sebagai bentuk penghormatan untuk semua ipar Rasulullah shallallahu &#8216;alaihi wa sallam. Karena peristiwa ini, Juwairiyah dianggap wanita yang paling berkah bagi kaumnya.<\/p>\n<p>Beliau hidup hingga masa Khalifah Muawiyah. Meninggal di Madinah tahun 56 H.<\/p>\n<p><strong>9. Ummu Habibah bintu Abi Sufyan radhiyallahu &#8216;anhuma<\/strong><\/p>\n<p>Ulama berbeda pendapat tentang nama aslinya. Ada yang mengatakan nama aslinya Ramlah. Ada juga yang mengatakan, Hindun. Beliau sepupu Utsman bin Affan<em> radhiyallahu &#8216;anhu<\/em>. Karena ibunya, Shafiyah bintu Abil ‘Ash adalah saudara Affan, ayahnya Utsman.<\/p>\n<p>Sebelumnya beliau menikah dengan Ubaidillah bin Jahsy. Bersama Ubaidillah, beliau dikaruniai seorang putri bernama Habibah. Bersama suami dan anaknya, Ummu Habibah hijrah ke negeri Habasyah untuk mendapatkan jaminan keamanan karena tekanan suku Quraisy. Sesampainya di Habasyah, suaminya meninggal. Ada yang mengatakan, suaminya murtad dan memeluk nasrani. Mendengar hal itu, Rasulullah shallallahu &#8216;alaihi wa sallam mengirim surat kepada raja Najasyi untuk menikahkan Ummu Habibah dengannya, dan beliau mengutus Khalid bin Said sebagai wakil beliau. Najasyi memberikan mahar untuknya sebesarr 400 dinar. Setelah beberapa tahun di Habasyah, raja soleh ini memulangkan Ummu Habibah ke Madinah ditemani Syurahbil bin Hasanah. (HR. Abu Daud 2107 dan dishahihkan Al-Albani)<\/p>\n<p>Beliau tinggal bersama suaminya, Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> di tahun 7 H, di usia 36 tahun. Ummu Habibah meninggal di Madinah tahun 44 H, di masa Khalifah Muawiyah, Radhiyallahu &#8216;anhum ajma’in.<\/p>\n<p><strong>10. Shafiyah bintu Huyai bin Akhtab<\/strong><\/p>\n<p>Berasal dari masyarakat yahudi Bani Nadzir. Ayahnya, Huyai bin Akhtab adalah kepala suku bani Nadzir. Satu suku yahudi, keturunan Nabi Harun ‘alaihis salam. Ibunya bernama Barrah bin Samuel. Saudara dari sahabat, Rifaah bin Samuel. Sebelum masuk islam, Shafiyah menikah dengan Salam bin Masykam, seorang ahli berkuda dan pandai bersyair. Setelah berpisah dengan Salam, Shafiyah menikah dengan Kinanah bin Abil Haqiq.<\/p>\n<p>Bani Nadzir tinggal di daerah Khaibar. Kala itu, Khaibar terkenal sebagai kota besar, memiliki banyak benteng dan kebun kurma yang sangat luas. Letaknya sekitar 120 km ke utara kota Madinah. Ketika perang Khandaq, penduduk khaibar termasuk salah satu suku yang membantupasukan bersama kaum musyrikin untuk menyerang Madinah. Mereka juga yang memanas-manasi bani Quraidzah untuk berkhianat kepada kaum muslimin. Masyarakat Khaibar juga sering membantu orang manafik Madinah untuk melancarkan makarnya.<\/p>\n<p>Dengan adanya perjanjian Hudaibiyah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mendapatkan titik aman untuk semakin meluaskan islam. Salah satu sasaran beliau adalah Khaibar. Satu daerah sangat strategis yang bisa menguatkan islam, sekaligus mengancam entitas Madinah. Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> sangat berharap, agar Khaibar bisa masuk kawasan islam. Tentang Khaibar, sejatinya telah Allah sebutkan dalam Al-Quran,<\/p>\n<p class=\"arab\">\nوَعَدَكُمُ اللَّهُ مَغَانِمَ كَثِيرَةً تَأْخُذُونَهَا فَعَجَّلَ لَكُمْ هَذِهِ\n<\/p>\n<p><em>Allah menjanjikan kepada kamu harta rampasan yang banyak yang dapat kamu ambil, Maka disegerakan-Nya harta rampasan ini untukmu..<\/em> (QS. Al-Fath: 20)<\/p>\n<p>Mujahid menjelaskan, harta rampasan yang banyak, yang Allah janjikan adalah Khaibar. (Tafsir Ibn Katsir, 7\/341).<\/p>\n<p>Singkat cerita, kaum muslimin berhasil menaklukkan bani Nadzir, dan pada peristiwa itu Kinanah, suami Shafiyah terbunuh karena melanggar kesepakatan. Kaum muslimin pulang dengan membawa banyak rampasan perang dan tawanan, termasuk Shafiyah. Setelah semua tawanan dikumpulkan, datanglah Dihyah Al-Kalbi, ‘Ya Rasulullah, berikan aku seorang budak.’ ‘Silahkan pilih budak.’ Jawab Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ketika itu, Dihyah mengambil Shafiyah untuk menjadi budaknya.<\/p>\n<p>Tiba-tiba datang seorang sahabat melapor, ‘Ya Rasulullah, anda memberi Dihyah seorang budak, Shafiyah bintu Huyai, wanita mulia dari Quraidzah dan bani Nadhir, wanita yang hanya layak menjadi milik anda.’ ‘Bawa dia kemari!’ pinta Rasulullah shallallahu &#8216;alaihi wa sallam. Setelah melihatnya, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> meminta Dihyah untuk mengambil budak lainnya.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menawarkan antara memilih islam ataukah tetap beragama Yahudi. Shafiyahpun memilih islam dan menjadi istri Rasulullah shallallahu &#8216;alaihi wa sallam setelah Khaibar ditaklukkan pada tahun 7 H. Yang istimewa, walimah pernikahan Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> dengan Shafiyah dilaksanakan di perjalanan pulang 12 mil dari Khaibar menuju Madinah.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebutnya sebagai wanita Shadiqah, wanita yang jujur imannya. (Al-Ishabah Ibn Hajar, 7\/741). Beliau meninggal tahun 50 H dan dimakamkan di Baqi.<\/p>\n<p><strong>11. Maimunah bintu Al-Harits radhiyallahu &#8216;anhu<\/strong><\/p>\n<p>Wanita terakhir yang dinikahi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Beliau adalah saudara Ummu Fadhl (Lubabah bintul Harits). Dan Ummu Fadhl adalah ibunda Ibnu Abbas <em>radhiyallahu &#8216;anhum<\/em>. Sehingga Maimunah adalah bibi Ibnu Abbas dari jalur ibunya. Beliau juga saudara Lubabah As-Shugra, ibunya Khalid bin Walid.<\/p>\n<p>Ibunya Maimunah bernama Hindun bintu Auf. Sehingga Maimunah adalah saudara seibu dengan Zainab bintu Khuzaimah, Ummul Masakin, istri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang telah wafat.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahinya pada bulan Dzul Qo’dah tahun 7 H, seusai umrah qadha. Maimunah mulai tinggal bersama Nabi shallallahu &#8216;alaihi wa sallam setelah perjalanan pulang dari Mekah 9 mil menuju Madinah. Beliau meninggal ketika perjalanan pulang dari Haji tahun 61 H di daerah Saraf dan dimakamkan di Saraf.<\/p>\n<p>A’isyah mengatakan tentang Maimunah,<\/p>\n<p class=\"arab\">\nذهبت والله ميمونة.. أما إنها كانت من أتقانا لله وأوصلنا للرحم\n<\/p>\n<p>“Maimunah telah wafat, demi Allah… dia adalah wanita yang paling bertaqwa kepada Allah diantara dan paling menyambung silaturahim.” (HR. Hakim 6799 dan dinilai Adz-Dzahabi: Sesuai syarat Muslim).<\/p>\n<p>Demikianlah 11 wanita istimewa yang mendampingi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan menjadi keluarga beliau tanpa ada perselisihan di kalangan ulama. Sementara ada dua wanita yang melakukan akad dengan Nabi shallallahu &#8216;alaihi wa sallam, namun tidak dikumpuli Rasulullah <em>shallallahu &#8216;alaihi wa salla<\/em>m. Mereka dari Bani Kilab dan Bani Kindah. Tentang siapa nama dua wanita ini, diperselisihkan para ulama.<\/p>\n<p>Disamping itu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga memiliki budak wanita. Dua wanita yang terkenal sebagai budak Rasulullah shallallahu &#8216;alaihi wa sallam,<\/p>\n<p><strong>a. Mariyah Al-Qibtiyah<\/strong><\/p>\n<p>Beliau adalah hadiah dari raja Muqauqis sebagai jawaban atas surat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang mengajaknya untuk masuk islam. Dari Mariyah, Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> mendapatkan seorang anak yang membuat beliau sangat gembira, bernama Ibrahim. Namun putra beliau ini meninggal sebelum genap usia 2 tahun. Beliau meninggal di masa Umar, dan jenazahnya dishalati Umar bin Khatab dan dimakamkan bersama istri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> lainnya.<\/p>\n<p><strong>b. Raihanah bintu Zaid Al-Quradziyah<\/strong><\/p>\n<p>Beliau tawanan bani Quraidzah, kemudian dijadikan budak Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. ada juga yang mengatakan, beliau dibebaskan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan dijadikan istrinya.<\/p>\n<p>Abu Ubaidah menambahkan, ada 2 lagi budak wanita Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. yang satu hadiah dari Zainab dan satunya tawanan untuk penaklukan yang lain. dan semuanya dimerdekakan sebelum beliau wafat. (Ar-Rahiq Al-Makhtum, 472)<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p>Baca artikel menarik: <a title=\"Mengapa Nabi Muhammad Banyak Istri?\" href=\"http:\/\/kisahmuslim.com\/mengapa-nabi-muhammad-mempunyai-9-istri\/\" target=\"_blank\"><strong>Mengapa Nabi Muhammad Banyak Istri?<\/strong><\/a><\/p>\n<p><strong>Ditulis oleh ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi kesehatan dan tanya jawab pendidikan islam\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh:<\/p>\n<ul>\n<li>Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/li>\n<li>Ahliherbal.com. <strong><a href=\"http:\/\/ahliherbal.com\" target=\"_blank\" rel=\"nofollow\">Agen Herbal Grosir dan Eceran<\/a><\/strong>.<\/li>\n<\/ul>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di Yufid.com Network, silakan hubungi: marketing@yufid.org untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Pada artikel sebelulmnya, telah kita bahas enam istri Nabi shallallahu ‘alaihi wa sallam. Masih menyisakan biografi 5 istri beliau lainnya, berikut keterangan lengkapnya,<\/p>\n","protected":false},"author":7,"featured_media":18383,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[17853,17850,17854,17851,17852,17855],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 - Selesai) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pada artikel sebelulmnya, telah kita bahas enam istri Nabi shallallahu ‘alaihi wa sallam. Masih menyisakan biografi 5 istri beliau lainnya, berikut\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 - Selesai) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pada artikel sebelulmnya, telah kita bahas enam istri Nabi shallallahu ‘alaihi wa sallam. Masih menyisakan biografi 5 istri beliau lainnya, berikut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-04T07:09:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-10T05:26:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/sejarah-nabi-muhammad-saw.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 &#8211; Selesai)\",\"datePublished\":\"2013-06-04T07:09:50+00:00\",\"dateModified\":\"2013-06-10T05:26:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html\"},\"wordCount\":1898,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"kisah muhammad saw\",\"love muhammad\",\"muhammad saw\",\"nur muhammad\",\"sejarah muhammad saw\",\"sejarah nabi muhammad saw\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html\",\"url\":\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html\",\"name\":\"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 - Selesai) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-06-04T07:09:50+00:00\",\"dateModified\":\"2013-06-10T05:26:14+00:00\",\"description\":\"Pada artikel sebelulmnya, telah kita bahas enam istri Nabi shallallahu ‘alaihi wa sallam. Masih menyisakan biografi 5 istri beliau lainnya, berikut\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 &#8211; Selesai)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 - Selesai) &#8226; KonsultasiSyariah.com","description":"Pada artikel sebelulmnya, telah kita bahas enam istri Nabi shallallahu ‘alaihi wa sallam. Masih menyisakan biografi 5 istri beliau lainnya, berikut","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html","og_locale":"en_US","og_type":"article","og_title":"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 - Selesai) &#8226; KonsultasiSyariah.com","og_description":"Pada artikel sebelulmnya, telah kita bahas enam istri Nabi shallallahu ‘alaihi wa sallam. Masih menyisakan biografi 5 istri beliau lainnya, berikut","og_url":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-06-04T07:09:50+00:00","article_modified_time":"2013-06-10T05:26:14+00:00","og_image":[{"width":460,"height":281,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/sejarah-nabi-muhammad-saw.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 &#8211; Selesai)","datePublished":"2013-06-04T07:09:50+00:00","dateModified":"2013-06-10T05:26:14+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html"},"wordCount":1898,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["kisah muhammad saw","love muhammad","muhammad saw","nur muhammad","sejarah muhammad saw","sejarah nabi muhammad saw"],"articleSection":["AQIDAH"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html","url":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html","name":"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 - Selesai) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-06-04T07:09:50+00:00","dateModified":"2013-06-10T05:26:14+00:00","description":"Pada artikel sebelulmnya, telah kita bahas enam istri Nabi shallallahu ‘alaihi wa sallam. Masih menyisakan biografi 5 istri beliau lainnya, berikut","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/18378-sejarah-muhammad-saw-istri-dan-keluarganya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Istri-Istri Nabi shallallahu ‘alaihi wa sallam (Bag. 2 &#8211; Selesai)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18378"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=18378"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18378\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/18383"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=18378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=18378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=18378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}