{"id":18564,"date":"2013-06-11T13:30:03","date_gmt":"2013-06-11T06:30:03","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=18564"},"modified":"2013-06-11T13:30:30","modified_gmt":"2013-06-11T06:30:30","slug":"nabi-melihat-allah-ketika-isra-dan-miraj","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html","title":{"rendered":"Apakah Nabi Shallallahu &#8216;Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj?"},"content":{"rendered":"<h2><strong>Nabi Melihat Allah saat Isra&#8217; dan Mi&#8217;raj<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Apakah waktu <a title=\"isra' mi'raj\" href=\"https:\/\/konsultasisyariah.com\/sholat-nabi-sebelum-peristiwa-isra-miraj\/\" target=\"_blank\" rel=\"dofollow\">isra&#8217; mi&#8217;raj<\/a> Rasulullah bertatap muka langsung dengan Allah?<\/em><\/p>\n<p>Dari: Yayuk<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p><strong>Pertama,<\/strong> kaum muslimin sepakat bahwa tidak ada seorangpun di dunia ini yang bisa melihat Allah dengan mata kepalanya sendiri, sebagaimana yang ditegaskan oleh Ad-Darimi dalam <i>Ar-Rad Ala Al-Jahmiyah<\/i> (hlm. 306), Syaikhul Islam dalam <i>Majmu’ Fatawa<\/i> (6\/510), dan Ibn Abil Iz dalam <i>Syarh Aqidah Thahwiyah<\/i> (1\/222)<\/p>\n<p>Dan terdapat hadis yang shahih dari Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, beliau menegaskan bahwa manusia apapun tidak mungkin melihat Tuhannya di dunia. Beliau bersabda,<\/p>\n<p class=\"arab\">تعلَّموا أنه لن يرى أحد منكم ربه عز وجل حتى يموت<\/p>\n<p>“<i>Yakini, bahwa seorangpun diantara kalian tidak akan bisa melihat Tuhannya sampai dia mati<\/i>.” (HR. Muslim 7283, Ahmad dalam Musnadnya 5\/433)<\/p>\n<p>Yang menjadi perbedaan ulama adalah apakah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah ketika isra mi’raj ataukah tidak?<\/p>\n<p><strong>Kedua, <\/strong>perselisihan semacam adalah perselisihan yang masing-masing bisa ditoleransi. Karena itu, memilih pendapat apapun yang dipilih dalam perselisihan ini tidak dihukumi bersalah atau layak divonis memiliki aqidah menyimpang. Adz-Dzahabi mengatakan, .<\/p>\n<p class=\"arab\">ولا نعنف من أثبت الرؤية لنبينا في الدنيا، ولا من نفاها، بل نقول الله ورسوله أعلم، بل نعنف ونبدع من أنكر الرؤية في الآخرة، إذ رؤية الله في الآخرة ثبتت بنصوص متوافرة&#8230;<\/p>\n<p>Kita tidak boleh bersikap keras terhadap ornag yang berpendapat Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah di dunia maupun yang berpendapat sebaliknya. Sikap yang tepat, kita mengatakan, Allah dan Rasul-Nya yang paling tahu. Dan kita bersikap keras dan menilai sesat orang yang mengingkari Allah bisa dilihat pada hari kiamat. Karena keterangan bahwa Allah bisa dilihat pada hari kiamat terdapat dalam berbagai dalil yang shahih (<i>Siyar A’lam Nubala’<\/i>, 10\/114).<\/p>\n<p><strong>Ketiga,<\/strong> ada 4 pendapat ulama tentang apakah Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah ketika isra mi’raj ataukah tidak.<\/p>\n<p>Pendapat pertama, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah ketika mi’raj<\/p>\n<p>Pendapat mayoritas ulama ahlus, mereka  sunah meyakini bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> <a title=\"melihat Allah ketika isra mi’raj\" href=\"https:\/\/konsultasisyariah.com\/nabi-melihat-allah-ketika-isra-dan-miraj\" target=\"_blank\" rel=\"dofollow\">melihat Allah ketika isra mi’raj<\/a>. Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">كان النزاع بين الصحابة في أن محمدا صلى الله عليه وسلم هل رأى ربه ليلة المعراج؟ فكان ابن عباس رضي الله عنهما وأكثر علماء السنة يقولون: إن محمدا صلى الله عليه وسلم رأى ربه ليلة المعراج وكانت عائشة رضي الله عنها وطائفة معها تنكر ذلك<\/p>\n<p>Perselisihan yang terjadi di kalangan para sahabat adalah apakah Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> melihat Tuhannya pada malam isra mi’raj? Ibnu Abbas <i>radhiyallahu ‘anhu<\/i> dan mayoritas ulama ahlus sunah berpendapat bahwa Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> melihat Tuhannya ketika isra mi’raj. Sementara Aisyah dan beberapa tokoh yang bersamanya, mengingkari aqidah ini. (<i>Majmu’ Fatawa<\/i>, 3\/386).<\/p>\n<p>Beberapa riwayat yang mendukung pendapat ini,<\/p>\n<p>a. Keterangan Ibnu Abbas <i>radhiyallahu ‘anhuma<\/i>, tentang firman Allah di surat An-Najm, yang artinya, ‘Sesungguhnya Muhammad telah melihat-nya pada waktu yang lain,  (yaitu) di Sidratil Muntaha.’ Ibnu Abbas menjelaskan tentang ayat ini,<\/p>\n<p class=\"arab\">رأى ربه فتدلى فكان قاب قوسين أو أدنى<\/p>\n<p>Beliau melihat Tuhannya dan mendekat. Sehingga jaraknya seperti dua busur atau lebih dekat. (HR. Turmudzi 3280 dan Al-Albani menilai, shahih sampai kepada Ibnu Abbas)<\/p>\n<p>b. Dari Qatadah, bahwa Anas bin Malik <i>radhiyallahu ‘anhu<\/i> pernah mengatakan,<\/p>\n<p class=\"arab\">رأى محمدٌ ربَّه<\/p>\n<p>“Nabi Muhammad melihat Tuhannya” (HR. Ibn Abi Ashim dalam As-Sunah no. 432 dan Ibnu Khuzaimah dalam Bab Tauhid no. 280. Namun riwayat ini dinilai lemah oleh sebagian ulama)<\/p>\n<p>c. Keterangan Abu Hurairah <i>radhiyallahu ‘anhu<\/i>, ketika beliau ditanya oleh Marwan bin Hakam, apakah Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> melihat Tuhannya. Jawab beliau, ‘Ya, beliau telah melihatnya.’ (HR. Abdullah bin Ahmad dalam As-Sunah no. 218, Al-Lalikai dalam <i>Syarh Ushul I’tiqad<\/i>, no. 908).<\/p>\n<p>Pendapat Kedua, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah dengan hati<\/p>\n<p>Terdapat satu hadis yang mendukung pendapat ini, namun hadisnya dhaif. Karena statusnya hadis mursal. Hadis tersebut dari seorang tabiin, Muhammad bin Ka’ab Al-Quradzi, bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> pernah ditanya, ‘Apakah anda melihat Tuhan anda?’ jawab beliau,<\/p>\n<p class=\"arab\">رأيته بفؤادي، ولم أره بعيني<\/p>\n<p>“<i>Saya melihat dengan mata hatiku dan tidak dengan mata kepalaku<\/i>.” (HR. At-Thabari 27\/46-47, dan Ibnu Abi Hatim no. 18699. Muhammad bin Ka’ab Al-Quradzi tidak berjumpa dengan Nabi <i>shallallahu ‘alaihi wa sallam<\/i>)<\/p>\n<p>Diantara riwayat lain yang mendukung pendapat ini adalah keterangan Ibnu Abbas menurut salah satu riwayat dari Abul Aliyah,<\/p>\n<p class=\"arab\">أن النبي صلى الله عليه وسلم رأى ربه بفؤاده مرتين<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melihat Tuhannya dengan hatinya dua kali. (HR. Muslim no. 176, Ahmad dalam musnad 1\/223).<\/p>\n<p>Pendapat Ketiga, Pendapat yang mengingkari bahwa Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah<\/p>\n<p>Sahabat yang paling dikenal berpendapat demikian adalah Ummul Mukminin, Aisyah radhiyallahu &#8216;anha dan Abu Dzar. Aisyah mengatakan,<\/p>\n<p class=\"arab\">من زعم أن محمدًا رأى ربه فقد أعظم الفرية على الله<\/p>\n<p>“Siapa yang meyakini bahwa Muhammad pernah melihat Tuhannya, berarti dia telah membuat kedustaan yang besar atas nama Allah.” (HR. Bukhari 4855, Muslim no. 428, Turmudzi 3068, dan yang lainnya).<\/p>\n<p>Ada dua ayat yang digunakan Aisyah untuk menguatkan pendapatnya, pertama firman Allah di surat Al-An’am: 103,<\/p>\n<p class=\"arab\">لا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَار<\/p>\n<p>Dia tidak dapat dicapai oleh penglihatan mata, sedang Dia dapat melihat segala yang kelihatan.<\/p>\n<p>Namun sebagian ulama tafsir menilai bahwa mengingkari Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah dengan ayat ini adalah pendalilan yang kurang tepat. Karena yang ditiadakan dalam ayat di atas adalah al-idrak (meliputi), sementara yang dibahas dalam masalah ini adalah ar-rukyah (melihat), dan melihat beda dengan meliputi.<\/p>\n<p>Kedua, firman Allah di surat As-Syura,<\/p>\n<p class=\"arab\">وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلاَّ وَحْياً أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولاً فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ إِنَّهُ عَلِيٌّ حَكِيمٌ<\/p>\n<p><i>Tidak mungkin bagi seorang manusiapun bahwa Allah berkata-kata dengan Dia kecuali dengan perantaraan wahyu atau dibelakang tabir atau dengan mengutus seorang utusan (malaikat) lalu diwahyukan kepadanya dengan seizin-Nya apa yang Dia kehendaki. Sesungguhnya Dia Maha Tinggi lagi Maha Bijaksana<\/i>.<\/p>\n<p>Kemudian, dalam hadis dari Abu Dzar, beliau pernah bertanya kepada Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, apakah Nabi melihat Allah ketika isra mi’raj? Jawab Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p class=\"arab\">نور أنى أراه<\/p>\n<p>“Ada cahaya, bagaimana aku melihat-Nya.”<\/p>\n<p>Dalam riwayat lain, “Aku melihat cahaya.” (HR. Muslim 178, Turmudzi 3282, Ahmad 21392, dan yang lainnya).<\/p>\n<p>Pendapat Keempat, tawaqquf (tidak mengambil sikap)<\/p>\n<p>Diantara yang berpendapat demikian adalah Sa’id bin Jubair, ulama tabiin, murid Ibnu Abbas. Said pernah mengatakan,<\/p>\n<p class=\"arab\">لا أقول رآه ولا لم يره<\/p>\n<p>“Saya tidak berpendapat Nabi melihat Allah, tidak pula berpendapat beliau tidak melihat Allah.” (HR. Abu Ya’la, simak <i>Masail fi Ushul Ad-Diyanat<\/i>, hlm. 66)<\/p>\n<p>Al-Qodhi Iyadh – ulama syafi’i – mengatakan,<\/p>\n<p class=\"arab\">ووقف بعض مشايخنا في هذا، وقال: ليس عليه دليل واضح، ولكنه جائز أن يكون<\/p>\n<p>Beberapa guru kami tidak mengambil sikap dalam perselisihan ini. Mereka mengatakan, ‘Tidak ada dalil yang tegas dalam hal ini. Meskipun secara logika itu memungkinkan untuk terjadi.’ (As-Syifa, 1\/261)<\/p>\n<p>Selanjutnya mari kita simak keterangan Ibnu Abil Iz sebagai kata terakhir untuk menyimpulkan perselisihan ini. Setelah menyebutkan perselisihan apakah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> melihat Allah ataukah tidak ketika peristiwa isra mi’raj, beliau menyimpulkan,<\/p>\n<p class=\"arab\">لكن لم يرد نص بأنه صلى الله عليه وسلم رأى ربَّه بعين رأسه، بل ورد ما يدل على نفي الرؤية، وهو ما رواه مسلم في صحيحه، عن أبي ذر &#8211; رضي الله عنه &#8211; قال: سألت رسول الله صلى الله عليه وسلم هل رأيت ربك؟ فقال: &#8220;نور أنى أراه&#8221; وفي رواية &#8220;رأيت نوراً&#8221;،<\/p>\n<p>Hanya saja tidak terdapat dalil tegas yang menyatakan, beliau pernah melihat Tuhannya dengan mata kepala beliau. Sebaliknya, terdapat dalil yang menunjukkan bahwa beliau tidak melihat Allah secara langsung. Yaitu hadis yang diriwayatkan Muslim dalam shahihnya, dari Abu Dzar <i>radhiyallahu ‘anhu<\/i>, beliau bertanya kepada Nabi <i>shallallahu ‘alaihi wa sallam<\/i>, ‘Apakah anda melihat Tuhan anda?’ jawab Nabi, ‘Ada cahaya, bagaimana mungkin saya melihatnya.’ Dalam riwayat lain, ‘Saya melihat cahaya.’<\/p>\n<p class=\"arab\">وقد روى مسلم – أيضًا &#8211; عن أبي موسى الأشعري &#8211; رضي الله عنه &#8211; أنه قال: قام فينا رسول الله صلى الله عليه وسلم بخمس كلمات، فقال: &#8220;إن الله لا ينام ولا ينبغي له أن ينام، يخفض القسط ويرفعه، يرفع إليه عمل الليل قبل عمل النهار، وعمل النهار قبل عمل الليل، حجابه النور ، لو كشفه لأحرقت سُبحات وجهه ما انتهى إليه بصره من خلقه&#8221;<\/p>\n<p>Juga diriwayatkan oleh Muslim dari Abu Musa Al-Asy’ari <i>radhiyallahu ‘anhu<\/i>, bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> pernah berkhutbah menyampaikan 5 kalimat,<\/p>\n<p>Sesungguhnya Allah tidak tidur dan tidak layak Allah disifati dengan tidur, Dia yang menaik-turunkan timbangan, amalan malam hari dilaporkan kepada-Nya sebelum datang amalan siang, dan amalan siang hari dilaporkan kepada-Nya sebelum datang amalan malam. Hijab-Nya adalah cahaya. Andaikan Allah menyingkap cahaya itu, tentu subuhat (pancaran) wajahnya akan membakar makhluk-Nya sejauh pandangan-Nya. (HR. Ahmad 19597 dan Muslim 179).<\/p>\n<p>Kemudian Imam Ibnu Abil Iz menyimpulkan dua hadis di atas,<\/p>\n<p class=\"arab\">فيكون &#8211; والله أعلم &#8211; معنى قوله لأبي ذر: &#8220;رأيت نوراً&#8221; أنه رأى الحجاب، أي: فكيف أراه والنور حجاب بيني وبينه يمنعني من رؤيته، فهذا صريح في نفي الرؤية والله أعلم<\/p>\n<p>Karena itu – Allahu a’lam – makna keterangan Abu Dzar, ‘Nabi melihat cahaya’, bahwa beliau melihat hijab. Artinya, bagaimana mungkin Nabi <i>shallallahu ‘alaihi wa sallam<\/i> melilhat Allah, sementara ada cahaya yang menjadi hijab antara diri beliau dengan Allah, yang menghalangi beliau untuk melihat Allah. Ini merupakan dalil yang tegas, beliau tidak melihat Allah ketika isra mi’raj.<\/p>\n<p><i>Allahu a’lam<\/i><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina KonsultasiSyariah.com)<\/strong><br \/>\n<strong> Artikel <a title=\"konsultasi kesehatan dan tanya jawab islam\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh:<\/p>\n<ul>\n<li>Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/li>\n<li>Ahliherbal.com. <strong><a href=\"http:\/\/ahliherbal.com\" target=\"_blank\" rel=\"nofollow\">Agen Herbal Grosir dan Eceran<\/a><\/strong>.<\/li>\n<\/ul>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di Yufid.com Network, silakan hubungi: marketing@yufid.org untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Nabi Melihat Allah saat Isra&#8217; dan Mi&#8217;raj Pertanyaan: Apakah waktu isra&#8217; mi&#8217;raj Rasulullah bertatap muka langsung dengan Allah? Dari: Yayuk<\/p>\n","protected":false},"author":7,"featured_media":18574,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[8069,17901,17902,17903],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Nabi Shallallahu &#039;Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Nabi Melihat Allah saat Isra&#039; dan Mi&#039;raj Pertanyaan: Apakah waktu isra&#039; mi&#039;raj Rasulullah bertatap muka langsung dengan Allah? Dari: Yayuk Jawaban:\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Nabi Shallallahu &#039;Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Nabi Melihat Allah saat Isra&#039; dan Mi&#039;raj Pertanyaan: Apakah waktu isra&#039; mi&#039;raj Rasulullah bertatap muka langsung dengan Allah? Dari: Yayuk Jawaban:\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-11T06:30:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-11T06:30:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/nabi-melihat-allah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"578\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Apakah Nabi Shallallahu &#8216;Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj?\",\"datePublished\":\"2013-06-11T06:30:03+00:00\",\"dateModified\":\"2013-06-11T06:30:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html\"},\"wordCount\":1221,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"isra dan miraj\",\"melihat allah\",\"muhammad\",\"nabi melihat allah\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html\",\"url\":\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html\",\"name\":\"Apakah Nabi Shallallahu 'Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-06-11T06:30:03+00:00\",\"dateModified\":\"2013-06-11T06:30:30+00:00\",\"description\":\"Nabi Melihat Allah saat Isra' dan Mi'raj Pertanyaan: Apakah waktu isra' mi'raj Rasulullah bertatap muka langsung dengan Allah? Dari: Yayuk Jawaban:\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Nabi Shallallahu &#8216;Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Nabi Shallallahu 'Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj? &#8226; KonsultasiSyariah.com","description":"Nabi Melihat Allah saat Isra' dan Mi'raj Pertanyaan: Apakah waktu isra' mi'raj Rasulullah bertatap muka langsung dengan Allah? Dari: Yayuk Jawaban:","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Nabi Shallallahu 'Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj? &#8226; KonsultasiSyariah.com","og_description":"Nabi Melihat Allah saat Isra' dan Mi'raj Pertanyaan: Apakah waktu isra' mi'raj Rasulullah bertatap muka langsung dengan Allah? Dari: Yayuk Jawaban:","og_url":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-06-11T06:30:03+00:00","article_modified_time":"2013-06-11T06:30:30+00:00","og_image":[{"width":578,"height":300,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/nabi-melihat-allah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Apakah Nabi Shallallahu &#8216;Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj?","datePublished":"2013-06-11T06:30:03+00:00","dateModified":"2013-06-11T06:30:30+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html"},"wordCount":1221,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["isra dan miraj","melihat allah","muhammad","nabi melihat allah"],"articleSection":["AQIDAH"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html","url":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html","name":"Apakah Nabi Shallallahu 'Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-06-11T06:30:03+00:00","dateModified":"2013-06-11T06:30:30+00:00","description":"Nabi Melihat Allah saat Isra' dan Mi'raj Pertanyaan: Apakah waktu isra' mi'raj Rasulullah bertatap muka langsung dengan Allah? Dari: Yayuk Jawaban:","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/18564-nabi-melihat-allah-ketika-isra-dan-miraj.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Apakah Nabi Shallallahu &#8216;Alaihi wa Sallam Melihat Allah ketika Isra Mi’raj?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18564"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=18564"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18564\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/18574"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=18564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=18564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=18564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}