{"id":18762,"date":"2013-06-21T08:58:45","date_gmt":"2013-06-21T01:58:45","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=18762"},"modified":"2013-06-21T09:33:12","modified_gmt":"2013-06-21T02:33:12","slug":"tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html","title":{"rendered":"Ritual Tradisi NYADRAN sebelum Ramadhan"},"content":{"rendered":"<h2><strong>Hukum Nyadran Sebelum Puasa Ramadhan<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum<\/em><\/p>\n<p><em>Apakah <a title=\"nyadran\" href=\"https:\/\/konsultasisyariah.com\/tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan\" target=\"_blank\">nyadran<\/a> sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh ajaran Islam ?<\/em><br \/>\n<em> terimakasih atas jawabannya.<\/em><\/p>\n<p>Dari: Wiwik Suzuki<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Wa alaikumus salam<\/p>\n<h3><strong>Nyadran Menurut Islam<\/strong><\/h3>\n<p>Sebelum membahas hukum nyadran, kita akan melihat bagaimana pengertian nyadran. Dalam wikipedia versi jawa dinyatakan,<br \/>\n<em>Nyadran iku salah siji prosèsi adat budhaya Jawa awujud kagiyatan setaun sepisan ing sasi Ruwah wiwit saka resik-resik saréan leluhur, mangsak panganan tertamtu kaya déné apem, ater-ater lan slametan utawa kenduri. Jeneng nyadran iki asalé saka tembung sraddha, nyraddha, nyraddhan, banjur dadi nyadran.<\/em> [<a title=\"nyadran\" href=\"http:\/\/jv.wikipedia.org\/wiki\/Nyadran\" target=\"_blank\">http:\/\/jv.wikipedia.org\/wiki\/Nyadran<\/a>]<\/p>\n<p><strong>Terjemahnya kurang lebih,<\/strong><\/p>\n<p><em>‘Nyadran adalah salah satu prosesi adat jawa dalam bentuk kegiatan tahunan di bulan ruwah (sya’ban), dari mulai bersih-bersih makam leluhur, masak makanan tertentu, seperti apem, bagi-bagi makanan, dan acara selamatan atau disebut kenduri. Nama nyadran sendiri berasal dari kata Sradha – nyradha – nyradhan, kemudian menjadi nyadran.’<\/em><\/p>\n<p>Dalam keterangan versi indonesia, dinyatakan,<\/p>\n<p><em>Nyadran merupakan reminisensi dari upacara sraddha Hindu yang dilakukan pada zaman dahulukala.<\/em><br \/>\n<em> Upacara ini dilakukan oleh orang Jawa pada bulan Jawa-Islam Ruwah sebelum bulan Puasa, Ramadan, bulan di mana mereka yang menganut ajaran Islam berpuasa.<\/em><\/p>\n<p><em>Upacara sadran ini dilakukan dengan berziarah ke makam-makam dan menabur bunga (nyekar). Selain itu upacara ini juga dilaksanakan oleh orang Jawa yang tidak menganut ajaran Islam.<\/em>[<a title=\"nyadran\" href=\"http:\/\/id.wikipedia.org\/wiki\/Sadran\" target=\"_blank\">http:\/\/id.wikipedia.org\/wiki\/Sadran<\/a>]<\/p>\n<p><strong>Berdasarkan keterangan di atas, kita mengambil kesimpulan tentang status nyadran,<\/strong><\/p>\n<ol>\n<li>Nyadran sejatinya reminisensi (kenangan) dari upacara hindu<\/li>\n<li>Nyadran dilestarikan oleh sebagian orang jawa dan menjadi adat mereka<\/li>\n<li>Nyadran dilakukan di waktu tertentu, yaitu di bulan sya’ban, yang oleh orang jawa disebut ulan ruwah. Sebagian referensi menyebutkan, kata ruwah merupakan turunan dari kata arwah (ruh).<\/li>\n<li>Nyadran bukan semata kegiatan senang-senang, bergembira ria, namun ada unsur ritual tertentu. Keberadaan ritual ini tidak akan lepas dari keyakinan tertentu atau ideologi yang menjadi motivasi utama untuk melakukannya.<\/li>\n<li>Nyadran tidak hanya dilakukan kaum muslimin, tapi juga selain penganut islam, seperti kejawen, hindu, dan penganut aliran kepercayaan lainnya.<\/li>\n<\/ol>\n<p><strong>Mengacu pada beberapa catatan di atas, kita beralih pada pembahasan hukum nyadran.<\/strong><\/p>\n<p><strong>Pertama,<\/strong> dengan memahami tradisi nyadran, kita tentu sepakat nyadran 100% bukan ajaran islam. Hanya saja, oleh sebagian orang jawa diklaim sebagai bagian dari islam. Mulai dari sejarah yang melatar belakanginya, hingga perjalanannya, bukti nyata nyadran bukan ajaran islam. Bahkan sejatinya, nyadran merupakan reminisensi ajaran hindu. Di sebagian situs berita dirilis, Umat Islam dan katholik &#8216;Nyadran&#8217; bersama. Sungguh aneh jika masih dianggap ajaran islam??<\/p>\n<p>Salah satu fenomena akhir zaman, yang dialami umat Islam, membeo kepada orang kafir dalam tradisi dan dan ritual mereka. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ<\/p>\n<p><em>“Sungguh kalian akan mengikuti kebiasaan kaum sebelum kalian, sama persis sebagaimana jengkal tangan kanan dengan jengkal tangan kiri, hasta kanan dengan hasta kiri. Sampai andaikan mereka masuk ke liang biawak, kalian akan mengikutinya.”<\/em> (HR. Bukhari 3456, Muslim 2669 dan yang lainnya).<\/p>\n<p>Meskipun konteks hadis ini berbicara tentang orang yahudi dan nasrani, tapi secara makna mencakup seluruh kebiasaan kaum muslimin yang mengikuti tradisi dan budaya yang menjadi ciri khas orang kafir.<\/p>\n<p>Sementara, Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> telah memberikan kaidah, meniru ritual orang kafir, apapun bentuknya, berarti telah meniru kebiasaan mereka. Dan tindakan ini telah melanggar peringatan dalam hadis dari Ibnu Umar <em>radhiyallahu ‘anhuma<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">من تشبه بقوم فهو منهم<\/p>\n<p>“Siapa yang meniru kebiasaan satu kaum maka dia termasuk bagian dari kaum tersebut.” (HR. Abu Daud 4031 – hadis shahih).<\/p>\n<p><strong>Kedua,<\/strong> nyadran dilakukan di waktu tertentu, yaitu bulan ruwah (sya’ban).<\/p>\n<p>Masyarakat memilih waktu ini tentu tidak sembarangan. Ada keyakinan yang melatar-belakanginya. Jika tidak, mereka akan melakukannya di sepanjang tahun tanpa mengenal batas waktu. Dan karena itulah mereka menyebut bulan sya’ban sebagai bulan ruwah. Bulan untuk mengirim doa bagi para arwah leluhur. Bagian yang perlu kita garis bawahi di sini, nyadran dilakukan di setiap bulan sya’ban.<\/p>\n<p>Dalam hadis dari Abu Hurairah<em> radhiyallhu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَا تَجْعَلُوا بُيُوتَكُمْ قُبُورًا، وَلَا تَجْعَلُوا قَبْرِي عِيدًا<\/p>\n<p><em>“Janganlah kalian menjadikan rumah kalian sebagaimana kuburan. Dan jangan jadikan kuburanku sebagai ‘id.”<\/em> (HR. Ahmad 8804, Abu Daud 2042, Ibnu Abi Syaibah dalam Mushannaf 7542 – hadis shahih)<\/p>\n<p><strong>Kesimpulan tentang nyadran di bulan sya’ban ini akan kita kaitkan dengan kata ‘id.<\/strong><\/p>\n<p>Pada hadis di atas, Rasulullah shallallahu ‘alaihi wa sallam melarang umatnya untuk menjadikan kuburan beliau sebagai ‘id. Jika kuburan beliau dilarang, tentu kuburan selain beliau hukumnya lebih terlarang.<\/p>\n<h4><strong>Apa makna menjadikan kuburan sebagai ‘id?<\/strong><\/h4>\n<p>Terlebih dahulu kita pahami pengertian ‘id<\/p>\n<p>Dalam Lisan Al-Arab (kamus besar bahasa arab) dinyatakan,<\/p>\n<p class=\"arab\">العِيد هو كلُّ يومٍ فيه جَمْعٌ، واشتقاقه من: عاد يعود، كأنهم عادوا إليه، وقيل: اشتقاقه من: العادة، لأنهم اعتادوه، والجمع أعياد. &#8230;. قال ابنُ الأعرابيّ: سُمي العيدُ عيداً لأنه يعود كل سنة بفرح مُجدد<\/p>\n<p>‘Id adalah istilah untuk hari yang disana ada kumpul-kumpul, turunan dari kata: ‘ada – ya’uudu (yang artinya kembali), karena masyarakat selalu kembali melakukannya. Ada juga yang mengatakan, turunan dari kata Al-Adah (adat), karena masyarakat membiasakannya. Bentuk jamaknya, a’yaad. Ibnul A’rabi mengatakan: ‘Dinamakan ‘id karena hari raya itu kembali dirayakan dengan kebahagiaan tertentu.’ (Lisanul ‘Arab, 3\/315)<\/p>\n<p>Syaikhul Islam dalam Al-Iqtidha mengatakan,<\/p>\n<p class=\"arab\">فالعيد اسم لم يعود من الأجتماع على وجه معتاد ,عائد آما بعود السنة أو بعود الأسبوع أو الشهر أو نحو ذلك<\/p>\n<p>‘id adalah istilah untuk menyebut kegiatan kumpul-kumpul karena kebiasaan, yang selalu dilakukan berulang, baik tahunan, setiap pekan, maupun bulanan. (Iqidha shirat Al-Mustaqim, 1\/394)<\/p>\n<p>Berdasarkan keterangan di atas, dapat kita simpulkan bahwa suatu kegiatan bisa disebut ‘id, jika memiliki kriteria,<br \/>\nAda acara kumpul-kumpul untuk kegiatan tertentu<\/p>\n<p>Dilakukan pada waktu tertentu atau tempat tertentu, yang ini menjadi latar belakang mereka berkumpul<br \/>\nDijadikan adat dan kebiasaan masyarakat. Baik karena alasan agama atau lainnya.<\/p>\n<p>Karena itulah, kegiatan kaum muslimin di hari jumat disebut ‘id. Karena mereka berkumpul pada hari itu, dan menjadi tradisi kaum muslimin. Berbeda dengan acara kajian yang dilakukan setiap hari tertentu. Semacam ini tidak disebut ‘id, karena mereka berkumpul bukan atas motivasi tempat atau waktu, tapi karena mengikuti kajian.<\/p>\n<p>Memahami hal ini, kegiatan nyadran yang dilakukan kaum muslimin bisa disebut ‘id. Karena semua kriteria ‘id ada di sana. Ada acara kumpul-kumpul, dilakukan di kuburan, setiap sya’ban, dan itu menjadi tradisi masyarakat.<\/p>\n<p>Menyadari hal ini, sejatinya tradisi nyadran melanggar hadis dari Abu Hurairah di atas, dimana Rasulullah shallallahu ‘alaihi wa sallam melarang menjadikan kuburan sebagai ‘id. Beliau melarang kuburan dijadikan tempat kumpul-kumpul untuk kegiatan nyekar bersama.<\/p>\n<p><strong>Ketiga,<\/strong> dalam kegiatan nyadran ada unsur ritual tertentu<\/p>\n<p>Ritual ini tidak lebih hanya meminjam istilah dalam islam untuk melengkapi acara semacam ini. Agar bisa diterima kaum muslimin sebagai bagian ajaran islam. Tentu saja ini adalah tindak kriminal terhadap Rasulullah shallallahu ‘alaihi wa sallam. Beliau tidak pernah mengajarkan demikian kepada umatnya. Bagaimana mungkin bisa diyakini sebagai bagian dari islam. Bukankah ini sama halnya dengan berdusta atas nama beliau? Itulah yang dimaksud tindakan kriminal terhadap Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Imam Malik pernah mengatakan,<\/p>\n<p class=\"arab\">من ابتدع في الإسلام بدعة فرآها حسنة فقد زعم أن محمدا صلى الله عليه وسلم قد خان الرسالة<\/p>\n<p>“Siapa yang melakukan perbuatan bid’ah dalam islam, dan dia anggap itu baik, berarti dia menganggap Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> berkhianat terhadap risalah.” (Al-Inshaf fima Qiila, hlm. 40).<\/p>\n<h4><strong>Dialog dan Sanggahan<\/strong><\/h4>\n<p>Barangkali ada sebagian yang hendak mempertahankan tradisi ini dengan memberikan alasan. Berikut penjelasannya,<\/p>\n<p><strong>1. Bukankah ziarah kubur sesuatu yang disyariatkan, mengapa dilarang?<\/strong><\/p>\n<p>Jawab: Benar, ziarah kubur disyariatkan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahkan memberi motivasi,<\/p>\n<p class=\"arab\">زُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُكُمُ الْمَوْت<\/p>\n<p><em>“Lakukanlah ziarah kubur, karena ziarah kubur akan mengingatkan kalian terhadap kematian.”<\/em> (HR. Nasa’I 2034, Ibn Majah 1572 – hadis shahih)<\/p>\n<p>Dalam keterangan yang kami sampaikan sedikitpun tidak ada larangan untuk melakukan ziarah kubur. Yang dipermasalahkan bukan ziarahnya tapi tradisi nyadrannya. Karena tradisi ini, dari beberapa sisi melanggar beberapa aturan syariat.<\/p>\n<p>Lebih dari itu, dalam tradisi nyadran tidak kita jumpai adanya motivasi ingat mati. Pernahkah anda jumpai ada orang yang sepulang dari nyadran kemudian menangis karena ingat mati dan sedih memikirkan dosanya?. Yang ada justru sebaliknya, mereka pesta makan-makan di kuburan.<\/p>\n<p><strong>2. Dalam tradisi nyadran ada kegiatan mendoakan jenazah<\/strong><\/p>\n<p>Mendoakan jenazah sangat disyariatkan. Allah juga mengajarkan kepada kita untuk mendoakan kaum mukminin yang telah meninggal, sebagaimana disebutkan dalam beberapa ayat di Al-Quran.<\/p>\n<p>Namun kami belum pernah menjumpai dalil bahwa itu dilakukan secara berjamaah di bulan tertentu. Padahal kita tahu, mayit butuh doa setiap saat, dan syariat membolehkan kita mendoakan jenazah di semua tempat. Dan doa itupun bisa sampai kepada jenazah.<\/p>\n<p><strong>3. Dalam tradisi nyadran ada kegiatan mengirim pahala sedekah untuk jenazah<\/strong><\/p>\n<p>Sebagian ulama menegaskan pahala sedekah bisa samai ke jenazah. Namun ini tidak harus berupa makanan dan tidak harus dilakukan di kuburan. Kita bisa sedekah atas nama orang yang sudah meninggal dalam bentuk apapun, tidak harus makanan. Bahkan bersedekah dalam bentuk benda yang lebih permanen, seperti infak untuk pembangunan masjid, pesantren, dst, nilainya lebih baik dan lebih lama dibandingkan makanan yang pengaruhnya cepat habis.<\/p>\n<p>Allahu ‘lam<\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh:<\/p>\n<ul>\n<li>Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/li>\n<\/ul>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di Yufid.com Network, silakan hubungi: marketing@yufid.org untuk menjadi sponsor.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Nyadran Sebelum Puasa Ramadhan Pertanyaan: Assalamu&#8217;alaikum Apakah nyadran sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh ajaran Islam ? terimakasih atas jawabannya. Dari: Wiwik Suzuki Jawaban: Wa alaikumus salam Nyadran Menurut Islam Sebelum membahas hukum nyadran, kita akan melihat bagaimana pengertian nyadran. Dalam wikipedia versi jawa dinyatakan, Nyadran iku salah [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":18770,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,194,869,6293],"tags":[17957,17960,17955,17956,17958,17959,17700,17954,3723],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ritual Tradisi NYADRAN sebelum Ramadhan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Nyadran Sebelum Puasa Ramadhan Pertanyaan: Assalamu&#039;alaikum Apakah nyadran sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ritual Tradisi NYADRAN sebelum Ramadhan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Nyadran Sebelum Puasa Ramadhan Pertanyaan: Assalamu&#039;alaikum Apakah nyadran sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-21T01:58:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-21T02:33:12+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/tradisi-nyadran-sebelum-puasa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Ritual Tradisi NYADRAN sebelum Ramadhan\",\"datePublished\":\"2013-06-21T01:58:45+00:00\",\"dateModified\":\"2013-06-21T02:33:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html\"},\"wordCount\":1390,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"acara bersih desa\",\"amalan sebelum puasa ramadhan\",\"bedol deso\",\"bersih desa\",\"budaya jawa\",\"budaya nyadran\",\"bulan ramadhan\",\"nyadran\",\"ziarah kubur\"],\"articleSection\":[\"AQIDAH\",\"Bid'ah\",\"Ramadhan\",\"RAMADHAN\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html\",\"name\":\"Ritual Tradisi NYADRAN sebelum Ramadhan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-06-21T01:58:45+00:00\",\"dateModified\":\"2013-06-21T02:33:12+00:00\",\"description\":\"Hukum Nyadran Sebelum Puasa Ramadhan Pertanyaan: Assalamu'alaikum Apakah nyadran sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bid'ah\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/bidah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Ritual Tradisi NYADRAN sebelum Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ritual Tradisi NYADRAN sebelum Ramadhan &#8226; KonsultasiSyariah.com","description":"Hukum Nyadran Sebelum Puasa Ramadhan Pertanyaan: Assalamu'alaikum Apakah nyadran sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html","og_locale":"en_US","og_type":"article","og_title":"Ritual Tradisi NYADRAN sebelum Ramadhan &#8226; KonsultasiSyariah.com","og_description":"Hukum Nyadran Sebelum Puasa Ramadhan Pertanyaan: Assalamu'alaikum Apakah nyadran sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh","og_url":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-06-21T01:58:45+00:00","article_modified_time":"2013-06-21T02:33:12+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/tradisi-nyadran-sebelum-puasa.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Ritual Tradisi NYADRAN sebelum Ramadhan","datePublished":"2013-06-21T01:58:45+00:00","dateModified":"2013-06-21T02:33:12+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html"},"wordCount":1390,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["acara bersih desa","amalan sebelum puasa ramadhan","bedol deso","bersih desa","budaya jawa","budaya nyadran","bulan ramadhan","nyadran","ziarah kubur"],"articleSection":["AQIDAH","Bid'ah","Ramadhan","RAMADHAN"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html","url":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html","name":"Ritual Tradisi NYADRAN sebelum Ramadhan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-06-21T01:58:45+00:00","dateModified":"2013-06-21T02:33:12+00:00","description":"Hukum Nyadran Sebelum Puasa Ramadhan Pertanyaan: Assalamu'alaikum Apakah nyadran sebelum puasa itu bagian dari ibadah atau ritual yang di benarkan oleh","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/18762-tradisi-nyadran-dan-bersih-desa-sebelum-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Bid'ah","item":"https:\/\/konsultasisyariah.com\/manhaj\/bidah"},{"@type":"ListItem","position":4,"name":"Ritual Tradisi NYADRAN sebelum Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18762"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=18762"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18762\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/18770"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=18762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=18762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=18762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}