{"id":18809,"date":"2013-06-24T09:10:09","date_gmt":"2013-06-24T02:10:09","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=18809"},"modified":"2013-06-24T09:25:13","modified_gmt":"2013-06-24T02:25:13","slug":"risalah-menyambut-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html","title":{"rendered":"Risalah Menyambut Bulan Ramadhan"},"content":{"rendered":"<h2>Risalah Ramadhan<\/h2>\n<p><a title=\"Bulan Ramadhan\" href=\"https:\/\/konsultasisyariah.com\/risalah-menyambut-bulan-ramadhan\" target=\"_blank\">Bulan Ramadhan<\/a> memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya:<\/p>\n<p>&#8211; Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al Baqarah: 185).<\/p>\n<p>&#8211; Pintu surga dibuka, pintu neraka ditutup dan setan-setan dibelenggu (HR. Bukhari)<\/p>\n<p>&#8211; Di bulan itu ada malaikat yang menyeru, “<i>Wahai orang yang menginginkan kebaikan, bergembiralah!.<\/i> <i>Wahai orang yang menginginkan keburukan, berhentilah!.” <\/i>(HR. Ahmad dan Nasa’i, sanadnya jayyid)<\/p>\n<p>&#8211; Barang siapa yang berpuasa di bulan Ramadhan karena iman dan mengharapkan pahala, maka akan diampuni dosanya yang telah lalu. (HR. Bukhari)<\/p>\n<p>&#8211; Amal saleh di bulan Ramadhan dilipatgandakan pahalanya. Contohnya berumrah di bulan Ramadhan sana seperti berhajji bersama Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>&#8211; Bau mulut orang yang berpuasa lebih harum di sisi Allah daripada harumnya minyak kesturi (HR. Bukhari)<\/p>\n<p>&#8211; Di bulan Ramadhan terdapat suatu malam yang lebih baik daripada seribu bulan, yaitu Lailatul Qadr (lih. Surat Al Qadr).<\/p>\n<p>&#8211; Dan keutamaan lainnya yang begitu banyak.<\/p>\n<h3><strong>Amalan yang disyari’atkan di bulan Ramadhan<\/strong><\/h3>\n<p>Di bulan Ramadhan ada beberapa amalan yang disyari’atkan, di antara amalan itu ada yang wajib dan ada yang sunat. Berikut amalan tersebut:<\/p>\n<p><strong>&#8211; Berpuasa,<\/strong><\/p>\n<p>Dalam hadits Qudsiy Allah berfirman:<\/p>\n<p class=\"arab\">كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصِّيَامَ فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ<\/p>\n<p><em>“Semua amal anak Adam untuknya selain puasa, puasa itu untuk-Ku, dan Aku-lah yang akan membalasnya.”<\/em> (HR. Bukhari)<\/p>\n<p>Hadits ini menunjukkan keutamaan puasa di banding amalan yang lain dan besarnya pahala yang akan Allah berikan kepada orang yang berpuasa, karena Dia yang akan membalasnya.<\/p>\n<p><strong>&#8211; Shalat Tarawih<\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ قَامَ رَمَضَانَ إِيمَاناً وَاحْتِسَاباً غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n<p><em>“Barang siapa yang melakukan qiyam Ramadhan (shalat tarawih) karena iman dan mengharapkan pahala, maka akan diampuni dosa-dosanya yang telah lalu.”<\/em> (HR. Bukhari)<\/p>\n<p>Lebih utama lagi jika dilakukan berjama’ah bersama imam hingga selesai, karena akan dicatat untuknya pahala melakukan shalat semalaman suntuk.<\/p>\n<p><strong>&#8211; Bersedekah<\/strong><\/p>\n<p>Dalam hadits yang diriwayatkan oleh Bukhari dan Muslim disebutkan bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah orang yang paling dermawan, dan Beliau lebih dermawan lagi di <a title=\"Bulan Ramadhan\" href=\"https:\/\/konsultasisyariah.com\/kumpulan-artikel-bulan-ramadhan-dan-syaban\/\" target=\"_blank\">bulan Ramadhan<\/a>, bahkan melebihi angin yang berhembus. Hal ini menunjukkan bahwa sepatutnya kita lebih sungguh-sungguh lagi beribadah dan beramal saleh khususnya di waktu-waktu yang penuh keberkahan seperti di bulan Ramadhan. Termasuk bersedekah di bulan Ramadhan adalah memberikan makanan untuk berbuka orang yang berpuasa. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ فَطَّرَ صَائِماً كَانَ لَهُ مِثْلُ أَجْرِهِ غَيْرَ أَنَّهُ لاَ يُنْقَصُ مِنْ أَجْرِ الصَّائِمِ شَيْءٌ<\/p>\n<p><em>“Barang siapa memberi makanan untuk berbuka kepada orang yang berpuasa, maka ia akan mendapatkan pahala orang yang berpuasa itu tanpa dikurangi sedikitpun.<\/em>” (HR. Ahmad, Nasa’i dan dishahihkan oleh Al Albani)<\/p>\n<p><strong>&#8211; Memperbanyak membaca Al Qur’an<\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">اَلصِّيَامُ وَاْلقُرْآنُ يُشَفَّعَان لِلْعَبْدِ يَوْمَ الْقِيَامَةِ  يَقُوْلُ الصِّيَامُ : أَيْ رَبِّ مَنَعْتُهُ الطَّعَامَ وَالشَّهْوَةِ ، فَشَفِّعْنِي فِيْهِ ، وَيَقُوْلُ اْلقُرْآنُ : مَنَعْتُهُ النَّوْمَ بِالَّليْلِ فَشَفِّعْنِيْ فِيْهِ ، قَالَ : فَيُشَفَّعَانِ<\/p>\n<p>“<em>Puasa dan Al Qur’an akan memberikan syafa’at kepada seorang hamba pada hari kiamat, puasa akan berkata, “Ya Rabbi, aku mencegah dirinya untuk makan dan mencegah syahwatnya, maka berikanlah aku izin memberikan syafa’at untuknya”, sedangkan Al Qur’an berkata, “Aku telah mencegahnya tidur di malam hari, maka berikanlah aku izin memberikan syafa’at untuknya”, maka keduanya pun diizinkan memberi syafa’at.”<\/em> (HR.Ahmad dan Thabrani, dishahihkan  oleh Syaikh Al Albani dalam Shahihul Jami’ 3882)<\/p>\n<p><strong>&#8211; Duduk berdiam di masjid setelah shalat Shubuh sampai terbit matahari<\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ صَلَّى الْغَدَاةَ فِي جَمَاعَةٍ ، ثُمَّ قَعَدَ يَذْكُرُ اللهَ حَتَّى تَطْلُعَ الشَّمْسُ ، ثُمَّ صَلَّى رَكْعَتَيْنِ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ ، تَامَّةً تَامَّةً تَامَّةً &#8220;<\/p>\n<p><em>“Barang siapa shalat Subuh berjama’ah, lalu duduk berdzikr mengingat Allah sampai matahari terbit. Setelah itu ia shalat dua rak’at (shalat Isyraq), maka ia akan mendapatkan pahala seperti satu kali hajji dan umrah secara sempurna, sempurna dan sempurna.”<\/em> (HR. Tirmidzi dan dishahihkan oleh Al Albani)<\/p>\n<p>Shalat Isyraq dikerjakan pada waktu dhuha di bagian awalnya ketika matahari terbit setinggi satu tombak (jarak antara terbit matahari\/syuruq dengan setinggi satu tombak kira-kira ¼ jam).<\/p>\n<p><strong>&#8211; Beri’tikaf<\/strong><\/p>\n<p>Setelah hari-hari biasanya kita sibuk terhadap urusan dunia, kita diminta hanya sebentar untuk menyibukkan diri dengan akhirat (fokus kepada akhirat), yaitu dengan beri’tikaf.<\/p>\n<p>I’tikaf artinya menetap di masjid dengan niat mendekatkan diri kepada Allah Azza wa jalla. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> biasa beri’tikaf sepuluh hari di bulan Ramadhan, namun pada tahun wafatnya Beliau, Beliau beri’tikaf selama dua puluh hari. (sebagaimana dalam riwayat Bukhari, Abu Dawud dan Ibnu Majah). I’tikaf ini hukumnya sunat, dan menjadi wajib jika dinadzarkan oleh seseorang.<\/p>\n<p>I’tikaf lebih utama dilakukan di sepuluh terakhir bulan Ramadhan sebagaimana yang dilakukan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Waktunya dimulai dari setelah shalat Subuh hari pertama dan berakhir sampai matahari tenggelam akhir bulan Ramadhan.<\/p>\n<p>I’tikaf terlaksana dengan seseorang tinggal di masjid dengan niat beri’tikaf baik lama atau hanya sebentar, dan ia akan mendapatkan pahala selama berada di dalam masjid.<\/p>\n<p>Bagi yang beri’tikaf  boleh memutuskan atau membatalkan i’tikafnya kapan saja ia mau, jika ia sudah keluar dari masjid lalu ia hendak beri’tikaf lagi, maka ia pasang niat lagi untuk beri’tikaf.<\/p>\n<p>I’tikaf tidak batal ketika seseorang keluar dari masjid karena terpaksa harus keluar (seperti ingin buang air, makan dan minum bila tidak ada yang mengantarkan makan untuknya, pergi berobat, mandi dsb).<\/p>\n<p>I’tikaf menjadi batal jika seseorang keluar dari masjid tanpa suatu keperluan serta melakukan jima’.<\/p>\n<p>Aisyah <em>radhiyallahu &#8216;anha<\/em> pernah berkata, <i>“Sunnahnya bagi yang beri’tikaf adalah tidak menjenguk orang yang sakit, tidak menyentuh istri, memeluknya, tidak keluar kecuali jika diperlukan, dan i’tikaf hanya bisa dilakukan dalam keadaan puasa, juga tidak dilakukan kecuali di masjid jaami’ (masjid yang di situ ditegakkan shalat  Jum’at dan jama’ah).”<\/i><\/p>\n<h3>Amalan yang dilakukan ketika I’tikaf<\/h3>\n<p>Hendaknya orang yang beri’tikaf memanfa’atkan waktunya yang ada dengan sebaik-baiknya, seperti memperbanyak dzikr (baik yang mutlak maupun yang muqayyad), membaca Al Qur’an, mengerjakan shalat-shalat sunnah dan amalan sunat lainnya serta memperbanyak tafakkur tentang keadaannya yang telah lalu, hari ini dan yang akan datang juga merenungi hakikat hidup di dunia. Ia pun hendaknya menghindari perbuatan yang sia-sia seperti banyak bercanda, ngobrol dsb.<\/p>\n<p><strong>&#8211;  Mencari malam Lailatul Qadr<\/strong><\/p>\n<p>Hendaknya seorang yang beri’tikaf mencari malam lailatul qadr dalam I’tikafnya di malam-malam yang ganjil dari sepuluh terakhir bulan Ramadhan –Meskipun mencari Lailatul qadr tidak harus beri’tikaf&#8211;. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> sendiri mencari Lailatul Qadr dan memerintahkan para sahabat untuk mencarinya. Lailatul qadr tidak terjadi pada malam tertentu dalam setiap tahunnya, namun berubah-rubah, mungkin pada tahun ini malam ke 27, pada tahun depan malam ke 29 dsb, dan sangat diharapkan terjadi pada malam ke 27.<\/p>\n<p>Mungkin hikmah mengapa malam Lailatul qadr disembunyikan oleh Allah Ta’ala adalah agar diketahui siapa yang sungguh-sungguh beribadah dan siapa yang bermalas-malasan.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيْمَاناً وَاحْتِسَاباً غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n<p><em>“Barang siapa yang melakukan shalat tarawih bertepatan dengan malam Lailatul qadr karena iman dan mengharapkan pahala, maka akan diampuni dosa-dosanya yang telah lalu.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Doa ketika mengetahui lailatul qadr adalah,<\/p>\n<p class=\"arab\">اَللّهُمَّ اِنَّكَ عَفُوٌّ تُحِبُّ اْلعَفْوَ فَاعْفُ عَنِّيْ<\/p>\n<p><em>“Ya Allah, sesungguhnya Engkau Maha Pema’af, maka ma’afkanlah aku.” (HR. Imam Ahmad dan Penyusun Kitab Sunan, kecuali Abu Dawud. Tirmidzi berkata, “<\/em>Hadits hasan shahih.”)<\/p>\n<p><strong>&#8211; Berumrah<\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">عُمْرَةٌ فِي رَمَضَانَ تَعْدِلُ حَجَّةً<\/p>\n<p><em>“Berumrah di bulan Ramadhan sama seperti hajji.<\/em>” (HR. Bukhari dan Muslim)<\/p>\n<p><strong>&#8211; Memperbanyak membaca Al Qur’an, berdzikr dan berdoa<\/strong><\/p>\n<p>Siang dan malam bulan Ramadhan adalah saat-saat utama beramal shalih, maka manfaatkanlah dengan banyak membaca Al Qur’an, berdzikr dan berdoa.<\/p>\n<p><strong>&#8211; Menjauhi maksiat.<\/strong><\/p>\n<p>Seorang muslim harus menjauhi maksiat, apalagi di bulan Ramadhan seperti ghibah (gosip), namimah (mengadu domba), berdusta, memakai cincin emas bagi laki-laki, melihat hal-hal yang haram dilihat, mendengarkan musik, menyakiti kaum muslimin baik dengan lisan maupun dengan perbuatan, menggambar makhluk bernyawa, bersumpah dengan nama selain Allah, bertasyabbuh (menyerupai) orang-orang kafir, merokok, isbal (melabuhkan kain melewati mata kaki), riya’, mencukur janggut, memakan riba, bekerja di bank-bank ribawi, mengasuransikan jiwa dan harta (asuransi konvensional), memberikan persaksian dusta, Rasulullah<em> shallallahu ‘alaihi wa salla<\/em>m bersabda,<\/p>\n<p class=\"arab\">مَنْ لمَ ْيَدَعْ قَوْلَ الزُّوْرِ وَالْعَمَلَ بِهِ، فَلَيْس ِللهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ<\/p>\n<p><em>“Barang siapa yang tidak mau meninggalkan kata-kata dusta dan beramal dengannya, maka Allah tidak lagi butuh ia meninggalkan makan dan minumnya.”<\/em> (HR. Bukhari)<\/p>\n<p>Ia pun harus menjauhi mencaci-maki orang lain dan menjauhi maksiat lainnya baik yang berupa ucapan maupun perbuatan, melakukan penipuan (ghisy), durhaka kepada kedua orang tua, memutuskan tali silaturrahim, hasad (dengki), menyia-nyiakan shalat dan lainnya.<\/p>\n<p>Dan bagi wanita haram melepas jilbab, bertabarruj (bersolek kepada yang bukan suaminya) dan memakai wewangian ketika keluar dari rumah.<\/p>\n<h3><strong>Penggolongan orang yang berpuasa<\/strong><\/h3>\n<p>Puasa wajib bagi setiap <i>muslim yang sudah baligh, berakal, mampu<\/i> dan <i>mukim<\/i> (tidak bersafar). Ada beberapa golongan manusia dalam masalah puasa, berikut pembagiannya:<\/p>\n<ol>\n<li><i>Anak kecil yang belum baligh<\/i> tidak wajib berpuasa, namun hendaknya ia disuruh agar terbiasa mengerjakan kewajiban.<\/li>\n<li><i>Bagi orang yang tidak mampu berpuasa<\/i> karena sebab yang tidak bisa hilang, seperti karena tua dan orang yang sakit yang sulit diharapkan kesembuhannya, maka keduanya cukup memberi makan untuk sehari satu orang miskin.<\/li>\n<li><i>Orang yang sakit, namun bisa diharapkan kesembuhannya<\/i>, maka jika ia berat untuk berpuasa pada saat itu, ia bisa berpuasa nanti setelah sembuh.<\/li>\n<li><i>Wanita yang haidh dan nifas<\/i> tidak boleh berpuasa saat masih haidh dan nifas, ia cukup mengqadha’nya (membayar puasa) nanti setelah selesai haidh atau nifasnya.<\/li>\n<li><i>Bagi wanita yang hamil dan menyusui<\/i> apabila keduanya merasa berat berpuasa karena kehamilannya atau karena ia menyusui atau pun karena mengkhawatirkan janinnya maka (cukup) membayar fidyah, tidak perlu mengqadha’. Jika keduanya mau mengqadha’ maka silahkan mengqadha’, dan jika telah mengqadha’ maka tidak perlu membayar fidyah.<\/li>\n<li><i>Seorang musafir dipersilahkan untuk berpuasa atau berbuka<\/i>. Jika berbuka maka ia harus mengqadha’nya.<\/li>\n<\/ol>\n<h3><strong>Hal yang membatalkan puasa<\/strong><\/h3>\n<p>Yang membatalkan puasa adalah <i>makan<\/i> dan <i>minum<\/i> dengan sengaja, <i>berjima’<\/i>, datang <i>haidh<\/i> atau <i>nifas<\/i> dan <i>muntah dengan sengaja<\/i>.<\/p>\n<p>Syaikh Ibnu ’Utsaimin menjelaskan bahwa makan dan minum dapat membatalkan puasa, baik yang bermanfa’at maupun yang berbahaya seperti rokok, demikian juga yang semakna dengan makan dan minum yaitu memberikan suntikan yang berisi makanan.<\/p>\n<p>Perlu diketahui, bahwa seorang yang berpuasa tidaklah batal puasanya jika melakukan hal yang membatalkan puasa karena <i>lupa<\/i>, <i>tidak mengetahui<\/i> atau <i>dipaksa<\/i>. Oleh karena itu, jika seorang lupa sehingga makan atau minum maka tidak batal puasanya. Demikian juga jika seseorang makan atau minum karena beranggapan matahari sudah tenggelam atau fajar belum terbit, maka tidak batal puasanya karena ia tidak mengetahui. Dan jika seseorang berkumur-kumur lalu ternyata air masuk ke dalam perutnya tanpa sengaja, maka tidak batal puasanya karena itu bukan pilihannya. ’Atha’ berkata, ”<i>Jika seseorang beristintsar (menghirup air ke hidung dan mengeluarkannya), lalu ternyata air itu masuk ke tenggorokan, maka tidak mengapa jika ia tidak kuasa.”<\/i> Al Hasan berkata, <i>”Jika lalat masuk ke tenggorokannya, maka ia tidak diwajibkan apa-apa.”<\/i><\/p>\n<p><strong>Oleh: Ustadz Marwan bin Musa<\/strong><\/p>\n<p><strong>Referensi:<\/strong> Nubadz fish shiyaam (Syaikh Ibnu ‘Utaimin), Risalah sayhri Ramadhan (Khaalid bin Abdillah Al Hamuudiy), Fiqhus Sunnah dll.<\/p>\n<p><strong>Artikel <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh:<\/p>\n<ul>\n<li>Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/li>\n<\/ul>\n<p>Anda juga dapat menjadi sponsor di video dan website dakwah di Yufid.com Network, silakan hubungi: marketing@yufid.org untuk menjadi sponsor.<\/p><\/blockquote>\n<p><strong>Dapatkan <a title=\"Ebook Kumpulan Artikel Bulan Ramadhan KonsultasiSyariah.com\" href=\"https:\/\/konsultasisyariah.com\/kumpulan-artikel-bulan-ramadhan-dan-syaban\/\" target=\"_blank\">Ebook Kumpulan Artikel Bulan Ramadhan KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Risalah Ramadhan Bulan Ramadhan memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya: &#8211; Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al Baqarah: 185). &#8211; Pintu surga dibuka, pintu neraka ditutup dan setan-setan dibelenggu (HR. Bukhari) &#8211; Di bulan itu ada malaikat yang menyeru, “Wahai orang yang menginginkan kebaikan, bergembiralah!. Wahai orang yang menginginkan keburukan, [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":18812,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[223,869,6293],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Risalah Menyambut Bulan Ramadhan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Risalah Ramadhan Bulan Ramadhan memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya: - Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Risalah Menyambut Bulan Ramadhan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Risalah Ramadhan Bulan Ramadhan memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya: - Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-24T02:10:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-24T02:25:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/risalah-bulan-ramadhan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Risalah Menyambut Bulan Ramadhan\",\"datePublished\":\"2013-06-24T02:10:09+00:00\",\"dateModified\":\"2013-06-24T02:25:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html\"},\"wordCount\":1720,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Puasa\",\"Ramadhan\",\"RAMADHAN\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html\",\"name\":\"Risalah Menyambut Bulan Ramadhan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-06-24T02:10:09+00:00\",\"dateModified\":\"2013-06-24T02:25:13+00:00\",\"description\":\"Risalah Ramadhan Bulan Ramadhan memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya: - Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Risalah Menyambut Bulan Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Risalah Menyambut Bulan Ramadhan &#8226; KonsultasiSyariah.com","description":"Risalah Ramadhan Bulan Ramadhan memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya: - Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html","og_locale":"en_US","og_type":"article","og_title":"Risalah Menyambut Bulan Ramadhan &#8226; KonsultasiSyariah.com","og_description":"Risalah Ramadhan Bulan Ramadhan memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya: - Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al","og_url":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-06-24T02:10:09+00:00","article_modified_time":"2013-06-24T02:25:13+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/risalah-bulan-ramadhan.png","type":"image\/png"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Risalah Menyambut Bulan Ramadhan","datePublished":"2013-06-24T02:10:09+00:00","dateModified":"2013-06-24T02:25:13+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html"},"wordCount":1720,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Puasa","Ramadhan","RAMADHAN"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html","url":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html","name":"Risalah Menyambut Bulan Ramadhan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-06-24T02:10:09+00:00","dateModified":"2013-06-24T02:25:13+00:00","description":"Risalah Ramadhan Bulan Ramadhan memiliki keistimewaan di banding bulan-bulan yang lain, di antaranya: - Pada bulan Ramadhan, Al Qur’an diturunkan (lih. Al","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/18809-risalah-menyambut-bulan-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Risalah Menyambut Bulan Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18809"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=18809"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18809\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/18812"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=18809"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=18809"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=18809"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}