{"id":18870,"date":"2013-06-27T08:25:23","date_gmt":"2013-06-27T01:25:23","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=18870"},"modified":"2023-10-07T12:20:29","modified_gmt":"2023-10-07T05:20:29","slug":"cara-melawan-bisikan-setan-dalam-hati","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html","title":{"rendered":"Cara Melawan Bisikan Setan dalam Hati"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/534290235&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Cara Melawan Bisikan Setan dalam Hati<\/strong><\/h2>\n<p><em>Assalamu&#8217;alaikum Ustadz semoga Allah menjaga antum semua<\/em><\/p>\n<p><em>Saya dahulu melakukan banyak maksiat, kemudian saya ingin melakukan perbaikan pd diri saya, dan mulai membenahi diri, namun akhir2 ini saya selalu merasakan was was seperti bisikan bisikan, akan tetapi saya merasa itu seperti hati saya yg berbicara, namun sebagian hati saya merasa  membenci dan tak menginginkannya, bisikan itu adalah, mencela Allah dan RasulNya, apakah ini was was syaithon atau apa? Bgmn cara mengatasinya? Saya selalu merasa takut bahwa saya melakukan kekufuran ini, sehingga membuat saya menderita karenanya. Terima kasih atas jawaban dan perhatian Ustadz<\/em><\/p>\n<p>Dari:  Dadang Suherman<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa alaikumus salam<\/em><br \/>\n<em> Alhamdulillah was shalatu was salamu &#8216;ala rasulillah, amma ba&#8217;du,<\/em><\/p>\n<p>Ketika iblis di usir oleh Allah, dia bersumpah akan menggoda manusia dari segala arah.<\/p>\n<p class=\"arab\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ ( ) ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ<\/p>\n<p><em>Iblis menjawab: &#8220;Karena Engkau telah menghukum saya tersesat, saya benar-benar akan (menghalang-halangi) mereka dari jalan Engkau yang lurus. Kemudian saya akan mendatangi mereka dari muka dan dari belakang mereka, dari kanan dan dari kiri mereka. dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat).<\/em> (QS. Al-A’raf: 16 – 17)<\/p>\n<p>Tak ketinggalan, godaan dalam bentuk bisikan hati untuk mengucapkan kalimat kekufuran. Ini tidak hanya terjadi pada mukmin yang awam, bahkan semacam ini terjadi pada diri para sahabat.<\/p>\n<p>Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">وكثيرا ما تعرض للمؤمن شعبة من شعب النفاق ثم يتوب الله عليه . وقد يرد على قلبه بعض ما يوجب النفاق ويدفعه الله عنه . والمؤمن يبتلى بوساوس الشيطان وبوساوس الكفر التي يضيق بها صدره<\/p>\n<p>Seringkali muncul dalam diri orang mukmin, salah satu diantara cabang kemunafikan, kemudian dia bertaubat kepada Allah. Terkadang terlintas dalam hati orang mukmin, kalimat kemunafikan, dan Allah menghilangkannya darinya. Orang mukmin diuji dengan was-was setan, bisikan kekufuran yang membuat sempit hatinya.<\/p>\n<p>Kemudian Syaikhul Islam menyebutkan riwayat dari para sahabat,<\/p>\n<p class=\"arab\">كما قال الصحابة : يا رسول الله إن أحدنا ليجد في نفسه ما لئن يخر من السماء إلى الأرض أحب إليه من أن يتكلم به فقال « ذلك صريح الإيمان »<\/p>\n<p>Sebagaimana yang diutarakan para sahabat, ‘Wahai Rasulullah, kami terkadang menjumpai lintasan pikiran pada diri kami, andaikan kami dijatuhkan dari langit, lebih kami sukai dari pada mengungkapkan lintasan pikiran itu.’ Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkomentar, “Itu bukti adanya iman.” (HR. Muslim 132, Abu Daud 5111, dan yang lainnya).<\/p>\n<p class=\"arab\">أي حصول هذا الوسواس مع هذه الكراهة العظيمة ، ودفعه عن القلب ، وهو من صريح الإيمان<\/p>\n<p>“Maksudnya, munculnya bisikan semacam ini, padahal para sahabat sangat membencinya, dan berusaha menghilangkannya dari hati mereka, merupakan bukti adanya iman.<\/p>\n<p>[Kitab Al-Iman 238, dinukil dari Kitab Tauhid Dr. Sholeh Fauzan, hlm. 25].<\/p>\n<p><strong>Ulama Sepakat, ini Bukan Kekufuran<\/strong><\/p>\n<p>An-Nawawi dalam karyanya, Al-Azkar, mengatakan,<\/p>\n<p class=\"arab\">الخواطر وحديث النفس إذا لم يستقر ويستمر عليه صاحبه فمعفو عنه باتفاق العلماء، لأنه لا اختيار له في وقوعه ولا طريق له إلى الانفكاك عنه<\/p>\n<p>Lintasan pikiran dan bisikan hati, jika tidak mengendap dan tidak keterusan berada dalam diri pelakunya, hukumnya dimaafkan, dengan sepakat ulama. Karena munculnya kejadian ini di luar  pilihan darinya. Sementara tidak ada celah baginya untuk menghindarinya.<\/p>\n<p>An-Nawawi melanjutkan,<\/p>\n<p class=\"arab\">وهذا هو المراد بما ثبتَ في الصحيح عن رسول الله (صلى الله عليه وسلم) أنه قال: &#8221; إنَّ اللَّهَ تَجَاوَزَ لأُمَّتِي ما حَدَّثَتْ بِهِ أنْفُسَها ما لَمْ تَتَكَلَّم بِهِ أوْ تَعْمَلْ &#8220;. قال العلماء: المراد به الخواطر التي لا تستقرّ.<\/p>\n<p>Inilah makna dari hadis shahih, bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إنَّ اللَّهَ تَجَاوَزَ لأُمَّتِي ما حَدَّثَتْ بِهِ أنْفُسَها ما لَمْ تَتَكَلَّم بِهِ أوْ تَعْمَلْ<\/p>\n<p><em>Sesungguhnya Allah mengampuni untuk umatku terhadap apa yang terlintas dalam hatinya, selama tidak diucapkan atau dikerjakan.<\/em> (HR. Muslim 127).<\/p>\n<p>Para ulama mengatakan, ‘Maksud hadis adalah lintasan pikiran yang tidak menetap dalam hati.<\/p>\n<p>An-Nawawi melanjutkan,<\/p>\n<p class=\"arab\">قالوا: وسواءٌ كان ذلك الخاطِرُ غِيبة أو كفراً أو غيرَه، فمن خطرَ له الكفرُ مجرّد خَطَرٍ من غير تعمّدٍ لتحصيله، ثم صَرفه في الحال، فليس بكافر، ولا شئ عليه.<\/p>\n<p>Para ulama mengatakan, baik bisikan itu berupa ghibah, atau kekufuran, atau yang lainnya. Siapa yang terlintas dalam hatinya kekufuran, dan hanya sebatas lintasan tanpa sengaja muncul, kemudian segera dia hilangkan, maka dia tidak kafir, dan tidak bersalah sedikitpun.<\/p>\n<p>[Al-Azkar An-Nawawi, hlm. 345].<\/p>\n<p>Apa Yang Harus Dilakukan Jika Mengalami Lintasan Kekufuran?<\/p>\n<p><strong>Pertama, jangan sampai diucapkan atau dipraktekkan<\/strong><\/p>\n<p>Demikialah sikap sahabat, sebagaimana diceritakan dalam hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, bahwa pernah datang beberapa orang menghadap Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Mereka mengatakan,<\/p>\n<p class=\"arab\">إِنَّا نَجِدُ فِي أَنْفُسِنَا مَا يَتَعَاظَمُ أَحَدُنَا أَنْ يَتَكَلَّمَ بِه، قَالَ: «وَقَدْ وَجَدْتُمُوهُ؟» قَالُوا: نَعَمْ، قَالَ: «ذَاكَ صَرِيحُ الْإِيمَانِ»<\/p>\n<p>‘Kami menjumpai dalam diri kami lintasan yang sangat berat bagi kami untuk mengucapkannya.’ Beliau bertanya kepada mereka, “Benar kalian menjumpai perasaan itu?” ‘’Itu bukti adanya iman.” (HR. Muslim 132).<\/p>\n<p>An-Nawawi menjelaskan,<\/p>\n<p class=\"arab\">معناه: استعظامكم الكلام به هو صريح الإيمان، فإن استعظام هذا وشدة الخوف منه ومن النطق به، فضلاً عن اعتقاده إنما يكون لمن استكمل الإيمان استكمالاً محققاً وانتفت عنه الريبة والشكوك<\/p>\n<p>Makna hadis, kalian merasa berat untuk mengucapkannya merupakan butk adanya iman. Karena dia merasa berat mengucapkan kalimat semacam ini, disertai perasaan sangat takut untuk mengucapkannya. Lebih-lebih dia dia yakini. Sikap semacam ini hanya ada pada orang yang imannya kokoh dan teruji, sehingga hilang darinya segala keraguan dan bimbang. (Syarh Shahih Muslim, 2\/154).<\/p>\n<p><strong>Kedua, segera minta perlindungan kepada Allah dari godaan setan (baca ta’awudz)<\/strong><\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا، مَنْ خَلَقَ كَذَا، حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَهُ فَلْيَسْتَعِذْ بِاللَّهِ وَلْيَنْتَهِ<\/p>\n<p><em>Setan mendatangi kalian dan membisikkan: ‘Siapa yang menciptakan ini? Siapa yang menciptakan itu?’ sampai akhirnya dia membisikkan, ‘Siapa yang menciptakan Tuhanmu?’ jika sudah demikian, segeralah minta perlindungan kepada Allah, dan berhenti (tidak memikirkannya). <\/em>(HR. Bukhari 3276 dan Muslim 134) .<\/p>\n<p><strong>Ketiga, jangan digubris<\/strong><\/p>\n<p>Barangkali inilah senjata paling ampuh untuk melawan was-was setan. Tidak mempedulikannya dan tidak menggubrisnya.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا، مَنْ خَلَقَ كَذَا، حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَهُ فَلْيَسْتَعِذْ بِاللَّهِ وَلْيَنْتَهِ<\/p>\n<p><em>Setan mendatangi kalian dan membisikkan: ‘Siapa yang menciptakan ini? Siapa yang menciptakan itu?’ sampai akhirnya dia membisikkan, ‘Siapa yang menciptakan Tuhanmu?’ jika sudah demikian, segeralah minta perlindungan kepada Allah, dan berhenti (tidak memikirkannya).<\/em> (HR. Bukhari 3276 dan Muslim 134) .<\/p>\n<p>Al-Hafidz Ibnu Hajar menjelaskan,<\/p>\n<p class=\"arab\">أي عن الاسترسال معه في ذلك، بل يلجأ إلى الله في دفعه ويعلم أنه يريد إفساد دينه وعقله بهذه الوسوسة، فينبغي أن يجتهد في دفعها بالاشتغال بغيرها<\/p>\n<p>“Maksudnya, berhenti tidak terus menerus memikirkan lintasan pikiran itu. Namun dia pasrahkan kepada Allah untuk menghilangkannya. Dan dia sadari bahwa setan hendak merusak agama dan pikirannya dengan bisikan semacam ini. sehingga selayaknya dia berusaha menghilangkannya dengan menyibukkan diri memikirkan yang lainnya. (Fathul Bari, 6\/340)<\/p>\n<p>An-Nawawi juga memberikan penjelasan yang semakna,<\/p>\n<p class=\"arab\">معناه الإعراض عن هذا الخاطر الباطل والالتجاء إلى الله تعالى في إذهابه<\/p>\n<p>Maknanya, berpaling, tidak gubris dengan lintasan pikiran yang batil ini, dan pasrah kepada Allah untuk menghilangkannya.<\/p>\n<p>Selanjutnya, An-Nawawi membawakan nasehat, dengan mengutip keterangan Al-Maziri,<\/p>\n<p class=\"arab\">قال الإمام المازري رحمه الله ظاهر الحديث أنه صلى الله عليه وسلم أمرهم أن يدفعوا الخواطر بالإعراض عنها والرد لها من غير استدلال ولا نظر في إبطالها<\/p>\n<p>Al-Imam Al-Maziri rahimahullah mengatakan,<\/p>\n<p>“Zahir hadis menunjukkan bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan mereka untuk menghilangkan lintasan pikiran itu dengan berpaling dan tidak digubris, tanpa mencari-cari dalil atau merenungkan bantahan untuk menilai salahnya lintasan itu.”<\/p>\n<p>Dan benar apa beliau nasehatkan. Lintasan kekufuran semacam ini hanya permainan setan, sehingga buat apa menghabiskan waktu dengan mencari dalil atau ayat Al-Quran atau hadis untuk membantahnya. Lebih dari itu, ini bukan termasuk kekufuran, sehingga tidak perlu terlalu dipikirkan.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Cara Melawan Bisikan Setan dalam Hati Assalamu&#8217;alaikum Ustadz semoga Allah menjaga antum semua Saya dahulu melakukan banyak maksiat, kemudian saya ingin melakukan perbaikan pd diri saya, dan mulai membenahi diri, namun akhir2 ini saya selalu merasakan was was seperti bisikan bisikan, akan tetapi saya merasa itu seperti hati saya yg berbicara, namun sebagian hati saya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":18875,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,357],"tags":[18000,18002,18003,18001],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Melawan Bisikan Setan dalam Hati &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Cara Melawan Bisikan Setan dalam Hati Assalamu&#039;alaikum Ustadz semoga Allah menjaga antum semua Saya dahulu melakukan banyak maksiat, kemudian saya ingin\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Melawan Bisikan Setan dalam Hati &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Cara Melawan Bisikan Setan dalam Hati Assalamu&#039;alaikum Ustadz semoga Allah menjaga antum semua Saya dahulu melakukan banyak maksiat, kemudian saya ingin\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-27T01:25:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-07T05:20:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/cara-melawan-bisikan-setan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Cara Melawan Bisikan Setan dalam Hati\",\"datePublished\":\"2013-06-27T01:25:23+00:00\",\"dateModified\":\"2023-10-07T05:20:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html\"},\"wordCount\":922,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bisikan setan\",\"cara melawan setan\",\"diganggu setan\",\"melawan setan\"],\"articleSection\":[\"AQIDAH\",\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html\",\"url\":\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html\",\"name\":\"Cara Melawan Bisikan Setan dalam Hati &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-06-27T01:25:23+00:00\",\"dateModified\":\"2023-10-07T05:20:29+00:00\",\"description\":\"Cara Melawan Bisikan Setan dalam Hati Assalamu'alaikum Ustadz semoga Allah menjaga antum semua Saya dahulu melakukan banyak maksiat, kemudian saya ingin\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Cara Melawan Bisikan Setan dalam Hati\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Melawan Bisikan Setan dalam Hati &#8226; KonsultasiSyariah.com","description":"Cara Melawan Bisikan Setan dalam Hati Assalamu'alaikum Ustadz semoga Allah menjaga antum semua Saya dahulu melakukan banyak maksiat, kemudian saya ingin","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html","og_locale":"en_US","og_type":"article","og_title":"Cara Melawan Bisikan Setan dalam Hati &#8226; KonsultasiSyariah.com","og_description":"Cara Melawan Bisikan Setan dalam Hati Assalamu'alaikum Ustadz semoga Allah menjaga antum semua Saya dahulu melakukan banyak maksiat, kemudian saya ingin","og_url":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-06-27T01:25:23+00:00","article_modified_time":"2023-10-07T05:20:29+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/06\/cara-melawan-bisikan-setan.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Cara Melawan Bisikan Setan dalam Hati","datePublished":"2013-06-27T01:25:23+00:00","dateModified":"2023-10-07T05:20:29+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html"},"wordCount":922,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bisikan setan","cara melawan setan","diganggu setan","melawan setan"],"articleSection":["AQIDAH","Dzikir dan Doa"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html","url":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html","name":"Cara Melawan Bisikan Setan dalam Hati &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-06-27T01:25:23+00:00","dateModified":"2023-10-07T05:20:29+00:00","description":"Cara Melawan Bisikan Setan dalam Hati Assalamu'alaikum Ustadz semoga Allah menjaga antum semua Saya dahulu melakukan banyak maksiat, kemudian saya ingin","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/18870-cara-melawan-bisikan-setan-dalam-hati.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Cara Melawan Bisikan Setan dalam Hati"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18870"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=18870"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18870\/revisions"}],"predecessor-version":[{"id":42890,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18870\/revisions\/42890"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/18875"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=18870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=18870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=18870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}