{"id":18949,"date":"2015-10-05T10:30:45","date_gmt":"2015-10-05T03:30:45","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=18949"},"modified":"2015-10-05T10:49:01","modified_gmt":"2015-10-05T03:49:01","slug":"jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html","title":{"rendered":"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji?"},"content":{"rendered":"<h2><strong>Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji?<\/strong><\/h2>\n<p><em>Assalamu&#8217;alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar bahw syiah tidak kafir, krn orang kafir tdk boleh masuk mekkah. Apakah <strong>syiah zaidiyyah<\/strong> dan ja&#8217;fariyah masih bagian dari islam? Apakah <a title=\"syiah rafidhah\" href=\"https:\/\/konsultasisyariah.com\/jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji\" target=\"_blank\" rel=\"dofollow\">syiah Rafidhah<\/a> telah kafir secara mutlak? Mhn penjelasan. Syukron.<\/em><\/p>\n<p>Dari: Abu Tsuraya<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa alaikumus salam<\/em><br \/>\n<em> Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Pertanyaan ini mungkin menjadi tanda tanya besar sebagian orang. Terutama yang pernah membaca berita tentang syiah. Jika memang syiah kafir, mengapa masih diizinkan untuk berhaji? Mengapa masih diizinkan untuk masuk masjidil haram? dst.<\/p>\n<p>Dan mungkin karena alasan inilah, sebagian orang meragukan kekufuran syiah. Benarkah syiah itu kafir? Sebagian mengatakan kafir, sebagian belum tega menyatakan kafir. Namun, dengan munculnya perbedaan ini, setidaknya kita bisa mengambil kesimpulan, sejatinya kaum muslimin telah sepakat bahwa syiah adalah sesat. Hanya saja mereka berbeda pendapat, apakah kesesatan syiah sudah sampai pada tingkat layak dikafirkan ataukah belum. Ini bagian penting yang perlu kita catat.<\/p>\n<p>Kita kembali pada inti pertanyaan, jika <strong>syiah kafir<\/strong>, mengapa syiah masih diizinkan untuk berhaji dan mendatangi tanah suci?<\/p>\n<p>Ada beberapa pendekatan untuk menjawab pertanyaan ini,<\/p>\n<p><strong>Pertama,<\/strong> kaum muslimin sepakat bahwa syiah adalah sesat. Kami tidak perlu menyebutkan bukti akan hal ini, karena sudah terlalu banyak. Dan kesesatan syiah bertingkat-tingkat. Karena sekte syiah terpecah berkeping-keping menjadi sekian banyak sekte. Ada yang dianggap mendekati ahlus sunah, ada yang pertengahan, bahkan ada yang memiliki ajaran berbeda dengan berbagai prinsip ajaran islam.<\/p>\n<p>Diantara sekte syiah yang dinyatakan paling dekat dengan ajaran islam dari pada sekte lainnya adalah syiah zaidiyah, yang banyak tersebar di Yaman. Sekte ini tidak mengkafirkan sahabat, dan banyak bersebarangan dengan sekte imamiyah di Iran. Karena itu ada sebagian orang yang menolak ketika zaidiyah disebut syiah. Zaidiyah sangat berbeda dengan syiah. (simak <em>Al-Farq baina Al-Firaq<\/em>, 1\/15).<\/p>\n<p>Disamping itu, tidak semua orang syiah paham tentang islam dan inti ajaran islam. Bahkan bisa jadi, sebagian besar hanyalah korban ideologi sesat. Sebagaimana layaknya PKI masa silam. Kita yakin, tidak semua para petani tebu paham apa itu komunis, tahunya hanya ikut kumpul-kumpul dan dipanasi untuk melawan pemerintah.<\/p>\n<p>Kami menduga kuat, sebagian besar orang syiah hanya korban ideologi. Masyarakat syiah sampang, bisa jadi, mereka sama sekali tidak paham dan tidak tahu menahu apa itu syiah, apa itu aqidah imamiyah. Mereka hanya didoktrin: cinta ahlul bait.. cinta ahlul bait&#8230; dan selain kelompok mereka, divonis membenci <a title=\"ahlul bait\" href=\"https:\/\/konsultasisyariah.com\/ahlul-bait-menurut-ahlussunnah\/\" target=\"_blank\" rel=\"dofollow\"><strong>ahlul bait<\/strong><\/a>. Anda bisa menyimak pengakuan mereka di: <a title=\"taubatnya tiga wanita syiah\" href=\"http:\/\/kisahmuslim.com\/kisah-taubatnya-tiga-wanita-syiah\/\" target=\"_blank\" rel=\"dofollow\"><strong>Taubatnya 3 Wanita Syiah<\/strong><\/a> .<\/p>\n<p>Memahami latar belakang ini, Iran menjadi negara yang sangat eksklusif. Tidak semua chanel TV bisa diakses di Iran. Karena pemerintah sangat khawatir, masyarakatnya terpengaruh dengan dakwah islam yang disiarkan melalui TV satelit. Demikian informasi yang saya dengar dari salah seorang doktor dari Universitas Islam Madinah.<\/p>\n<p>Karena itulah, perlu dirinci antara hukum untuk sekte dan hukum untuk penganut sekte. Para ulama membedakan antara hukum untuk sekte syiah dan hukum untuk penganut sekte syiah. Sekte syiah yang mengajarkan prinsip yang bertentangan dengan inti ajaran islam, seperti mengkafirkan Abu Bakar, Umar, dan beberapa sahabat lainnya. Atau menuduh A’isyah radhiyallahu ‘anha berzina. Sekte semacam ini dihukumi kafir. Karena dengan prinsip ini, menyebabkan orang menjadi murtad, keluar dari islam.<\/p>\n<p>Demikian pula hukum untuk penganut syiah. Pendapat yang tepat dalam hal ini, tidak menyama-ratakan hukum mereka. Bisa jadi ada sebagian diantara mereka yang memahami bahwa ajaran syiah itulah islam. Seperti kesaksian 3 wanita syiah yang taubat di atas. Sejak lahir hingga besar, yang dia tahu bahwa islam adalah apa yang mereka dengar di lingkungannya.<\/p>\n<p>Lebih dari itu, mereka yang datang ke tanah suci, tidak diketahui dengan pasti aqidahnya. Mereka datang dengan passport resmi negara. Dan akan sangat tidak memungkinkan untuk ngecek satu-satu aqidah setiap orang yang datang ke tanah suci. Bisa dipastikan, semacam ini tidak mungkin dilakukan.<\/p>\n<p>Sebagai gambaran yang lebih mendekati, dukun termasuk sosok orang kafir yang gentayangan di manapun. Karena mereka mempraktekkan sihir. Dan di indonesia, dukun yang merangkap kiyai sangat banyak. Bahkan sebagian mereka menjadi pembimbing haji, karena punya banyak pengikut. Secara aturan, mereka terlarang masuk masjidil haram. Tapi bagaimana mereka bisa difilter??<\/p>\n<p><strong>Kedua,<\/strong> mengapa <a title=\"pemerintah Saud\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"dofollow\"><strong>pemerintah Saud<\/strong><\/a>i tidak membuat pengumuman besar, syiah dilarang berhaji. Sehingga menjadi peringatan bagi mereka untuk tidak masuk masjidil haram.<\/p>\n<p>Barangkali pertanyaan inilah yang lebih mendekati. Mengapa pemerintah Saudi tidak melarang dengan tegas orang syiah untuk tidak berhaji? Padahal mereka sempat bikin onar di makam Baqi’, dengan mencoba membongkar kuburan A’isyah. Anda bisa saksikan tayangan ini:<\/p>\n<p style=\"text-align: center;\"><iframe src=\"\/\/www.youtube.com\/embed\/Oig1V51J98o\" width=\"480\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>Anak-anak syiah meneriakkan <strong>Labbaika ya Husain<\/strong>&#8230; (ganti dari labbaik Allahumma labbaik). Mereka mengambili tanah satu kuburan, yang disangka kuburan A’isyah. Mereka ingin membongkarnya, tapi diusir oleh Askar.<\/p>\n<p>Mengapa mereka dibiarkan?<\/p>\n<p>Pembaca yang budiman, anda bisa menilai kebijakan ini.<\/p>\n<p>Pemerintah Saudi memahami bahwa Mekah dan Madinah, bukan semata urusan negara. Tapi urusan kaum muslimin  sedunia. Mereka yang berhaji, yang datang ke tanah suci, tidak hanya muslim ahli tauhid, tapi pembela syirik yang mengaku muslim juga sangat banyak. Karena itulah, banyak situs haji yang disalah gunakan oleh pembela kesyirikan, tetap dibiarkan di Saudi. Pemerintah Saudi menggunakan prinsip toleran. Membongkar situs semacam ini, bisa jadi akan membuat banyak kaum muslimin marah, dan menimbulkan kekacauan. Sungguh aneh, ketika ada orang yang menuduh, pemerintah Saudi ingin menghancurkan kuburan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Penjelasan selengkapnya, bisa anda simak di: <a title=\"fitnah arab saudi menggusur makan nabi\" href=\"https:\/\/konsultasisyariah.com\/fitnah-arab-saudi-akan-menggusur-makam-nabi\/\" target=\"_blank\" rel=\"dofollow\"><strong>Fitnah Arab Saudi akan Menggusur Makam Nabi<\/strong><\/a><\/p>\n<p>Kemudian, sejatinya pemerintah Saudi menerapkan politik yang pernah diterapkan oleh Rasulullah shallallahu ‘alaihi wa sallam. Sekte syiah adalah sekte sesat. Terutama sekte Syiah Iran, yang mengkafirkan seluruh sahabat dan kaum muslimin. Mereka mayakini Al-Quran tidak otentik dan telah diubah. Bahkan salah satu tokohnya: At-Thibrisy, menulis satu buku untuk membuktikan bahwa Al-Quran yang dipegang kaum muslimin tidak otentik. Buku itu berjudul: فصل الخطاب في تحريف كتاب رب الأرباب [Kalimat pemutus tentang adanya penyimpangan dalam kitab Tuhan]. Dia menyebutkan berbagai sumber syiah untuk meyakinkan umat bahwa Al-Quran yang ada di tangan kaum muslimin telah dipalsukan sahabat. (Maha Suci Allah dari tuduhan keji mereka). Sementara itu, mereka memiliki prinsip taqiyah, berbohong untuk mencari aman. Sehingga tidak mungkin bisa ditangkap dengan bukti yang terang.<\/p>\n<p>Di masa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, keadaan yang paling mirip dengan mereka adalah orang munafik. Ketika berkumpul bareng kaum muslimin, mereka sok muslim, ikut shalat jamaah, ikut jihad, menampakkan dirinya sebagaimana layaknya muslim. Begitu mereka kumpul dengan sesama munafik, baru mereka menampakkan kotoran hatinya, dan upayanya untuk menghancurkan islam. Allah berfirman tentang mereka,<\/p>\n<p class=\"arab\">وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا<\/p>\n<p><em>Mereka orang-orang munafik mengatakan: &#8220;(Kewajiban Kami hanyalah) taat&#8221;. tetapi apabila mereka telah pergi dari sisimu, sebahagian dari mereka mengatur siasat di malam hari (mengambil keputusan) lain dari yang telah mereka katakan tadi. Allah menulis siasat yang mereka atur di malam hari itu, Maka berpalinglah kamu dari mereka dan tawakallah kepada Allah. cukuplah Allah menjadi Pelindung.<\/em> (QS. An-Nisa: 81)<\/p>\n<p>Kita tidak boleh berpikiran, bisa jadi Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak tahu siapa saja orang munafik. Kita tidak boleh berpikir demikian. Karena berarti kita suudzan kepada Allah. Bagian dari penjagaan Allah kepada Nabi-Nya adalah dengan memberikan informasi siapa saja musuh beliau, termasuk musuh dalam selimut, yaitu orang munafik. Allah menurunkan beberapa wahyu dan ayat yang menjelaskan siapa mereka. Ayat semacam ini diisitilah dengan ayat atau surat Fadhihah. (simak Tafsir At-Thabari 14\/332, Ibn Katsir 4\/171, dan Tafsir Al-Baghawi 4\/7)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tahu siapa saja mereka, dan bahkan ada sahabat yang tahu siapa saja munafik di Madinah. Diantaranya adalah Hudzaifah ibnul Yaman. Beliau diberitahu oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> beberapa nama orang munafik di Madinah. Dan karena inilah, Hudzaifah digelari dengan Shohibu sirrin Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> (pemilik rahasia nabi).<\/p>\n<p>Pertanyaan yang mendasar, mengapa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat tidak mengusir orang munafik itu dari Madinah? Mengapa beliau tidak memerangi atau bahkan membiarkan mereka tetap berkeliaran di Madinah?<\/p>\n<p>Umar berkali-kali menawarkan diri untuk membunuh gembong munafik Abdullah bin Ubay bin Salul. Namun Nabi shallallahu ‘alaihi wa sallam selalu melarang beliau dan mengatakan,<\/p>\n<p class=\"arab\">دَعْهُ لَا يَتَحَدَّثُ النَّاسُ أَنَّ مُحَمَّدًا يَقْتُلُ أَصْحَابَهُ<\/p>\n<p><em>“Biarkan dia, jangan sampai manusia berkomentar bahwa Muhammad membunuh sahabatnya.”<\/em> (HR. Bukhari 4905, Muslim 2584, Turmudzi 3315, dan yang lainnya).<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak membunuh mereka, tidak mengusir mereka, dalam rangka menghindari dampak buruk yang lebih parah. Membiarkan mereka di keliaran di Madinah, dampaknya lebih ringan dari pada membantai mereka.<\/p>\n<p>Anda tidak boleh mengatakan, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> membiarkan mereka keluar masuk masjid nabawi, itu bukti bahwa orang munafik BUKAN orang kafir. Kalau mereka bukan orang muslim, kan seharusnya mereka tidak boleh masuk tanah suci Madinah? <strong>Jelas ini adalah kesimpulan 100% salah.<\/strong><\/p>\n<p>Kebijakan itulah yang ditempuh pemerintah Saudi. Apa yang akan dikatakan muslim seluruh dunia ketika pemerintah Saudi melarang seluruh orang syiah Iran berangkat haji??<\/p>\n<p>Dengan demikian, tidak ada hubungannya antara kehadiran syiah ke tanah suci dan keikut-sertaan mereka dalam ibadah haji, dengan status aqidah mereka yang dinilai kafir oleh para ulama.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji? Assalamu&#8217;alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar bahw syiah tidak kafir, krn orang kafir tdk boleh masuk mekkah. Apakah syiah zaidiyyah dan ja&#8217;fariyah masih bagian dari islam? Apakah syiah Rafidhah telah kafir secara mutlak? Mhn penjelasan. Syukron. Dari: Abu Tsuraya Jawaban: [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25729,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193],"tags":[17401,18034,18026,18036,18035,18032,18033,18030,18027,18029,18028,18031],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji? Assalamu&#039;alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji? Assalamu&#039;alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-10-05T03:30:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-10-05T03:49:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/syiah-haji-ke-mekkah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji?\",\"datePublished\":\"2015-10-05T03:30:45+00:00\",\"dateModified\":\"2015-10-05T03:49:01+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html\"},\"wordCount\":1482,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ahlul bait\",\"aisyah\",\"aliran syiah\",\"artikel syiah\",\"haji saudi\",\"imam ali\",\"imam husain\",\"islam syiah\",\"paham syiah\",\"salafi saudi\",\"saudi wahabi\",\"syiah ali\"],\"articleSection\":[\"AQIDAH\",\"Firqoh\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html\",\"url\":\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html\",\"name\":\"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-10-05T03:30:45+00:00\",\"dateModified\":\"2015-10-05T03:49:01+00:00\",\"description\":\"Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji? Assalamu'alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji? &#8226; KonsultasiSyariah.com","description":"Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji? Assalamu'alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html","og_locale":"en_US","og_type":"article","og_title":"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji? &#8226; KonsultasiSyariah.com","og_description":"Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji? Assalamu'alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar","og_url":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-10-05T03:30:45+00:00","article_modified_time":"2015-10-05T03:49:01+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/syiah-haji-ke-mekkah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji?","datePublished":"2015-10-05T03:30:45+00:00","dateModified":"2015-10-05T03:49:01+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html"},"wordCount":1482,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ahlul bait","aisyah","aliran syiah","artikel syiah","haji saudi","imam ali","imam husain","islam syiah","paham syiah","salafi saudi","saudi wahabi","syiah ali"],"articleSection":["AQIDAH","Firqoh"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html","url":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html","name":"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-10-05T03:30:45+00:00","dateModified":"2015-10-05T03:49:01+00:00","description":"Jika Paham Syiah Kafir, Mengapa Masih Diizinkan Berhaji? Assalamu'alaykum.. Ustadz, apakah masih bolehnya orang syiah berhaji ke mekkah bisa menjadi dasar","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/18949-jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Jika Aliran Syiah Kafir, Mengapa Masih Diizinkan Berhaji?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18949"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=18949"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/18949\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25729"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=18949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=18949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=18949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}