{"id":19051,"date":"2015-07-16T08:41:39","date_gmt":"2015-07-16T01:41:39","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=19051"},"modified":"2015-07-20T16:33:32","modified_gmt":"2015-07-20T09:33:32","slug":"awal-puasa-ramadhan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html","title":{"rendered":"Kapan Hari Raya?"},"content":{"rendered":"<h2><strong>Penentuan Hari Raya<\/strong><\/h2>\n<p><em>Kemungkinan akan terjadi perbedaan dalam <a title=\"penentuan awal puasa ramadhan\" href=\"https:\/\/konsultasisyariah.com\/awal-puasa-ramadhan\" target=\"_blank\"><strong>penentuan hari raya<\/strong><\/a>. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs melalui sidang itsbat. Sebagai muslim, sikap yang tepat bagaimana?<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Telah menjadi agenda tahunan bangsa indonesia, polemik <a title=\"penentuan awal bulan ramadhan\" href=\"http:\/\/yufid.tv\/penentuan-awal-ramadhan-ikut-pemerintah-atau-ormas-islam\/\" target=\"_blank\"><strong>penentuan awal bulan ramadhan<\/strong><\/a> atau awal <strong><a title=\"bulan syawal\" href=\"https:\/\/konsultasisyariah.com\/tata-cara-puasa-syawal\/\" target=\"_blank\">bulan syawal<\/a><\/strong>. Hampir tidak kita jumpai, kaum muslimin melakukan <a title=\"puasa\" href=\"https:\/\/konsultasisyariah.com\/niat-puasa\/\" target=\"_blank\">puasa<\/a> atau hari raya secara serempak. Terlebih pemerintah negara kita sangat permisif terhadap berbagai perbedaan yang berkembang di tanah air. Selagi di sana tidak ada aduhan, semua orang bebas menyebarkan pemikirannya. Se-sesat apapun ideologi seseorang, Indonesia siap menjadi lahan subur bagi perkembangannya.<\/p>\n<p>Kehadiran berbagai macam kelompok thariqat, yang memiliki metode penentuan tanggal sendiri-sendiri, membuat situasi semakin tidak jelas. Selama pemerintah mengakomodasi setiap metode yang mereka tetapkan, selamanya kaum muslimin indonesia tidak akan pernah berpuasa dan berhari raya secara serempak. Cita-cita untuk menyatukan kalender umat islam, nampaknya hanya akan menjadi harapan kosong yang tidak akan pernah terwujud.<\/p>\n<h3><strong>Antara Ormas Islam dan Pemerintah<\/strong><\/h3>\n<p>Setidaknya ada dua ormas besar yang menentukan aktivitas masyarakat dalam beribadah di bulan ramadhan dan syawal. Ketika dua ormas ini memberikan keputusan yang seragam, setidaknya kita bisa berharap, mayoritas kaum muslimin akan berpuasa dan berhari raya dalam waktu yang bersamaan. Namun sayangnya, dua ormas ini memiliki pendekatan yang sama sekali berbeda. Hisab dan rukyah. Lebih dari itu, dalam menentukan awal bulan dan agenda ibadah, masyarakat lebih cenderung menaruh kepercayaan kepada keputusan ormas, ketimbang kepada keputusan lembaga resmi pemerintah.<\/p>\n<p>Sejatinya, pemerintah telah berupaya menjembatani dua pendekatan yang berbeda ini. Dalam hal ini, pemerintah kita menggunakan metode pendekatan yang disebut <em>Imkanur Rukyah<\/em>.<\/p>\n<h3><strong>Imkanur Rukyah<\/strong><\/h3>\n<p>Kriteria penentuan awal bulan (kalender) Hijriyah ini, ditetapkan berdasarkan Musyawarah Menteri-menteri Agama Brunei Darussalam, Indonesia, Malaysia, dan Singapura (MABIMS), dan dipakai secara resmi untuk penentuan awal bulan Hijriyah pada Kalender Resmi Pemerintah. Secara bahasa, Imkanur Rukyah berasal dari dua kata: imkan [arab: إمكان] yang artinya mengukur tingkat kemungkinan, dan ruyah [arab: رؤية] yang artinya melihat hilal. Gabungan dua kata ini dapat artikan sebagai bentuk mempertimbangkan kemungkinan terlihatnya hilal.<\/p>\n<p>Jika kita perhatikan, secara praktis, Imkanur Rukyah dimaksudkan untuk menjembatani metode rukyah dan metode hisab, yang mewakili metode dua ormas islam terbesar di tanah air.<\/p>\n<h3><strong>Prinsip Imkanur Rukyah<\/strong><\/h3>\n<p>Dalam kriteria imkan rukyah, hilal dianggap bisa terlihat, jika salah satu dari dua syarat berikut terpenuhi:<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, Pada saat matahari terbenam, tinggi terkoreksi hilal di atas cakrawala lebih dari 2 derajat dan usia bulan lebih minimal 8 jam dihitung sejak ijtimak (peristiwa dimana bumi dan bulan berada di posisi bujur langit yang sama).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, tinggi terkoreksi lebih dari 2 derajat dan elongasi (jarak lengkung Bulan-Matahari) lebih dari 3 derajat. (tinggi terkoreksi 2 derajat = tinggi hilal 2,25 derajat).<\/p>\n<p>[sumber: <em>http:\/\/id.wikipedia.org\/wiki\/Hisab_dan_rukyat#Imkanur_Rukyat_MABIMS<\/em>]<\/p>\n<p>Hal menarik yang penting kita garis bawahi, untuk bisa menentukan keadaan di atas, dengan metode <em>imkanur rukyah, <\/em>sebenarnya pemerintah telah menggunakan pendekatan hisab. Karena itu, klaim sebagian orang bahwa pemerintah anti-hisab, pemerintah tidak mengadopsi hisab, dst., adalah komentar yang salah. Karena sekali lagi, dalam metode <em>imkanur rukyah<\/em> juga mengadopsi metode hisab.<\/p>\n<p>Kemudian, dari dua syarat di atas, terdapat 3 kemungkinan keadaan yang bisa terjadi,<\/p>\n<p><strong>1. Ketinggian hilal kurang dari 0 derajat.<\/strong> Dipastikan hilal tidak dapat dilihat sehingga malam itu belum masuk bulan baru. Metode rukyah dan hisab sepakat dalam kondisi ini.<\/p>\n<p><strong>2. Ketinggian hilal lebih dari 2 derajat.<\/strong> Kemungkinan besar hilal dapat dilihat pada ketinggian ini. Pelaksanaan rukyah kemungkinan besar akan mengkonfirmasi terlihatnya hilal. Sehingga awal bulan baru telah masuk malam itu. Metode rukyah dan hisab sepakat dalam kondisi ini.<\/p>\n<p><strong>3. Ketinggian hilal antara 0 sampai 2 derajat.<\/strong> Kemungkinan besar hilal tidak dapat dilihat secara rukyah. Tetapi secara metode hisab hilal sudah di atas cakrawala.<\/p>\n<ul>\n<li>Jika ternyata hilal berhasil dilihat ketika rukyah maka awal bulan telah masuk di malam itu. Metode rukyah dan hisab sepakat dalam kondisi ini.<\/li>\n<li>Tetapi jika rukyah tidak berhasil melihat hilal maka metode rukyah menggenapkan bulan menjadi 30 hari, sehingga malam itu belum masuk awal bulan baru. Dalam kondisi ini, metode <strong>rukyah<\/strong> dan <strong>hisab<\/strong> mengambil kesimpulan yang <strong>berbeda<\/strong>.<\/li>\n<\/ul>\n<p>Sebelum lebih lanjut terhadap pembahasan, saya tertarik untuk menggaris bawahi satu himbauan yang disampaikan dalam sidang Itsbat, penetapan tanggal 1 syawal 1432 H, pada akhir agustus 2011. Dalam majlis tersebut, salah satu peserta menghimbau agar seluruh ormas <strong>menyatukan kriteria<\/strong> yang digunakan dalam menentukan awal bulan. Karena selama kriteria ini tidak disatukan, selamanya akan rentan munculnya perbedaan. Terutama ketika ketinggian hilal, kurang dari 2 derajat.<\/p>\n<p>Penyatuan kriteria tidak sama dengan menganulir ijtihad ormas. Karena kriteria yang digunakan pemerintah sejatinya telah mewakili dua pendekatan yang dilakukan oleh dua ormas besar itu. Pemerintah tidak meninggalkan hisab sama sekali, juga tidak meninggalkan rukyah.<\/p>\n<p>Oleh karena itu, sekali lagi, jika ada yang beranggapan bahwa pemerintah lebih memihak kepada pendekatan rukyah dari pada hisab, jelas ini anggapan yang tidak benar. Demikian pula sebaliknya.<\/p>\n<h3><strong>Semangat Menyatukan<\/strong><\/h3>\n<p>Terlepas dari metode apapun yang ditetapkan pemerintah ataupun ormas dalam menentukan awal bulan, ada satu pertanyaan yang bisa kita gunakan untuk menyelesaikan kasus semacam ini, <strong>Siapakah yang paling berhak menentukan awal bulan dalam sebuah negara?<\/strong><\/p>\n<p>Untuk menjawab pertanyaan ini, mari kita bayangkan sejenak, andai kota Mekah ada di Indonesia. Sehingga situs haji, ada di tanah air. Masyarakat muslim dari berbagai negara, datang ke Indonesia melaksanakan ibadah haji.<br \/>\nNamun ternyata, terjadi perbedaan pendapat antar-masing-masing ormas dalam menetapkan kapan tanggal 9 Dzulhijjah. Jamaah haji dari berbagai negara yang behaji akan melakukan wuquf di Arafah pada hari yang berbeda-beda. Pertama yang wukuf: penganut thariqat An-Nadzir, besoknya penganut thariqat Naqsabandiyah, disusul berikutnya anggota ormas Muhammadiyah, di hari yang keempat pemerintah bersama NU, dan wukuf paling akhir, NU salafiyah. Jadinya ada 5 kali wukuf.<br \/>\nAnda bisa bayangkan, apa yang kira-kira akan terjadi?<\/p>\n<p>Karena itu, satu nikmat yang patut kita syukuri, Allah tidak meletakkan situs perjalanan ibadah haji itu di Indonesia. Susah untuk dibayangkan, bagaimana carut-marutnya umat ketika wukufnya berbeda-beda.<\/p>\n<p>Ini memberikan kesimpulan kepada kita bahwa kapan tanggal 1 ramadhan atau kapan tanggal 1 syawal untuk berhari raya, kapan tanggal 10 Dzulhijah, dan kapan seseorang melakukan wukuf di Arafah, semuanya adalah ibadah yang ditentukan berdasarkan kesepakatan bersama. Atau lebih ringkasnya kita sebut ibadah jama’i. Dan satu ibadah dinilai jama’i, ketika dilakukan serempak satu negara.<\/p>\n<p>Kemudian, ada beberapa dalil yang menunjukkan kesimpulan bahwa ibadah jama&#8217;i harus dilakukan serempak,<\/p>\n<p><strong>Pertama,<\/strong> Allah menjadikan hilal sebagai acuan waktu ibadah bagi seluruh manusia<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ<\/p>\n<p><em>“Mereka bertanya kepadamu tentang hilal. Jawablah, hilal adalah mawaqit (acuan waktu) bagi manusia dan acuan ibadah haji.”<\/em> (QS. Al-Baqarah: 189).<\/p>\n<p>Karena itulah, hilal disebut hilal, sebab dia <em>ustuhilla bihi bainan-nas<\/em> (terkenal di tengah masyarakat).<\/p>\n<p>Syaikhul Islam mengatakan:<\/p>\n<p class=\"arab\">وَالْهِلَالُ اسْمٌ لَمَا اُسْتُهِلَّ بِهِ فَإِنَّ اللَّهَ جَعَلَ الْهِلَالَ مَوَاقِيتَ لِلنَّاسِ وَالْحَجِّ وَهَذَا إنَّمَا يَكُونُ إذَا اسْتَهَلَّ بِهِ النَّاسُ وَالشَّهْرُ بَيِّنٌ<\/p>\n<p>“Hilal adalah nama (acuan waktu) ketika dia terkenal. Karena Allah jadikan hilal sebagai acuan waktu bagi seluruh umat manusia dan untuk acuan haji. Dan semacam ini hanya bisa terjadi ketika dia dikenal masyarakat dan sangat masyhur.” (Majmu’ Fatawa, 6:65)<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Nabi<em> shallallahu ‘alaihi wa sallam<\/em> memberikan acuan waktu puasa, Idul Fitri, dan Idul Adha, berdasarkan kesepakatan masyarakat.<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ، وَالأَضْحَى يَوْمَ تُضَحُّونَ<\/p>\n<p><em>“Hari berpuasa (tanggal 1 Ramadhan) adalah pada hari dimana kalian semua berpuasa. Hari fitri (tanggal 1 Syawal) adalah pada hari dimana kalian semua melakukan hari raya, dan hari Idul Adha adalah pada hari dimana kalian semua merayakan Idul Adha.”<\/em> (HR. Turmudzi 697, Ad-Daruquthni dalam Sunan-nya 2181, dan hadis ini dinilai shahih oleh Al-Albani)<\/p>\n<p><strong>Apa makna hadis?<\/strong><\/p>\n<p>Setelah menyebutkan hadis ini, at-Turmudzi mengatakan:<\/p>\n<p class=\"arab\">وَفَسَّرَ بَعْضُ أَهْلِ العِلْمِ هَذَا الحَدِيثَ، فَقَالَ: إِنَّمَا مَعْنَى هَذَا أَنَّ الصَّوْمَ وَالفِطْرَ مَعَ الجَمَاعَةِ وَعُظْمِ النَّاسِ<\/p>\n<p>“Sebagian ulama menjelaskan hadis ini, dimana beliau mengatakan: “Makna hadis ini, bahwa puasa dan hari raya dilakukan bersama jamaah (kaum muslimin) dan seluruh masyarakat.” (Sunan at-Turmudzi, 3\/71)<\/p>\n<p>Untuk mendapatkan penjelasan ini lebih lengkap, anda bisa mempelajari: <strong><a href=\"https:\/\/konsultasisyariah.com\/berpuasa-bersama-pemerintah\/\" target=\"_blank\">Berpuasa Bersama Pemerintah<\/a>.<\/strong><\/p>\n<p>Kita kembali pada pertanyaan di atas, Siapakah yang paling berhak menentukan awal bulan dalam sebuah negara? Karena ini terkait komando kaum muslimin dalam menentukan awal bulan.<\/p>\n<p>Tentu saja anda tidak akan menjawab, ‘Masing-masing orang berhak menentukannya.’ Karena jawaban ini tidak sejalan dengan prinsip jamaah. Anda juga tidak boleh menjawab, ‘Ormas berhak menentukannya.’ Karena jika semacam ini dikembalikan ke salah satu ormas, tentu saja <strong>ormas yang lain<\/strong> tidak akan menerima.<\/p>\n<p>Sehingga jawaban ini kembali kepada pihak yang berwenang. Dalam hal ini adalah keputusan sidang <em>itsbat<\/em> yang diadakan oleh kementrian agama. Betapa tidak, karena sejatinya keputusan inilah yang menampung berbagai saran dan masukan ormas, serta kriteria penetapan awal bulan yang dilakukan berbagai ormas. Sikap pemerintah dalam hal ini sudah sangat akomodatif, tidak memutuskan sendiri, namun diputuskan berdasarkan masukan dari berbagai pihak. Apabila masih ada kaum muslimin yang memilih keputusan berbeda dari kesepakatan semacam ini, berarti semangat dia untuk menyatukan umat, perlu dipertanyakan.<\/p>\n<h3><strong>Sikap Rakyat Jika Terjadi Perbedaan 1 Syawal<\/strong><\/h3>\n<p>Berdasarkan keterangan di atas, kita bisa menyimpulkan bahwa tidak ada pilihan lain bagi masyarakat, selain mengikuti keputusan sidang itsbat. Karena forum ini paling berwenang untuk menentukan komando penentuan waktu ibadah <em>jama’i<\/em>.<\/p>\n<p>Dan semacam inilah yang diajarkan para ulama masa silam. Bahkan mereka tegaskan masalah ini dalam buku-buku aqidah. Karena bersatu dalam ibadah jama’i dengan mengacu pada keputusan pemerintah, merupakan prinsip ahlus sunah, yang membedakan mereka dengan kelompok khawarij dan mu’tazilah.<\/p>\n<p>Dalam kitab <em>Al-Wajiz fi Aqidati Ahlis Sunah wal Jamaah,<\/em> ditegaskan:<\/p>\n<p class=\"arab\">وأَهل السنة والجماعة :يرون الصلاة والجُمَع والأَعياد خلف الأُمراء والولاة ، والأَمر بالمعروف والنهي عن المنكر والجهاد والحج معهم أَبرارا كانوا أَو فجارا<\/p>\n<p>Ahlus sunah wal jamaah memiliki prinsip: Shalat (di masjid negara pen.), jumatan, hari raya harus dilakukan di atas komando pemimpin. Amar ma’ruf nahi munkar, jihad, dan pelaksanaan manasik haji harus dilakukan bersama pemimpin. Baik dia pemimpin yang jujur maupun pemimpin yang fasik… (Al-Wajiz fi Aqidati Ahlis Sunah, Hal. 130)<\/p>\n<p>Keterangan yang sama juga disampaikan Imam Ahlus Sunnah, murid terbaik Imam as-Syafii, yaitu Imam Ahmad bin Hambal <em>rahimahullah. <\/em>Beliau mengatakan,<\/p>\n<p class=\"arab\">يَصُومُ مَعَ الْإِمَامِ وَجَمَاعَةِ الْمُسْلِمِينَ فِي الصَّحْوِ وَالْغَيْمِ<\/p>\n<p>“Berpuasa harus bersama pemimpin dan bersama kaum muslimin lainnya (di negeri kalian) baik dalam keadaan cuaca cerah atau mendung.”<\/p>\n<p>Imam Ahmad juga mengatakan,<\/p>\n<p class=\"arab\">يَدُ اللَّهِ عَلَى الْجَمَاعَةِ<\/p>\n<p>“Pertolongan Allah bersama orang yang berpegang teguh dengan jama’ah”. (Majmu’ al-Fatawa, 25\/117).<\/p>\n<p>Ketika menjelaskan hadis tentang penentuan awal puasa yang benar, Imam al-Munawi menegaskan:<\/p>\n<p class=\"arab\">أي الصوم والفطر مع الجماعة وجمهور الناس<\/p>\n<p>“Artinya berpuasa dan berbuka bersama jama’ah dan mayoritas manusia.” (At Taisir bisyarhi Al jami’ Ash Shaghir, 2\/208)<\/p>\n<p>Ketika menjelaskan hadis A’isyah yang menyebutkan penentuan awal puasa dan awal hari raya, Amir Ash Shan’ani dalam karya monumentalnya ‘Subulus Salam’ mengatakan dengan tegas:<\/p>\n<p class=\"arab\">فيه دليل على أنه يعتبر في ثبوت العيد الموافقة للناس وأن المنفرد بمعرفة يوم العيد بالرؤية يجب عليه موافقة غيره ويلزمه حكمهم في الصلاة والإفطار والأضحية<\/p>\n<p>“Pada hadits ini ada dalil bahwa yang diambil ‘ibrah dalam menetapkan hari raya adalah kebersamaan manusia. Dan bahwasanya seorang yang menyendiri dalam mengetahui masuknya hari raya dengan melihat hilal tetap wajib mengikuti kebanyakan manusia. Hukum ini harus dia ikuti, apakah dalam waktu shalat, ber’idul Fithri atau pun berkurban (Idul Adha). (Subulus Salam, 1\/425)<\/p>\n<p>Deikian pula yang ditegaskan Imam As-Sindi, ketika menjelaskan hadis Abu Hurairah di atas, dalam Hasyiah As-Sindi ‘Ala Sunan Ibni Majah:<\/p>\n<p class=\"arab\">وَالظَّاهِر أَنَّ مَعْنَاهُ أَنَّ هَذِهِ الْأُمُور لَيْسَ لِلْآحَادِ فِيهَا دَخْل وَلَيْسَ لَهُمْ التَّفَرُّد فِيهَا بَلْ الْأَمْر فِيهَا إِلَى الْإِمَام وَالْجَمَاعَة وَيَجِب عَلَى الْآحَاد اِتِّبَاعهمْ لِلْإِمَامِ وَالْجَمَاعَة وَعَلَى هَذَا فَإِذَا رَأَى أَحَد الْهِلَال وَرَدَّ الْإِمَام شَهَادَته يَنْبَغِي أَنْ لَا يَثْبُت فِي حَقّه شَيْء مِنْ هَذِهِ الْأُمُور وَيَجِب عَلَيْهِ أَنْ يَتْبَع الْجَمَاعَة فِي ذَلِكَ<\/p>\n<p>“Jelasnya, makna hadits ini adalah bahwasanya perkara-perkara semacam menentukan awal bulan Ramadhan, Idul Fithri dan Idul Adha, keputusannya bukanlah di tangan individu. Tidak ada hak bagi mereka untuk melakukannya sendiri-sendiri. Bahkan permasalahan semacam ini dikembalikan kepada pemimpin (imam) dan mayoritas umat Islam. Dalam hal ini, setiap individu pun wajib untuk mengikuti penguasa dan mayoritas umat Islam. Maka jika ada seseorang yang melihat hilal namun penguasa menolak persaksiannya, sudah sepatutnya untuk tidak dianggap persaksian tersebut dan wajib baginya untuk mengikuti mayoritas umat Islam dalam permasalahan itu.” (Hasyiah As Sindi ‘Ala Ibni Majah, 3\/431)<\/p>\n<p>Semua keterangan ulama di atas memberi kesimpulan bahwa, rakyat dan masyarakat bawah, tidak memiliki pilihan lain, selain mengikuti keputusan pemerintah. Karena merekalah yang berwenang, bukan ormas.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh:<\/p>\n<h6>Zahir Accounting. <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/h6>\n<h6>Anda juga dapat menjadi sponsor di video dan website dakwah di Yufid.com Network, silakan hubungi: marketing@yufid.org untuk menjadi sponsor.<\/h6>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Penentuan Hari Raya Kemungkinan akan terjadi perbedaan dalam penentuan hari raya. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs melalui sidang itsbat. Sebagai muslim, sikap yang tepat bagaimana? Jawaban: Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Telah menjadi agenda tahunan bangsa indonesia, polemik penentuan awal bulan ramadhan atau awal bulan syawal. Hampir [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24737,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[223,869,6293],"tags":[18073,18072,18074,18071,18075,19807,18076],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kapan Hari Raya? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Penentuan Hari Raya Kemungkinan akan terjadi perbedaan dalam penentuan hari raya. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kapan Hari Raya? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Penentuan Hari Raya Kemungkinan akan terjadi perbedaan dalam penentuan hari raya. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-07-16T01:41:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-07-20T09:33:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/06\/looking-for-the-ramadan-moon-hilal-ramadhan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kapan Hari Raya?\",\"datePublished\":\"2015-07-16T01:41:39+00:00\",\"dateModified\":\"2015-07-20T09:33:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html\"},\"wordCount\":1849,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"awal idul fitri 2013\",\"kapan ramadhan 2013\",\"mulai puasa 2013\",\"penentuan awal puasa ramadhan\",\"perbedaan puasa ramadhan\",\"ramadhan 2014\",\"tanggal puasa ramadhan\"],\"articleSection\":[\"Puasa\",\"Ramadhan\",\"RAMADHAN\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html\",\"name\":\"Kapan Hari Raya? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-07-16T01:41:39+00:00\",\"dateModified\":\"2015-07-20T09:33:32+00:00\",\"description\":\"Penentuan Hari Raya Kemungkinan akan terjadi perbedaan dalam penentuan hari raya. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kapan Hari Raya?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kapan Hari Raya? &#8226; KonsultasiSyariah.com","description":"Penentuan Hari Raya Kemungkinan akan terjadi perbedaan dalam penentuan hari raya. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html","og_locale":"en_US","og_type":"article","og_title":"Kapan Hari Raya? &#8226; KonsultasiSyariah.com","og_description":"Penentuan Hari Raya Kemungkinan akan terjadi perbedaan dalam penentuan hari raya. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs","og_url":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-07-16T01:41:39+00:00","article_modified_time":"2015-07-20T09:33:32+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/06\/looking-for-the-ramadan-moon-hilal-ramadhan.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kapan Hari Raya?","datePublished":"2015-07-16T01:41:39+00:00","dateModified":"2015-07-20T09:33:32+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html"},"wordCount":1849,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["awal idul fitri 2013","kapan ramadhan 2013","mulai puasa 2013","penentuan awal puasa ramadhan","perbedaan puasa ramadhan","ramadhan 2014","tanggal puasa ramadhan"],"articleSection":["Puasa","Ramadhan","RAMADHAN"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html","url":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html","name":"Kapan Hari Raya? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-07-16T01:41:39+00:00","dateModified":"2015-07-20T09:33:32+00:00","description":"Penentuan Hari Raya Kemungkinan akan terjadi perbedaan dalam penentuan hari raya. Antara ormas yang menggunakan hisab dan rukyah. Sementara pemerintah hrs","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/19051-awal-puasa-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Kapan Hari Raya?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19051"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=19051"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19051\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24737"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=19051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=19051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=19051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}