{"id":19500,"date":"2013-07-24T16:15:43","date_gmt":"2013-07-24T09:15:43","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=19500"},"modified":"2013-07-24T16:16:23","modified_gmt":"2013-07-24T09:16:23","slug":"kultum-ramadhan-amar-maruf-nahi-mungkar","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html","title":{"rendered":"Kultum Ramadhan: Amar Ma&#8217;ruf Nahi Mungkar"},"content":{"rendered":"<h2><strong>Materi untuk Ceramah Kultum Ramadhan<br \/>\n<\/strong><\/h2>\n<p><em>Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim..<\/em><\/p>\n<p>Allah <i>‘Azza wa Jalla <\/i>berfirman:<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا ۚ إِنَّ وَعْدَ اللَّهِ حَقٌّ ۖ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ<\/p>\n<p><em>Hai manusia, bertakwalah kepada Rabb-mu dan takutilah dengan suatu hari yang (pada hari itu) seorang bapak tidak dapat menolong anaknya dan seorang anak tidak dapat (pula) menolong bapaknya sedikitpun. Sesungguhnya janji Allah adalah benar, Maka janganlah sekali-kali kehidupan dunia memperdayakan kamu, dan jangan (pula) penipu (syaitan) memperdayakan kamu dalam (mentaati) Allah<\/em> [Luqman\/31:33]<\/p>\n<p>Allah <i>‘Azza wa Jalla <\/i>juga berfirman:<\/p>\n<p class=\"arab\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً ۖ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ<\/p>\n<p><em>Dan peliharalah dirimu dari siksaan yang tidak khusus menimpa orang-orang yang zalim saja di antara kamu. dan ketahuilah bahwa Allah Amat keras siksaan-Nya<\/em> [al-Anfal\/8:25]<\/p>\n<p>Hati-hatilah kalian dengan kehidupan dunia. Janganlah kamu terpedaya dengan kenikmatan dan kesenangannya. Janganlah kamu terperdaya oleh penipu (setan) dalam (mentaati) Allah <i>‘Azza wa Jalla <\/i>. Janganlah kamu tertipu dengan banyaknya harta. Janganlah kamu tertipu dengan kelapangan hidup, manisnya dunia dan keindahannya. Janganlah kamu tertipu dengan nikmat keamanan dan kesehatan dari Allah <i>‘Azza wa Jalla <\/i>. Janganlah kamu tertipu dengan pembiaran Allah <i>‘Azza wa Jalla <\/i>kepadamu ketika kamu meninggalkan kewajiban dan banyak berbuat maksiat.<\/p>\n<p>Perhatikan orang-orang dan kampung-kampung yang ada di sekelilingmu. Lihatlah, maksiat telah tersebar di <a title=\"masyarakat islam\" href=\"https:\/\/konsultasisyariah.com\/kultum-ramadhan-amar-maruf-nahi-mungkar\" target=\"_blank\"><strong>masyarakat Islam<\/strong><\/a>, maksiat yang telah lalu pun muncul kembali sekarang ini. Di antara mereka ada orang yang meremehkan shalat, mengikuti hawa nafsu, menahan zakat, dan bermuamalah riba secara terang-terangan atau dengan secara penipuan.<\/p>\n<p>Allah <i>‘Azza wa Jalla <\/i>berfirman:<\/p>\n<p class=\"arab\">يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ<\/p>\n<p><em>Mereka hendak menipu Allah dan orang-orang yang beriman, Padahal mereka hanya menipu dirinya sendiri sedang mereka tidak sadar<\/em> [al-Baqarah\/2:9]<\/p>\n<p>Mereka <a title=\"menahan zakat\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">menahan zakat<\/a> dengan alasan mengikuti rukhsah (keringanan) dari sebagian Ulama`. Mereka tidak melihat bahwa kebenaran adalah yang ditunjukkan oleh dalil. Tidak boleh bagi seorang pun untuk selalu mengikuti rukhsah para Ulama`. Sesungguhnya sebagian ulama mengatakan: “Barang siapa selalu mengikuti rukhsah, sungguh ia telah berfaham zindiq”.<\/p>\n<p>Mereka Jauh dari sifat malu. Mereka melanggar hal-hal yang diharamkan. Mereka seperti binatang yang hanya mencari perbendaharaan dunia. Mereka meremehkan agama, mencegah dari jalan Allah <i>‘Azza wa Jalla <\/i>, dan mengikuti jalan orang-orang kafir. Mereka dihiasi oleh amal-amal buruk mereka. Mereka mengira hal itu adalah kebebasan dan kemajuan. Mereka tidak mengetahui bahwa hal itu merupakan perbudakan di bawah belenggu yahudi dan kemunduran dari jalan Salafus Shalih. Ibnul Qayyim <i>rahimahullah<\/i> berkata:<\/p>\n<p>Mereka lari dari perbudakan yang telah diciptakan (menjadi fitrah) bagi mereka<\/p>\n<p>Dan mereka diuji dengan perbudakan jiwa dan setan<\/p>\n<p>Demikianlah kebanyakan manusia di sebagian negara-negara Islam. Kita khawatir akan menimpa negeri kita yang terjaga, yang kebanyakan penduduknya menginginkan kebenaran dan mengerjakannya. Aku khawatir akan tertimpa waba` (penyakit) di negeri kita hingga kita binasa.<\/p>\n<p>Wahai kaum Muslimin, sesungguhnya sebab-sebab kemunduran ini kembali pada 2 perkara, yaitu:<\/p>\n<p>1. Lemahnya agama dan kuatnya orang yang menyeru kepada kebatilan.<\/p>\n<p>2. Lemahnya amar makruf dan nahi munkar dan mudahanah (penipuan yang mengatasnamakan agama). Penjagaan agama tidak akan tegak kecuali dengan amar makruf dan nahi munkar. Memerintah apa yang telah di perintahkan Allah <i>‘Azza wa Jalla <\/i>dan Rasulnya dan melarang apa yang telah dilarang Allah <i>‘Azza wa Jalla <\/i>dan Rasulnya dengan tujuan nasehat karena Allah <i>‘Azza wa Jalla <\/i>bagi hambanya<\/p>\n<p>Jika kita tidak melakukan amar makruf nahi munkar, hampir-hampir kita lenyap sebagaimana orang-orang selain kita. Karena itulah Allah <i>‘Azza wa Jalla <\/i>berfirman :<\/p>\n<p class=\"arab\">وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ ۚ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p><em>“Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang makruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung”<\/em> [Ali Imran\/3:104]<\/p>\n<p>Saya memohon kepada Allah <i>‘Azza wa Jalla <\/i>agar menjadikanku termasuk golongan umat ini. Ya Allah <i>‘Azza wa Jalla <\/i>, jadikanlah kami golongan orang yang mengajak kepada kebaikan, melakukan <a title=\"amar makruf nahi munkar\" href=\"https:\/\/konsultasisyariah.com\/kultum-ramadhan-amar-maruf-nahi-mungkar\" target=\"_blank\">amar makruf nahi munkar<\/a> dan mendapat keberuntungan di dunia akhirat. Allah <i>‘Azza wa Jalla <\/i>berfirman:<\/p>\n<p>وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ<\/p>\n<p><em>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. mereka Itulah orang-orang yang mendapat siksa yang berat”<\/em> [Ali Imran\/3:105]<\/p>\n<p>Jika kita tidak melakukan <a title=\"amar makruf nahi munkar\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\"><strong>amar makruf nahi munkar<\/strong><\/a>, kita pasti akan berselisih, karena masing-masing orang akan melakukan sekehendaknya. Dirinya di uji oleh hawa nafsunya. Ketika itu akan terjadi perselisihan\/perpecahan di tubuh umat Islam.<\/p>\n<p>Wahai kaum Muslimin, sesungguhnya Allah <i>‘Azza wa Jalla <\/i>berfirman :<\/p>\n<p class=\"arab\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang makruf, dan mencegah dari yang munkar, dan beriman kepada Allah” [Ali Imran\/3:110]<\/p>\n<p>Jika kita mengerjakan 3 hal yaitu : Iman kepada Allah <i>‘Azza wa Jalla <\/i>,amar makruf dan nahi munkar. Kita akan menjadi sebaik-baik umat yang dilahirkan untuk manusia. Jika kita meninggalkannya, maka kita tidak akan menjadi sebaik-baik umat. Bahkan mungkin akan menjadi umat yang paling jelek. Karena tidak ada nasab antara hamba dan Allah <i>‘Azza wa Jalla <\/i>.akan tetapi, barang siapa yang bertaqwa, dialah yang mulia di sisi-Nya. Orang yang paling mulia di sisi Allah <i>‘Azza wa Jalla <\/i>adalah orang yang paling bertaqwa.<\/p>\n<p>Sesungguhnya sebagian manusia mengira bahwa amar makruf dan nahi munkar khusus bagi orang yang di tunjuk oleh daulah (pemerintah) saja. ini adalah prasangka yang salah. Amar makruf dan nahi mungkar tidak terbatas bagi satu kelompok tertentu saja, akan tetapi merupakan kewajiban seluruh manusia<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda:<\/p>\n<p class=\"arab\">مَنْ رَأَى مِنْكُمْ مُنْكَرًا<\/p>\n<p><em>(Barang siapa di antara kalian yang melihat kemungkaran)<\/em>.<\/p>\n<p>Mim, di sini adalah untuk syarat dan disebut dengan bentuk umum, artinya siapapun yang melihat kemungkaran, wajib baginya merubah dengan tangannya. Jika tidak mampu, maka dengan lisannya. Jika tidak mampu, maka dengan maka dengan hatinya. Jika ia termasuk orang yang di beri hak oleh penguasa, maka hendaknya mengubah dengan tangannya. Jika tidak, maka hendaknya berpindah kepada derajat yang kedua yaitu dengan lisannya, dengan cara berbicara dengan nasehat dan arahan. Jika tidak mungkin, maka dengan hatinya, dengan cara mengingkari dan membenci kemungkaran tersebut serta berlepas diri dari pelakunya. Akan tetapi, tidak berlepas diri secara mutlak, karena pelaku kemungkaran yang masih muslim ada sisi baik dan sisi buruknya. Hendaknya ia berpaling dari sisi buruknya dan menolong pada sisi baiknya.<\/p>\n<p>Jika seseorang tidak merasa tidak bermanfaat ketika mendatangi orang yang berbuat munkar, maka wajib baginya menyerahkan kepada yang berwenang yang berhak mengurusi orang ini. Jika telah menyerahkanya, maka gugurlah kewajibannya dan ia selamat dari dosa. Adapun bagi yang berwenang hendaknya menegakkan perbaikan yang telah Allah <i>‘Azza wa Jalla <\/i>wajibkan atas mereka.<\/p>\n<p>Sesungguhnya umat tidak akan menjadi kuat dan terpandang hingga mereka bersatu, dan hal itu tidak mungkin tercapai kecuali tegak amar makruf nahi mungkar. Sehingga umat berada dalam satu agama dalam akidah, ucapan, amalan dan jalan yang lurus. Jika tidak, maka fondasi Islam akan roboh. Mereka berpecah menjadi beberapa kelompok. Tiap kelompok merasa bangga dengan kelompoknya. Ketika itu benarlah firman Allah <i>‘Azza wa Jalla <\/i>:<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ ۚ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ<\/p>\n<p><em>“Sesungguhnya orang-orang yang memecah belah agama-Nya dan mereka menjadi bergolongan, tidak ada sedikitpun tanggung jawabmu kepada mereka. Sesungguhnya urusan mereka hanyalah terserah kepada Allah, kemudian Allah akan memberitahukan kepada mereka apa yang telah mereka perbuat”<\/em> [al-An`am\/6:159]<\/p>\n<p>Kalian adalah umat yang satu. Jika kalian tidak menegakkan perintah Allah <i>‘Azza wa Jalla <\/i>dan melakukan perbaikan di masyarakat dengan menerapkan agama Allah <i>‘Azza wa Jalla <\/i>, maka siapa lagi? Jika mereka tidak saling bahu-membahu mencegah keburukan dan kerusakan, maka semua akan hancur. Abdullah bin mas`ud Radhiyallahu anhu berkata:“Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, :“Sesungguhnya seseorang dari bani Israil apabila melihat saudaranya mengerjakan dosa, ia pun mencegahnya sebagai permaafan baginya. Jika besoknya tidak mencegah apa yang dia lihat. Ia pun duduk dan makan bersamanya. Tatkala Allah <i>‘Azza wa Jalla <\/i>melihat hal itu. Allah <i>‘Azza wa Jalla <\/i>pukul hati sebagian mereka kepada sebagian yang lain dan Allah <i>‘Azza wa Jalla <\/i>melaknat mereka melalui lisan Nabi mereka Dawud Alaihissallam dan Isa Bin Maryam Alaihissallam. Hal itu karena mereka durhaka dan melampaui batas””<\/p>\n<p>Kemudian Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda: “ Demi dzat yang diriku berada di tangannya. Hendaklah kalian benar-benar melaksanakan amar makruf dan nahi munkar. Dan hendaklah kalian benar-benar mengambil tangan orang yang bodoh dan membawanya kepada kebenaran atau Allah <i>‘Azza wa Jalla <\/i>benar-benar akan memukul hati sebagian kalian dengan sebagian yang lainnya kemudian melaknat kalian sebagaimana Allah <i>‘Azza wa Jalla <\/i>melaknat mereka” [Tafsîr ath-Thabary 4\/657 dan Ibnu Abî Hatim dalam Tafsîr Ibnu Katsîr 3\/161]<\/p>\n<p>Tatkala kaum Muslimin menaklukkan pulau Cyprus. Penduduknya takut dan menangis. Diperlihatkan kepada Abu Darda` Radhiyallahu anhu, dia menangis. Ada yang bertanya: “Apa yang membuat kamu menangis pada hari Allah <i>‘Azza wa Jalla <\/i>memuliakan Islam dan pemeluknya? Ia menjawab: “Celaka kamu. Sungguh hina seorang makhluk di hadapan Allah <i>‘Azza wa Jalla <\/i>jika mereka meremehkan perintah-perintah-Nya. Sebelumnya mereka adalah umat yang rajanya menindas secara terang-terangan dan mereka meninggalkan perintah Allah <i>Azza wa Jalla<\/i>. Kamu lihat mereka menjadi seperti sekarang ini”<\/p>\n<p><strong>Oleh: Syaikh Muhammad Bin Shalih Al-Utsaimin<\/strong><\/p>\n<p><strong>Disalin dari majalah As-Sunnah Edisi 02\/Tahun XIII\/1430\/2009M.<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Materi untuk Ceramah Kultum Ramadhan Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim.. Allah ‘Azza wa Jalla berfirman: يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا ۚ إِنَّ وَعْدَ اللَّهِ حَقٌّ ۖ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":19502,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[223,869],"tags":[18194,18195,18193],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kultum Ramadhan: Amar Ma&#039;ruf Nahi Mungkar &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Materi untuk Ceramah Kultum Ramadhan Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim..\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kultum Ramadhan: Amar Ma&#039;ruf Nahi Mungkar &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Materi untuk Ceramah Kultum Ramadhan Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim..\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-07-24T09:15:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-07-24T09:16:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/artikel-kultum-ramadhan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Kultum Ramadhan: Amar Ma&#8217;ruf Nahi Mungkar\",\"datePublished\":\"2013-07-24T09:15:43+00:00\",\"dateModified\":\"2013-07-24T09:16:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\"},\"wordCount\":1429,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ceramah ramadhan\",\"ceramah singkat\",\"kultum ramdhan\"],\"articleSection\":[\"Puasa\",\"Ramadhan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\",\"url\":\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\",\"name\":\"Kultum Ramadhan: Amar Ma'ruf Nahi Mungkar &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-07-24T09:15:43+00:00\",\"dateModified\":\"2013-07-24T09:16:23+00:00\",\"description\":\"Materi untuk Ceramah Kultum Ramadhan Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim..\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kultum Ramadhan: Amar Ma&#8217;ruf Nahi Mungkar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kultum Ramadhan: Amar Ma'ruf Nahi Mungkar &#8226; KonsultasiSyariah.com","description":"Materi untuk Ceramah Kultum Ramadhan Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim..","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html","og_locale":"en_US","og_type":"article","og_title":"Kultum Ramadhan: Amar Ma'ruf Nahi Mungkar &#8226; KonsultasiSyariah.com","og_description":"Materi untuk Ceramah Kultum Ramadhan Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim..","og_url":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-07-24T09:15:43+00:00","article_modified_time":"2013-07-24T09:16:23+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/artikel-kultum-ramadhan.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Kultum Ramadhan: Amar Ma&#8217;ruf Nahi Mungkar","datePublished":"2013-07-24T09:15:43+00:00","dateModified":"2013-07-24T09:16:23+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html"},"wordCount":1429,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ceramah ramadhan","ceramah singkat","kultum ramdhan"],"articleSection":["Puasa","Ramadhan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html","url":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html","name":"Kultum Ramadhan: Amar Ma'ruf Nahi Mungkar &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-07-24T09:15:43+00:00","dateModified":"2013-07-24T09:16:23+00:00","description":"Materi untuk Ceramah Kultum Ramadhan Alhamdulillahi Rabbil ‘alamin, ash-sholatu wassalamu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi wa sallim..","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Kultum Ramadhan: Amar Ma&#8217;ruf Nahi Mungkar"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19500"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=19500"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19500\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/19502"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=19500"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=19500"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=19500"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}