{"id":19611,"date":"2013-07-29T11:05:12","date_gmt":"2013-07-29T04:05:12","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=19611"},"modified":"2024-01-27T19:03:47","modified_gmt":"2024-01-27T12:03:47","slug":"materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html","title":{"rendered":"Kultum Ramadhan: 3 Obat untuk Penyakit Hati"},"content":{"rendered":"<h2><strong>Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati<br \/>\n<\/strong><\/h2>\n<p>Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi sangat penting untuk pribadi-pribadi muslim saat ini. Sehingga kewajiban untuk para da&#8217;i menyampaikannya kepada kaum muslimin, apalagi di momen yang tepat di bulan Ramadhan yang Mulia ini. Berikut ini sajiannya:<\/p>\n<p><em>Assalamu alaikum wa rahmatullah wa barakaatuh,<\/em><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<br \/>\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin yang berbahagia<\/p>\n<p>Syukur Alhamdulillah kita haturkan ke hadhirat Allah, Sang Pemberi petunjuk, Yang menguasai dan mengendalikan seluruh hati manusia. Puji syukur kita haturkan pula kepada Allah, karena dengan rahmat dan hidayahnya, kita bisa merasakan nikmatnya ibadah dan ketaatan kepada-Nya.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Baca Kultum Lainnya: <a href=\"https:\/\/konsultasisyariah.com\/19536-kultum-ramadhan-ahli-ibadah-tapi-ahli-neraka.html\" target=\"_blank\" rel=\"noopener noreferrer\">Ahli Ibadah, Tapi Ahli Neraka<\/a><\/strong><\/p>\n<p>Hadhirin yang kami hormati,<\/p>\n<p>Seperti yang kita sadari bersama, umumnya manusia sangat sulit untuk melakukan ibadah kepada Allah. Umumnya manusia sangat malas untuk diajak melakukan ketaatan kepada Sang Pencipta. Mengapa?<br \/>\nKita semua akan memiliki jawaban yang sama, karena manusia dibekali dengan hawa nafsu. Hanya saja, manusia berbeda-beda. Ada yang hawa nafsunya lebih menguasi dirinya, sehingga dia bergelimang dengan maksiat, namun dia tidak merasa bersalah. Ada yang hati nuraninya lebih mendominasi, sehingga dia menjadi hamba yang taat.<\/p>\n<p>Kaum muslimin yang dimuliakan Allah,<\/p>\n<p>Jika kita perhatikan, sejatinya iman, islam, dan ketaatan kepada Allah adalah sebuah kenikmatan. Terdapat banyak dalil yang menunjukkan bahwa ibadah bisa dirasakan kenikmatannya, diantaranya firman Allah ketika menceritakan salah satu kenikmatan yang Allah berikan kepada para sahabat,<\/p>\n<p class=\"arab\">وَاعْلَمُوا أَنَّ فِيكُمْ رَسُولَ اللَّهِ لَوْ يُطِيعُكُمْ فِي كَثِيرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ<\/p>\n<p><em>Ketahuilah olehmu bahwa di kalanganmu ada Rasulullah. kalau ia menuruti kemauan kalian dalam beberapa urusan benar-benarlah kalian mendapat kesusahan, tetapi Allah menjadikan kalian &#8216;cinta&#8217; kepada keimanan dan menjadikan keimanan itu indah di dalam hati kalian…<\/em> (QS. Al-Hujurat: 7).<\/p>\n<p>Atas petunjuk Allah ta’ala, Allah jadikan para sahabat manusia yang bisa menikmati lezatnya iman, bahkan Allah jadikan iman itu sesuatu yang indah pada hati para sahabat. Sehingga kecintaan mereka kepada kebaikan, mengalahkan segalanya.<\/p>\n<p>Kemudian dalam hadis dari Abbas bin Abdul Mutahalib <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا<\/p>\n<p><em>“Akan merasakan nikmatnya iman, orang yang ridha Allah sebagai Rabnya, islam sebagai agamanya, dan Muhammad shallallahu &#8216;alaihi wa sallam, sebagai rasulnya.”<\/em> (HR. Muslim, Turmudzi dan yang lainnya).<\/p>\n<p>Dalam hadis di atas, Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> menyebut tiga kriteria:<\/p>\n<ul>\n<li>Orang yang mentauhidkan Allah dengan sepenuhnya, sebagai bukti dia ridha Allah sebagai Rabnya,<\/li>\n<li>kemudian dia menjadikan syariat islam sebagai aturan hidupnya, sebagai bukti dia ridha bahwa islam sebagai agamanya<\/li>\n<li>dan dia mengikuti petunjuk Rasulullah shallallahu &#8216;alaihi wa sallam dalam hidupnya<\/li>\n<\/ul>\n<p>orang yang memiliki 3 kriteria ini akan merasakan lezatnya.<\/p>\n<p>Dalam hadis lain, yang mungkin hadis ini sering kita dengar, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">ثَلاَثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاَوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ المَرْءَ لاَ يُحِبُّهُ إِلَّا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ<\/p>\n<p><em>“Tiga hal, siapa yang memilikinya maka dia akan merasakan lezatnya iman: Allah dan Rasul-Nya lebih dia cintai dari pada selainnya, dia mencintai seseorang hanya karena Allah, dan dia sangat benci untuk kembali kepada kekufuran, sebagaimana dia benci untuk dilempar ke neraka.”<\/em> (HR. Bukhari, Muslim dan yang lainnya).<\/p>\n<p>Semua dalil di atas menunjukkan betapa iman, islam, dan segala turunannya, merupakan kenikmatan dan bisa dirasakan lezatnya.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Baca Kultum Lainnya: <a href=\"https:\/\/konsultasisyariah.com\/25075-kultum-ramadhan-tarawih-yang-ideal.html\" target=\"_blank\" rel=\"noopener noreferrer\">Tarawih yang Ideal<\/a><\/strong><\/p>\n<p>Hadhirin, jamaah yang kami hormati,<\/p>\n<p>Yang menjadi tanda tanya kita, mengapa banyak orang justru merasa berat atau bahkan merasa tersiksa ketika melakukan ketaatan? Bisa jadi, bahkan termasuk kita, seringkali masih menganggap ketaatan itu sesuatu yang sulit bagi kita. Lalu dimanakah nikmatnya iman itu?<\/p>\n<p>Jamaah yang berbahagia,<\/p>\n<p>Sejatinya kasus semacam ini juga dialami oleh fisik manusia. Seperti yang kita pahami, hampir semua orang yang mengalami sakit, dia akan susah makan, dan semua terasa pahit. Selezat apapun jenis makanan yang diberikan, orang sakit akan merasakannya sebagai sesuatu yang pahit. Soto pahit, sate pahit, bahkan setup pun pahit rasanya. Kenapa? Karena dia sedang sakit.<\/p>\n<p>Seperti itu pula, orang yang sedang sakit hati dan mentalnya. Selezat apapun nutrisi yang diberikan, dia akan merasakan pahit dan berusaha menolaknya. Dengan ini kita bisa menemukan jawaban, mengapa banyak orang tidak merasakan nikmatnya iman? Karena kebanyakan manusia, hati dan jiwanya sedang sakit.<\/p>\n<p>Jamaah yang berbahagia,<\/p>\n<p>Untuk bisa mengembalikan pada kondisi normal, tentu kita harus berusaha mengobati penyakit itu. Karena jika sakit ini dibiarkan, selamanya kita tidak bisa merasakan nikmatnya nutrisi dan makanan. Hati sakit yang dibiarkan, selamanya akan sulit untuk menikmati lezatnya iman.<\/p>\n<p>Lalu bagaimana <a title=\"cara mengobati hati\" href=\"https:\/\/konsultasisyariah.com\/materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>cara mengobati hati<\/strong><\/a>?<\/p>\n<p>Imam Ibnul Qoyim, dalam karyanya Ighatsatul Lahafan (1\/16 – 17) menjelaskan bahwa ada 3 teori pokok untuk mengobati sesuatu yang sakit. Teori ini juga digunakan dalam ilmu medis.<\/p>\n<p>Dalam dunia medis, ketika seorang dokter hendak mengobati pasien, dia akan memberlakukan 3 hal:<\/p>\n<p>Pertama, [حِفْظُ القُوَّة] menjaga kekuatan. Ketika mengobati pasien, dokter akan menyarankan agar pasien banyak makan yang bergizi, banyak istirahat, tenangkan pikiran, tidak lupa, sang dokter juga memberikan multivitamin. Semua ini dilakukan dalam rangka menjaga kekuatan fisik pasien.<\/p>\n<p>Ibnul Qoyim menjelaskan, orang yang sakit hati, salah satu upaya yang harus dia lakukan adalah menjaga kekuatan mentalnya, dengan ilmu yang bermanfaat dan melakukan berbagai ketaatan. Hatinya harus dipaksa untuk mendengarkan nasehat dan ilmu yang bersumber dari Al-Quran dan sunah, serta fisiknya dipaksa untuk melakukan ibadah dan ketaatan. Karena ilmu dan amal, merupakan nutrisi bagi hati manusia. Rasulullah shallallahu &#8216;alaihi wa sallam dalam hadis riwayat Bukhari, memisalkan ilmu sebagaimana hujan dan hati manusia sebagaimana tanah. Karena hati senantiasa butuh nutrisi berupa ilmu.<\/p>\n<p>Kedua, [الحِمَايَة عَنِ الـمُؤْذِى] melindungi pasien dari munculnya penyakit yang baru atau sesuatu yang bisa memparah sakitnya.<\/p>\n<p>Dalam mengobati pasien, tahapan lain yang dilakukan dokter adalah menyarankan pasien untuk menghindari berbagai pantangan sesuai jenis penyakit yang diderita pasien.<\/p>\n<p>Hal yang sama juga berlaku untuk penyakit hati. Seperti yang dijelaskan Ibnul Qoyim, orang yang sakit harus menghindari segala yang bisa memperparah panyakit dalam hatinya, yaitu dengan menjauhi semua perbuatan dosa dan maksiat. Dia hindarkan dirinya dari segala bentuk penyimpangan. Karena dosa dan maksiat adalah sumber penyakit bagi hati. Rasulullah shallallahu &#8216;alaihi wa sallam menggambarkan bagaimana bahaya dosa bagi hati manusia,<\/p>\n<p class=\"arab\">إِنَّ العَبْدَ إِذَا أَخْطَأَ خَطِيئَةً نُكِتَتْ فِي قَلْبِهِ نُكْتَةٌ سَوْدَاءُ، فَإِذَا هُوَ نَزَعَ وَاسْتَغْفَرَ وَتَابَ سُقِلَ قَلْبُهُ، وَإِنْ عَادَ زِيدَ فِيهَا حَتَّى تَعْلُوَ قَلْبَهُ، وَهُوَ الرَّانُ الَّذِي ذَكَرَ اللَّهُ» {كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ}<\/p>\n<p>Sesungguhnya seorang hamba, apabila melakukan perbuatan maksiat maka akan dititikkan dalam hatinya satu titik hitam. Jika dia meninggalkan maksiat itu, memohon ampun dan bertaubat, hatinya akan dibersihakn. Namun jika dia kembali maksiat, akan ditambahkan titik hitam tersebut hingga menutupi hatinya. Itulah yang diistilahkan “ar-raan” yang Allah sebutkan dalam firman-Nya, (yang artinya), ‘Sekali-kali tidak demikian, sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka.’ (HR. Turmudzi, Ibnu Majah dan sanadnya dinilai kuat oleh Syuaib Al-Arnauth).<\/p>\n<p>Ketiga, [اِسْتِفْرَاغُ الـمَوَاد الفَاسِدَة] menghilangkan penyakit yang ada dalam dirinya<\/p>\n<p>Tahapan terakhir, setelah dokter memastikan jenis penyakit yang diderita pasien, dokter akan memberikan obat untuk menyerang penyakit itu. Dokter akan memberikan antibiotik dengan dosis yang sesuai, atau obat lainnya yang sesuai dengan penyakit pasien.<\/p>\n<p>Di bagian akhir keterangannya untuk pembahasan ini, Ibnul Qoyim menjelaskan bahwa <a title=\"cara untuk menghilangkan penyakit yang merusak hati\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener noreferrer\">cara untuk menghilangkan penyakit yang merusak hati<\/a> adalah dengan banyak bertaubat, beristighfar, memohon ampunan kepada Allah. Jika kesalahan itu harus ditutupi dengan membayar kaffarah maka dia siap membayarnya. Jika terkait dengan hak orang lain, diapun siap dengan meminta maaf kepadanya.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menggambarkan,<\/p>\n<p class=\"arab\">التَّائِبُ مِنَ الذَّنْبِ، كَمَنْ لَا ذَنْبَ لَهُ<\/p>\n<p><em>Orang yang bertaubat dari satu perbuatan dosa, seperti orang yang tidak melakukan dosa itu.<\/em> (HR. Ibn Majah).<\/p>\n<p>Karena dengan taubat, berarti dia menghilangkan penyakit hati berupa dosa dalam dirinya.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kultum menarik: Amar <a href=\"https:\/\/konsultasisyariah.com\/19500-kultum-ramadhan-amar-maruf-nahi-mungkar.html\" target=\"_blank\" rel=\"noopener noreferrer\">Ma&#8217;ruf Nahi Munkar<\/a><\/strong><\/p>\n<p>Jamaah yang kami hormati,<\/p>\n<p>Obat yang diberikan seorang dokter akan berbeda-beda sesuai dengan jenis dan tingkat penyakit yang diderita pasien.<\/p>\n<p>Dokter akan memberikan penanganan lebih, ketika sakit yang diderita pasien cukup parah, bahkan sampai harus rawat inap di ICU atau bahkan CCU. Dengan rentang waktu berbeda-beda, atau bahkan pemberian obat tanpa batas waktu. Termasuk treatment operasi dan amputasi.<\/p>\n<p>Sama halnya dengan mereka yang sakit hatinya. Jika penyakit yang diderita sangat parah, karena pelanggaran yang dilakukan adalah dosa besar, syariat memberikan treatment sampai pada taraf hukuman had, seperti cambuk, potong tangan, pengasingan, qishas, denda, hingga rajam.<\/p>\n<p>Sebagaimana anda tidak dibenarkan untuk menuduh dokter kejam karena melakukan bedah operasi atau amputasi. Anda juga sangat tidak dibenarkan mengatakan islam kejam karena memberikan hukuman kematian.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p>Semoga Allah melindungi kita dari segala penyakit hati yang berbahaya, dan menjadikan hati kita, hati yang sehat, yang bisa merasakan lezatnya iman, islam, dan amal soleh.<\/p>\n<p>Amiin..<\/p>\n<p class=\"arab\">وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda juga bisa mendapatkan kultum Ramadhan lainnya di situs KonsultasiSyariah.com<br \/>\n[1] <a href=\"https:\/\/www.google.co.id\/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwihsfOCravUAhWMuI8KHcDVBfwQFggyMAI&amp;url=https%3A%2F%2Fkonsultasisyariah.com%2F25067-kultum-ramadhan-kultum-untuk-ilmu.html&amp;usg=AFQjCNFb9aD8H_kh8EmggON02g2_cy-how&amp;sig2=6K1oYd3oSgoftgnUwi2Xlw\" target=\"_blank\" rel=\"noopener noreferrer\">Kultum untuk nambah ilmu<\/a><\/p>\n<p>[2] <a href=\"https:\/\/www.google.co.id\/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwihsfOCravUAhWMuI8KHcDVBfwQFgg6MAM&amp;url=https%3A%2F%2Fkonsultasisyariah.com%2F25096-kultum-ramadhan-menjadi-muslim-itu-ibadah.html&amp;usg=AFQjCNEndGkwKf3Cp4PyyTdnsvv4bGVjNg&amp;sig2=V2PL5gHozU0SJAyQG5gVSw\" target=\"_blank\" rel=\"noopener noreferrer\">Menjadi muslim itu ibadah<\/a><\/p>\n<p>[3] <a href=\"https:\/\/www.google.co.id\/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwihsfOCravUAhWMuI8KHcDVBfwQFghKMAU&amp;url=https%3A%2F%2Fkonsultasisyariah.com%2F25057-kultum-ramadhan-selama-puasa-jangan-banyak-keluar-rumah.html&amp;usg=AFQjCNHvOYU2wSnV-sGsjx7yFIrT1N2Gog&amp;sig2=cYIjPVb4uEEZh_rt-40RFg\" target=\"_blank\" rel=\"noopener noreferrer\">Selama puasa, jangan banyak keluar rumah<\/a><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi sangat penting untuk pribadi-pribadi muslim saat ini. Sehingga kewajiban untuk para da&#8217;i menyampaikannya kepada kaum muslimin, apalagi di momen yang tepat di bulan Ramadhan yang Mulia ini. Berikut ini sajiannya: Assalamu alaikum wa [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":19615,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[21,223,869],"tags":[18195,18222,18202,18221],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kultum Ramadhan: 3 Obat untuk Penyakit Hati &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kultum Ramadhan: 3 Obat untuk Penyakit Hati &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-07-29T04:05:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-27T12:03:47+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/mengobati-hati-yang-luka.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kultum Ramadhan: 3 Obat untuk Penyakit Hati\",\"datePublished\":\"2013-07-29T04:05:12+00:00\",\"dateModified\":\"2024-01-27T12:03:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html\"},\"wordCount\":1372,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ceramah singkat\",\"kult\",\"kultum ramadhan\",\"materi kultum\"],\"articleSection\":[\"Manajemen Qolbu\",\"Puasa\",\"Ramadhan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html\",\"url\":\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html\",\"name\":\"Kultum Ramadhan: 3 Obat untuk Penyakit Hati &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-07-29T04:05:12+00:00\",\"dateModified\":\"2024-01-27T12:03:47+00:00\",\"description\":\"Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kultum Ramadhan: 3 Obat untuk Penyakit Hati\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kultum Ramadhan: 3 Obat untuk Penyakit Hati &#8226; KonsultasiSyariah.com","description":"Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html","og_locale":"en_US","og_type":"article","og_title":"Kultum Ramadhan: 3 Obat untuk Penyakit Hati &#8226; KonsultasiSyariah.com","og_description":"Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi","og_url":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-07-29T04:05:12+00:00","article_modified_time":"2024-01-27T12:03:47+00:00","og_image":[{"width":621,"height":320,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/mengobati-hati-yang-luka.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kultum Ramadhan: 3 Obat untuk Penyakit Hati","datePublished":"2013-07-29T04:05:12+00:00","dateModified":"2024-01-27T12:03:47+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html"},"wordCount":1372,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ceramah singkat","kult","kultum ramadhan","materi kultum"],"articleSection":["Manajemen Qolbu","Puasa","Ramadhan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html","url":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html","name":"Kultum Ramadhan: 3 Obat untuk Penyakit Hati &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-07-29T04:05:12+00:00","dateModified":"2024-01-27T12:03:47+00:00","description":"Materi Kultum Ramadhan: 3 Obat untuk Penyakit Hati Kultum ramadhan kali ini kita akan membahas masalah tasyfiatun nufus (penyucian jiwa), dimana menjadi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/19611-materi-singkat-kultum-ramadhan-3-obat-untuk-penyakit-hati.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Kultum Ramadhan: 3 Obat untuk Penyakit Hati"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19611"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=19611"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19611\/revisions"}],"predecessor-version":[{"id":43734,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19611\/revisions\/43734"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/19615"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=19611"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=19611"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=19611"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}