{"id":19723,"date":"2013-08-02T15:57:10","date_gmt":"2013-08-02T08:57:10","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=19723"},"modified":"2013-08-02T15:57:41","modified_gmt":"2013-08-02T08:57:41","slug":"panduan-zakat-fitrah-bagian-02","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html","title":{"rendered":"Panduan Zakat Fitrah (Bagian 02)"},"content":{"rendered":"<h2><strong>Panduan Zakat Fitrah (Bagian 02)<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Berikut beberapa aturan zakat fitrah yang penting kita perhatikan,<\/p>\n<h3><strong>Waktu Membayar Zakat Fitrah<\/strong><\/h3>\n<p>Dilihat dari waktunya, pembayaran <a title=\"zakat fitrah\" href=\"https:\/\/konsultasisyariah.com\/panduan-zakat-fitrah-bagian-02\" target=\"_blank\"><strong>zakat fitrah<\/strong><\/a> ada 4 tingkatan:<\/p>\n<p>pertama, dibolehkan <a title=\"membayar zakat fitrah\" href=\"https:\/\/konsultasisyariah.com\/panduan-zakat-fitrah-bagian-02\" target=\"_blank\">membayar zakat fitrah<\/a> sehari atau dua hari sebelum hari raya. Berdasarkan riwayat dari Nafi’<\/p>\n<p class=\"arab\">كَانَ ابْنُ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا يُعْطِيهَا الَّذِينَ يَقْبَلُونَهَا، وَكَانُوا يُعْطُونَ قَبْلَ الفِطْرِ بِيَوْمٍ أَوْ يَوْمَيْنِ<\/p>\n<p>Ibn Umar <em>radliallahu &#8216;anhu<\/em>, bahwa beliau membayar zakat fitrah kepada panitia penerima zakat fitrah. Mereka (para sahabat) menyerahkan zakat fitrah sehari atau dua hari sebelum hari raya. (HR. Bukhari secara muallaq, keterangan hadis no. 1511).<\/p>\n<p>Dalam riwayat lain dari Nafi – murid Ibn Umar-, bahwa beliau ditanya: Kapan Ibn Umar membayar zakat fitrah? Beliau menjawab,<\/p>\n<p class=\"arab\">إِذَا قَعَدَ الْعَامِلُ، قُلْتُ: مَتَى كَانَ الْعَامِلُ يَقْعُدُ؟ قَالَ: قَبْلَ الْفِطْرِ بِيَوْمٍ أَوْ يَوْمَيْنِ<\/p>\n<p>Jika panitia zakat sudah duduk (siap menerima zakat). Beliau ditanya lagi: Kapan panitia siap? Nafi&#8217; menjawab: sehari atau dua hari sebelum hari raya. (HR. Ibn Khuzaimah 2397 dan sanadnya dishahihkan Al-Albani)<\/p>\n<p>kedua, dianjurkan mengeluarkan zakat fitrah pada pagi hari raya sebelum shalat id. Sebagaimana disebutkan dalam riwayat Ibn Umar,<\/p>\n<p class=\"arab\">أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمَرَ بِزَكَاةِ الفِطْرِ قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلاَةِ<\/p>\n<p>Bahwa rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan zakat fitrah untuk dibayarkan sebelum masyarakat berangkat shalat id. (HR. Bukhari 1509).<\/p>\n<p>Keempat, tidak boleh menunda <a title=\"pembayaran zakat fitrah\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">pembayaran zakat fitrah<\/a> sampai setelah shalat. Barangsiapa yang mengakhirkan pembayaran zakat fitrah setelah shalat tanpa udzur maka dia harus bertaubat dan segera mengeluarkannya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ، فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ، فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ<\/p>\n<p>“<em>Siapa yang menunaikan zakat fitrah sebelum shalat id, maka zakatnya diterima. Dan siapa yang memberikannya setelah shalat id, maka nilainya hanya sedekah biasa.”<\/em> (HR. Abu Daud 1609, Ibn Majah 1827, dan dihasankan Al-Albani).<\/p>\n<h3><strong>Zakat Fitrah Hanya Dengan Bahan Makanan Pokok<\/strong><\/h3>\n<p>Zakat fitrah hanya boleh dibayarkan dalam bentuk bahan makanan yang umumnya digunakan masyarakat setempat, seperti beras, kurma, atau gandum.<\/p>\n<p>Dari Abu said al khudri <em>radliallahu &#8216;anhu<\/em>, beliau mengatakan:<\/p>\n<p class=\"arab\">كُنَّا نُخْرِجُ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الفِطْرِ صَاعًا مِنْ طَعَامٍ<\/p>\n<p>Kami mengeluarkan zakat fitrah pada zaman Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan satu sha&#8217; bahan makanan (HR. Bukhari 1510)<\/p>\n<p>Abu Said <em>radhiyallahu &#8216;anhu<\/em> juga mengatakan,<\/p>\n<p class=\"arab\">وَكَانَ طَعَامَنَا الشَّعِيرُ وَالزَّبِيبُ وَالأَقِطُ وَالتَّمْرُ<\/p>\n<p>“Yang menjadi makanan pokok kami adalah gandum, anggur kering, keju, dan kurma.” (HR. Bukhari 1510)<\/p>\n<p>Karena itulah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyuruh para sahabat untuk membayar zakat fitrah dengan kurma, gandum, dan yang menjadi bahan makanan pokok masa silam.<\/p>\n<p>Dari ibn umar <em>radliallahu &#8216;anhu,<\/em><\/p>\n<p class=\"arab\">فَرَضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الفِطْرِ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mewajibkan zakat fitrah dengan satu sha&#8217; kurma atau satu sha&#8217; gandum&#8230;.(HR. Bukhari)<\/p>\n<p>Bolehkah membayar zakat fitrah dalam bentuk uang?<\/p>\n<p>Tidak boleh mengeluarkan zakat fitrah dalam bentuk uang. Karena hal ini bertlak belakang dengan ajaran nabi shallallahu &#8216;alaihi wa sallam. Dan ini adalah pendapat hampir seluruh ulama.<\/p>\n<p>Imam malik mengatakan: Tidak sah seseorang membayar zakat fitrah dalam bentuk barang dagangan. Tidak demikian yang diperintahkan rasulullah shallallahu &#8216;alaihi wa sallam. (Al-Mudawanah karya Syahnun, 2\/390)<\/p>\n<p>Imam malik juga mengatakan: wajib membayar zakat fitrah dengan satu sha&#8217; bahan makanan yang umumnya digunakan oleh masyarakat di tahun tersebut. (Ad Din Al Khos. Dinukil dari Ahkam Zakat Fitrah karya Syaikh Nida Abu Ahmad)<\/p>\n<p>Imam As Syafi&#8217;i juga mengatakan: wajib membayar zakat fitrah dengan satu sha&#8217; bahan makanan yang umumnya digunakan oleh masyarakat di tahun tersebut. (Ad Din Al Khos. Dinukil dari Ahkam Zakat Fitrah karya Syaikh Nida Abu Ahmad)<\/p>\n<p>Imam Ibn Qudamah mengatakan: Jika ada orang yang mengeluarkan zakat dengan selain bahan makanan, berarti dia telah menyimpang dari dalil nas, sehingga tidak sah, seperti mengeluarkan zakat dalam bentuk uang. (Al mughni, 5\/482)<\/p>\n<p>An Nawawi mengatakan: Tidak sah membayar zakat fitrah dengan uang menurut madzhab kami. Ini adalah pendapat Malik, Ahmad dan Ibnul Mundzir. (Al Majmu&#8217;, 6\/144)<\/p>\n<h3><strong>Ukuran Zakat Fitrah<\/strong><\/h3>\n<p>Ukurannya satu sha&#8217; untuk semua jenis abahan makanan<\/p>\n<p>dari Ibn Umar <em>radliallahu &#8216;anhuma<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">فَرَضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الفِطْرِ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mewajibkan zakat fitrah dengan satu sha&#8217; kurma atau satu sha&#8217; gandum&#8230;(HR. Bukhari)<\/p>\n<p>Dari Abu said al khudri radliallahu &#8216;anhu, beliau mengatakan,<\/p>\n<p class=\"arab\">كُنَّا نُخْرِجُ يَوْمَ الفِطْرِ صَاعًا مِنْ طَعَامٍ<\/p>\n<p>Kami mengeluarkan zakat fitrah pada hari raya dengan satu sha&#8217; makanan, &#8230;..(HR. Bukhari &amp; Muslim)<\/p>\n<p>Ukuran satu sha&#8217; itu sama dengan empat mud. Sedangkan satu mud adalah ukuran takaran yang sama dengan satu cakupan dua tangan. Ukuran satu sha&#8217;  kurang lebih setara dengan 3 kg. (Majmu&#8217; fatawa  komite fatwa Arab saudi, no. Fatwa: 12572).<\/p>\n<p>Apa yang difatwakan komite fatwa Arab saudi adalah sikap aman, dengan menggenapkan satu sha’ menjadi 3 kg. Karena sha’adalah ukuran volume, sehingga sangat sulit untuk bisa dikonversi ke satuan massa. Satu sha’ gandum akan berbeda dengan 1 sha’ beras, karena massa jenisnya berbeda.<\/p>\n<p>Dr. Yusuf bin Abdillah Al-Ahmad dosen di Fakultas Syariah di Universitas King Saud melakukan sebuah penelitian tentang berapa volume sha’ di zaman Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Beliau menyimpulkan bahwa satu sha’ = 3280 ml (3,28 liter).<\/p>\n<p>Ukuran itu beliau gunakan untuk menakar beberapa jenis makanan,<\/p>\n<ul>\n<li>Beras Mesir, beratnya sekitar 2,73 Kg<\/li>\n<li>Beras Amerika, beratnya sekitar 2,43 Kg<\/li>\n<li>Beras merah, beratnya sekitar 2,22 Kg<\/li>\n<li>Gandum halus, beratnya sekitar 2,8 Kg<\/li>\n<\/ul>\n<p>Sumber: <em>http:\/\/www.islamlight.net\/index.php?option=content&amp;task=view&amp;id=2022<\/em><\/p>\n<h3><strong>Zakat Fitrah HANYA Untuk Orang Miskin<\/strong><\/h3>\n<p>Golongan yang berhak menerima zakat fitrah adalah fakir miskin saja, dan tidak boleh diberikan kepada selain fakir miskin.<\/p>\n<p>Dari Ibn Abbas <em>radliallahu &#8216;anhuma<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">فَرَضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mewajibkan zakat fitrah, sebagai pembersih bari orang yang puasa dari segala perbuatan sia-sia dan ucapan jorok serta sebagai makanan bagi orang miskin&#8230;(HR. Abu Daud 1609, Ad-Daruquthni 2067 dan dishahihkan Al Albani)<\/p>\n<p>As Syaukani mengatakan:<\/p>\n<p class=\"arab\">وَفِيهِ دَلِيلٌ عَلَى أَنَّ الْفِطْرَةَ تُصْرَفُ فِي الْمَسَاكِينِ دُونَ غَيْرِهِمْ مِنْ مَصَارِفِ الزَّكَاةِ<\/p>\n<p>Pernyataan “makanan bagi orang miskin” menunjukkan bahwa zakat fitrah hanya diserahkan kepada fakir miskin dan bukan ashnaf (golongan) penerima zakat selain mereka. (Nailul Authar, 4\/218)<\/p>\n<p>Ibnul Qoyim mengatakan:<\/p>\n<p class=\"arab\">وكان من هديه صلى الله عليه و سلم تخصيص المساكين بهذه الصدقة ولم يكن يقسمها على الأصناف الثمانية قبضة قبضة ولا أمر بذلك ولا فعله أحد من أصحابه ولا من بعدهم<\/p>\n<p>Diantara petunjuk nabi shallallahu &#8216;alaihi wa sallam adalah mengkhususkan fakir miskin untuk zakat ini (zakat fitrah). Beliau tidak membagikannya kepada semua golongan penerima zakat yang jumlahnya delapan. Beliau juga tidak memerintahkannya, dan tidak ada seorangpun sahabat yang melakukannya, tidak pula ulama setelahnya&#8230;(Zadul Ma&#8217;ad, 2\/21)<\/p>\n<h3><strong>Zakat Fitrah Dibayar Di Tempat<\/strong><\/h3>\n<p>Hukum asalnya, zakat fitrah didistribusikan kepada fakir miskin yang berada di daerah orang yang membayar zakat. Bardasarkan sabda nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, ketika mengutus Mu&#8217;adz ke Yaman:<\/p>\n<p class=\"arab\">فَأَخْبِرْهُمْ أَنَّ اللَّهَ افْتَرَضَ عَلَيْهِمْ زَكَاةً فِي أَمْوَالِهِمْ، تُؤْخَذُ مِنْ غَنِيِّهِمْ فَتُرَدُّ عَلَى فَقِيرِهِمْ<\/p>\n<p><em>&#8230;ajarkan kepada mereka bahwa Allah mewajibkan kepada bayar zakat, yang diambil dari orang kaya mereka dan dikembalikan kepada orang miskin di kalangan mereka&#8230;<\/em>(HR. Bukhari 7372)<\/p>\n<p>Disamping itu, zakat fitrah merupakan zakat untuk jiwa. Sehingga mengikuti dimana jiwa tersebut berada.<\/p>\n<p>Namun, dibolehkan <a title=\"mengirim zakat fitrah ke daerah lain\" href=\"https:\/\/konsultasisyariah.com\/panduan-bayar-zakat-fitrah-bagian-01\" target=\"_blank\"><strong>mengirim zakat fitrah ke daerah lain<\/strong><\/a> karena adanya kebutuhan atau maslahat lainnya. Syaikh Abdul Aziz bin baz rahimahullah ditanya  tentang hukum memindahkan zakat fitrah. Beliau menjawab: Boleh memindahkannya, dan sah zakatnya, menurut pendapat ulama yang paling kuat. Namun membayar zakat zakat fitrah di daerah tempat tinggalmu itu lebih baik dan lebih menjaga kehati-hatian dalam beramal. (Majmu&#8217; fatawa syaikh Ibn Baz, 14\/215)<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Panduan Zakat Fitrah (Bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa aturan zakat fitrah yang penting kita perhatikan, Waktu Membayar Zakat Fitrah Dilihat dari waktunya, pembayaran zakat fitrah ada 4 tingkatan: pertama, dibolehkan membayar zakat fitrah sehari atau dua hari sebelum hari raya. Berdasarkan riwayat dari Nafi’ كَانَ ابْنُ عُمَرَ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":19725,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[869,14],"tags":[18251,18248,18249,18252,18250,17142,9935],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Panduan Zakat Fitrah (Bagian 02) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Panduan Zakat Fitrah (Bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa aturan zakat fitrah yang penting kita\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Panduan Zakat Fitrah (Bagian 02) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Panduan Zakat Fitrah (Bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa aturan zakat fitrah yang penting kita\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-08-02T08:57:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-08-02T08:57:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/rumah-zakat-fitrah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Panduan Zakat Fitrah (Bagian 02)\",\"datePublished\":\"2013-08-02T08:57:10+00:00\",\"dateModified\":\"2013-08-02T08:57:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html\"},\"wordCount\":1091,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bayar zakat online\",\"mengirim zakat fitrah ke daerah lain\",\"panduan zakat fitrah\",\"pembayaran zakat\",\"penerima zakat\",\"rumah zakat\",\"zakat untuk orang tua\"],\"articleSection\":[\"Ramadhan\",\"Zakat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html\",\"url\":\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html\",\"name\":\"Panduan Zakat Fitrah (Bagian 02) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-08-02T08:57:10+00:00\",\"dateModified\":\"2013-08-02T08:57:41+00:00\",\"description\":\"Panduan Zakat Fitrah (Bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa aturan zakat fitrah yang penting kita\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Zakat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Panduan Zakat Fitrah (Bagian 02)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Panduan Zakat Fitrah (Bagian 02) &#8226; KonsultasiSyariah.com","description":"Panduan Zakat Fitrah (Bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa aturan zakat fitrah yang penting kita","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html","og_locale":"en_US","og_type":"article","og_title":"Panduan Zakat Fitrah (Bagian 02) &#8226; KonsultasiSyariah.com","og_description":"Panduan Zakat Fitrah (Bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa aturan zakat fitrah yang penting kita","og_url":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-08-02T08:57:10+00:00","article_modified_time":"2013-08-02T08:57:41+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/rumah-zakat-fitrah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Panduan Zakat Fitrah (Bagian 02)","datePublished":"2013-08-02T08:57:10+00:00","dateModified":"2013-08-02T08:57:41+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html"},"wordCount":1091,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bayar zakat online","mengirim zakat fitrah ke daerah lain","panduan zakat fitrah","pembayaran zakat","penerima zakat","rumah zakat","zakat untuk orang tua"],"articleSection":["Ramadhan","Zakat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html","url":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html","name":"Panduan Zakat Fitrah (Bagian 02) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-08-02T08:57:10+00:00","dateModified":"2013-08-02T08:57:41+00:00","description":"Panduan Zakat Fitrah (Bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa aturan zakat fitrah yang penting kita","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/19723-panduan-zakat-fitrah-bagian-02.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Zakat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat"},{"@type":"ListItem","position":5,"name":"Panduan Zakat Fitrah (Bagian 02)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19723"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=19723"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19723\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/19725"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=19723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=19723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=19723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}