{"id":19817,"date":"2015-07-17T20:55:38","date_gmt":"2015-07-17T13:55:38","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=19817"},"modified":"2023-04-15T13:36:01","modified_gmt":"2023-04-15T06:36:01","slug":"istilah-salah-terkait-idul-fitri-bagian-02","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html","title":{"rendered":"Idul Fitri Bukan Kembali Suci"},"content":{"rendered":"<h2><strong>Idul Fitri Bukan Kembali Suci<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Kita akan membahas anggapan yang tersebar hampir di seluruh lapisan masyarakat, Idul fitri = kembali suci.<\/p>\n<p>Masyarakat, bahkan para tokoh agama, sering mengartikan idul fitri dengan kembali suci. Mereka mengartikan ‘id dengan makna kembali dan fitri diartikan suci.<\/p>\n<p>Para khatib seringkali memberi kabar gembira kepada masyarakat yang telah menyelesaikan ibadah selama ramadhan, bahwa pada saat idul fitri mereka telah kembali suci, bersih dari semua dosa antara dia dengan Allah.<\/p>\n<p>Kemudian diikuti dengan meminta maaf kepada sesama, tetangga kanan-kiri. Sehingga usai hari raya, mereka layaknya bayi yang baru dilahirkan, suci dari semua dosa. Tak lupa sang khatib akan mengkaitkan kejadian ini dengan nama hari raya ini, idul fitri. Dia artikan ‘Kembali Suci’. Turunan dari pemaknaan ini, sebagian masyarakat sering menyebut tanggal 1 syawal dengan ungkapan ‘hari yang fitri’.<\/p>\n<p>Setidaknya ada 2 kesalahan fatal terkait ceramah khatib di atas,<\/p>\n<p><strong>Pertama,<\/strong> memaknai idul fitri dengan kembali suci. Dan ini kesalahan bahasa<\/p>\n<p><strong>Kedua,<\/strong> keyakinan bahwa ketika idul fitri, semua muslim dosanya diampuni.<\/p>\n<p>Mengapa salah? Berikut rincian keterangan masing-masing;<\/p>\n<h3><strong>Arti Idul Fitri secara Bahasa<\/strong><\/h3>\n<p>Idul fitri berasal dari dua kata; id [arab: عيد] dan al-fitri [arab: الفطر].<\/p>\n<p>Id secara bahasa berasal dari kata aada – ya’uudu [arab: عاد – يعود], yang artinya kembali. Hari raya disebut ‘id karena hari raya terjadi secara berulang-ulang, dimeriahkan setiap tahun, pada waktu yang sama. Ibnul A’rabi mengatakan,<\/p>\n<p class=\"arab\">سمي العِيدُ عيداً لأَنه يعود كل سنة بِفَرَحٍ مُجَدَّد<\/p>\n<p>Hari raya dinamakan id karena berulang setiap tahun dengan kegembiraan yang baru. (Lisan Al-Arab, 3\/315).<\/p>\n<p>Ada juga yang mengatakan, kata id merupakan turunan kata Al-Adah [arab: العادة], yang artinya kebiasaan. Karena masyarakat telah menjadikan kegiatan ini menyatu dengan kebiasaan dan adat mereka. (Tanwir Al-Ainain, hlm. 5).<\/p>\n<p>Selanjutnya kita akan membahas arti kata fitri.<\/p>\n<p>Perlu diberi garis sangat tebal dengan warna mencolok, bahwa fitri TIDAK sama dengan fitrah. Fitri dan fitrah adalah dua kata yang berbeda. Beda arti dan penggunaannya. Namun, mengingat cara pengucapannya yang hampir sama, banyak masyarakat indonesia menyangka bahwa itu dua kata yang sama. Untuk lebih menunjukkan perbedaannya, berikut keterangan masing-masing,<\/p>\n<p><strong>Pertama, Kata Fitrah<\/strong><\/p>\n<p>Kata fitrah Allah sebutkan dalam Al-Quran,<\/p>\n<p class=\"arab\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ<\/p>\n<p>Hadapkanlah wajahmu dengan Lurus kepada agama Allah; (tetaplah atas) fitrah Allah yang telah menciptakan manusia menurut fitrah itu. tidak ada peubahan pada fitrah Allah. (QS. Ar-Rum: 30).<\/p>\n<p>Ibnul Jauzi menjelaskan makna fitrah,<\/p>\n<p class=\"arab\">الخلقة التي خلق عليها البشر<\/p>\n<p>“Kondisi awal penciptaan, dimana manusia diciptakan pada kondisi tersebut.” (Zadul Masir, 3\/422).<\/p>\n<p>Dengan demikian, setiap manusia yang dilahirkan, dia dalam keadaan fitrah. Telah mengenal Allah sebagai sesembahan yang Esa, namun kemudian mengalami gesekan dengan lingkungannya, sehingga ada yang menganut ajaran nasrani atau agama lain. Ringkasnya, bahwa makna fitrah adalah keadaan suci tanpa dosa dan kesalahan.<\/p>\n<p><strong>Kedua, kata Fitri<\/strong><\/p>\n<p>Kata fitri berasal dari kata afthara – yufthiru [arab: أفطر – يفطر], yang artinya berbuka atau tidak lagi berpuasa. Disebut idul fitri, karena hari raya ini dimeriahkan bersamaan dengan keadaan kaum muslimin yang tidak lagi berpuasa ramadhan.<\/p>\n<p>Terdapat banyak dalil yang menunjukkan hal ini, diantaranya<\/p>\n<p>1. Hadis tentang anjuran untuk menyegerakan berbuka,<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">لا يزال الدين ظاهراً، ما عجّل النّاس الفطر؛ لأنّ اليهود والنّصارى يؤخّرون<\/p>\n<p>“Agama Islam akan senantiasa menang, selama masyarakat (Islam) menyegerakan berbuka. Karena orang yahudi dan nasrani mengakhirkan waktu berbuka.” (HR. Ahmad 9810, Abu Daud 2353, Ibn Hibban 3509 dan statusnya hadia hasan).<\/p>\n<p>Dari Sahl bin Sa’d radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">لا تزال أمَّتي على سُنَّتي ما لم تنتظر بفطرها النّجوم<\/p>\n<p>“Umatku akan senantiasa berada di atas sunahku, selama mereka tidak menunggu waktu berbuka dengan terbitnya bintang.” (HR. Ibn Khuzaimah dalam Shahihnya 3\/275, dan sanadnya shahih).<\/p>\n<p>Kata Al-Fithr pada hadis di atas maknanya adalah berbuka, bukan suci. Makna hadis ini menjadi aneh, jika kata Al-Fithr kita artikan suci.<\/p>\n<p>“Umatku akan senantiasa berada di atas sunahku, selama mereka tidak menunggu waktu berSUCI dengan terbitnya bintang”<\/p>\n<p>Dan tentu saja, ini keluar dari konteks hadis.<\/p>\n<p>2. Hadis tentang cara penentuan tanggal 1 ramadhan dan 1 syawal<\/p>\n<p>Dari Abu Hurairah radhiyallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ<\/p>\n<p>“Hari mulai berpuasa (tanggal 1 ramadhan) adalah hari di mana kalian semua berpuasa. Hari berbuka (hari raya 1 syawal) adalah hari di mana kalian semua berbuka.” (HR. Turmudzi 697, Abu Daud 2324, dan dishahihkan Al-Albani).<\/p>\n<p>Makna hadis di atas akan menjadi aneh, ketika kita artikan Al-Fithr dengan suci.<\/p>\n<p>“<a href=\"https:\/\/konsultasisyariah.com\/istilah-salah-terkait-idul-fitri-bagian-01\/\" target=\"_blank\" rel=\"noopener\">Hari suci<\/a> adalah hari dimana kalian semua bersuci&#8221;.dan semacam ini tidak ada dalam islam.<\/p>\n<p>Karena itu sungguh aneh ketika fitri diartikan suci, yang sama sekali tidak dikenal dalam bahasa arab.<\/p>\n<h3><strong>Suci Seperti Bayi?<\/strong><\/h3>\n<p>Selanjutnya kita bahas konsekuensi dari kesalahan mengartikan idul fitri. Karena anggapan bahwa idul fitri = kembali suci, banyak orang keyakinan bahwa ketika idul fitri, semua orang yang menjalankan puasa ramadhan, semua dosanya diampuni dan menjadi suci.<\/p>\n<p>Keyakinan semacam ini termasuk kekeliruan yang sangat fatal. Setidaknya ada 2 alasan untuk menunjukkan salahnya keyakinan ini,<\/p>\n<p>Pertama, keyakinan bahwa semua orang yang menjalankan puasa ramadhan, dosanya diampuni dan menjadi suci, sama dengan memastikan bahwa seluruh amal puasa kaum muslimin telah diterima oleh Allah, dan menjadi kaffarah (penghapus) terhadap semua dosa yang meraka lakukan, baik dosa besar maupun dosa kecil. Padahal tidak ada orang yang bisa memastikan hal ini, karena tidak ada satupun makhluk yang tahu apakah amalnya diterima oleh Allah ataukah tidak.<\/p>\n<p>Terkait dengan penilaian amal, ada 2 hal yang perlu kita bedakan, antara keabsahan amal dan diterimanya amal.<\/p>\n<p><strong>1. Keabsahan amal.<\/strong><\/p>\n<p>Amal yang sah artinya tidak perlu diulangi dan telah menggugurkan kewajibannya. Manusia bisa memberikan penilaian apakah amalnya sah ataukah tidak, berdasarkan ciri lahiriah. Selama amal itu telah memenuhi syarat, wajib, dan rukunnya maka amal itu dianggap sah.<\/p>\n<p><strong>2. Diterimanya amal<\/strong><\/p>\n<p>Untuk yang kedua ini, manusia tidak bisa memastikannya dan tidak bisa mengetahuinya. Karena murni menjadi hak Allah. Tidak semua amal yang sah diterima oleh Allah, namun semua amal yang diterima oleh Allah, pastilah amal yang sah.<\/p>\n<p>Karena itulah, terkait diterimanya amal, kita hanya bisa berharap dan berdoa. Memohon kepada Allah, agar amal yang kita lakukan diterima oleh-Nya. Seperti inilah yang dilakukan orang shaleh masa silam. Mereka tidak memastikan amalnya diterima oleh Allah, namun yang mereka lakukan adalah memohon dan berdoa kepada Allah agar amalnya diterima.<\/p>\n<p>Siapakah kita diandingkan Nabi Ibrahim ‘alaihis salam. Seusai memperbaiki bangunan Ka’bah, beliau tidak ujub dan memastikan amalnya diterima. Namun yang berliau lakukan adalah berdoa,<\/p>\n<p class=\"arab\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ<\/p>\n<p>Ya Allah, terimalah amal dari kami. Sesungguhnya Engkau Dzat Yang Maha Mendengar lagi Maha Mengetahui. (QS. Al-Baqarah: 127).<\/p>\n<p>Demikian pula yang dilakukan oleh para sahabat dan generasi pengikut mereka. Yang mereka lakukan adalah berdoa dan bukan memastikan.<\/p>\n<p>Mu’alla bin Fadl mengatakan:<\/p>\n<p class=\"arab\">كانوا يدعون الله تعالى ستة أشهر أن يبلغهم رمضان يدعونه ستة أشهر أن يتقبل منهم<\/p>\n<p>“Dulu para sahabat, selama enam bulan sebelum datang bulan Ramadhan, mereka berdoa agar Allah mempertemukan mereka dengan bulan Ramadhan. Kemudian, selama enam bulan sesudah Ramadhan, mereka berdoa agar Allah menerima amal mereka ketika di bulan Ramadhan.” (Lathaiful Ma›arif, Ibnu Rajab, hal.264)<\/p>\n<p>Karena itu, ketika bertemu sesama kaum muslimin seusai ramadhan, mereka saling mendoakan,<\/p>\n<p class=\"arab\">تَقَبَّلَ اللهُ مِنَّا وَمِنْكُم<\/p>\n<p>“Semoga Allah menerima amal kami dan kalian”<\/p>\n<p>Inilah yang selayaknya kita tiru. Berdoa memohon kepada Allah agar amalnya diterima dan bukan memastikan amal kita diterima.<\/p>\n<p>Kedua, sesungguhnya ramadhan hanya bisa menghapuskan dosa kecil, dan bukan dosa besar. Sebagaimana dinyatakan dalam hadis dari Abu Hurairah radhiyallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">الصَّلَوَاتُ الْخَمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِر<\/p>\n<p><em>“Antara shalat 5 waktu, jumatan ke jumatan berikutnya, ramadhan hingga ramadhan berikutnya, akan menjadi kaffarah dosa yang dilakukan diantara amal ibadah itu, selama dosa-dosa besar dijauhi.”<\/em> (HR. Ahmad 9197 dan Muslim 233).<\/p>\n<p>Kita perhatikan, ibadah besar seperti shalat lima waktu, jumatan, dan puasa ramadhan, memang bisa menjadi kaffarah dan penebus dosa yang kita lakukan sebelumnya. Hanya saja, Rasulullah shallallahu &#8216;alaihi wa sallam menyebutkan syarat: ‘selama dosa-dosa besar dijauhi.’ Adanya syarat ini menunjukkan bahwa amal ibadah yang disebutkan dalam hadis, tidak menggugurkan dosa besar dengan sendirinya. Yang bisa digugurkan hanyalah dosa kecil.<\/p>\n<p>Lantas bagaimana dosa besar bisa digugurkan?<\/p>\n<p>Caranya adalah dengan bertaubat secara khusus, memohon ampun kepada Allah atas dosa tersebut. Sebagaimana Allah telah tunjukkan hal ini dalam Al-Quran,<\/p>\n<p class=\"arab\">إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا<\/p>\n<p><em>Jika kamu menjauhi dosa-dosa besar di antara dosa-dosa yang dilarang kamu mengerjakannya, niscaya Kami hapus kesalahan-kesalahanmu (dosa-dosamu yang kecil) dan Kami masukkan kamu ke tempat yang mulia (surga)<\/em>. (QS. An-Nisa: 31).<\/p>\n<p>Allahu a’lam<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina<a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"nofollow noopener\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p><strong>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"noopener\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Idul Fitri Bukan Kembali Suci Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita akan membahas anggapan yang tersebar hampir di seluruh lapisan masyarakat, Idul fitri = kembali suci. Masyarakat, bahkan para tokoh agama, sering mengartikan idul fitri dengan kembali suci. Mereka mengartikan ‘id dengan makna kembali dan fitri diartikan suci. Para khatib seringkali memberi kabar [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":19821,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[47,869],"tags":[4431],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Idul Fitri Bukan Kembali Suci &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Idul Fitri Bukan Kembali Suci Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita akan membahas anggapan yang tersebar hampir di seluruh\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Idul Fitri Bukan Kembali Suci &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Idul Fitri Bukan Kembali Suci Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita akan membahas anggapan yang tersebar hampir di seluruh\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-07-17T13:55:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-15T06:36:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/arti-dari-idul-fitri.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Idul Fitri Bukan Kembali Suci\",\"datePublished\":\"2015-07-17T13:55:38+00:00\",\"dateModified\":\"2023-04-15T06:36:01+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html\"},\"wordCount\":1328,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"idul fitri\"],\"articleSection\":[\"Kontemporer\",\"Ramadhan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html\",\"url\":\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html\",\"name\":\"Idul Fitri Bukan Kembali Suci &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-07-17T13:55:38+00:00\",\"dateModified\":\"2023-04-15T06:36:01+00:00\",\"description\":\"Idul Fitri Bukan Kembali Suci Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita akan membahas anggapan yang tersebar hampir di seluruh\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Idul Fitri Bukan Kembali Suci\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Idul Fitri Bukan Kembali Suci &#8226; KonsultasiSyariah.com","description":"Idul Fitri Bukan Kembali Suci Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita akan membahas anggapan yang tersebar hampir di seluruh","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html","og_locale":"en_US","og_type":"article","og_title":"Idul Fitri Bukan Kembali Suci &#8226; KonsultasiSyariah.com","og_description":"Idul Fitri Bukan Kembali Suci Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita akan membahas anggapan yang tersebar hampir di seluruh","og_url":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-07-17T13:55:38+00:00","article_modified_time":"2023-04-15T06:36:01+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/arti-dari-idul-fitri.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Idul Fitri Bukan Kembali Suci","datePublished":"2015-07-17T13:55:38+00:00","dateModified":"2023-04-15T06:36:01+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html"},"wordCount":1328,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["idul fitri"],"articleSection":["Kontemporer","Ramadhan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html","url":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html","name":"Idul Fitri Bukan Kembali Suci &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-07-17T13:55:38+00:00","dateModified":"2023-04-15T06:36:01+00:00","description":"Idul Fitri Bukan Kembali Suci Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita akan membahas anggapan yang tersebar hampir di seluruh","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/19817-istilah-salah-terkait-idul-fitri-bagian-02.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Idul Fitri Bukan Kembali Suci"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19817"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=19817"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19817\/revisions"}],"predecessor-version":[{"id":42000,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/19817\/revisions\/42000"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/19821"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=19817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=19817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=19817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}