{"id":20239,"date":"2013-09-12T08:48:11","date_gmt":"2013-09-12T01:48:11","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=20239"},"modified":"2013-09-12T08:50:20","modified_gmt":"2013-09-12T01:50:20","slug":"puasa-sunah-dalam-setahun-bagian-03","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html","title":{"rendered":"Puasa Sunah dalam Setahun (Bagian 03)"},"content":{"rendered":"<h2><strong>Puasa Sunah dalam Setahun (Bagian 03)<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Kita telah mengkaji lima puasa sunah Anda bisa lihat pada Atikel sebelumnya<\/p>\n<ul>\n<li><a title=\"puasa sunnah\" href=\"https:\/\/konsultasisyariah.com\/macam-macam-puasa-sunnah\/\" target=\"_blank\"><strong>Puasa Sunah dalam Setahun (Bagian 01)<\/strong><\/a><\/li>\n<li><a title=\"puasa sunnah\" href=\"https:\/\/konsultasisyariah.com\/puasa-sunah-dalam-setahun-bagian-02\/\" target=\"_blank\"><strong>Puasa Sunah dalam Setahun (Bagian 02)<\/strong><\/a><\/li>\n<\/ul>\n<p>, selanjutnya kita akan mengupas beberapa puasa sunah berikutnya,<\/p>\n<h3><strong>Keenam, puasa senin – kamis<\/strong><\/h3>\n<p>Terdapat beberapa hadis yang menunjukkan kebiasaan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melakukan puasa ketika senin dan kamis. Diantaranya,<\/p>\n<p>Hadis dari Aisyah <em>radhiyallahu &#8216;anha<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَحَرَّى صَوْمَ الِاثْنَيْنِ وَالخَمِيسِ<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> biasa melakukan puasa di hari senin dan kamis. (HR. Turmudzi 745 dan dishahihkan Al-Albani).<\/p>\n<p>Hadis dari Usamah bin Zaid <em>radhiyallahu &#8216;anhuma<\/em>, beliau menceritakan bahwa Nabi shallallahu &#8216;alaihi wa sallam terbiasa puasa setiap senin dan kamis. Ketika beliau ditanya alasannya, beliau bersabda,<\/p>\n<p class=\"arab\">إِنَّ أَعْمَالَ الْعِبَادِ تُعْرَضُ يَوْمَ الِاثْنَيْنِ وَيَوْمَ الْخَمِيسِ<\/p>\n<p><em>“Sesungguhnya amal para hamba dilaporkan (kepada Allah) setiap senin dan kamis.”<\/em> (HR. Abu Daud 2436 dan dishahihkan Al-Albani).<\/p>\n<p>Inilah yang menjadi alasan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> merutinkan puasa senin dan kamis. Beliau ingin, ketika amal beliau dilaporkan, beliau dalam kondisi puasa.<\/p>\n<p>Sebagaimana dinyatakan dalam riwayat lain, bahwa Usamah bin Zaid <em>radhiyallahu &#8216;anhuma<\/em> bertanya mengenai alasan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> rajin puasa senin-kamis. Jawaban beliau,<\/p>\n<p class=\"arab\">ذَانِكَ يَوْمَانِ تُعْرَضُ فِيهِمَا الْأَعْمَالُ عَلَى رَبِّ الْعَالَمِينَ، فَأُحِبُّ أَنْ يُعْرَضَ عَمَلِي وَأَنَا صَائِمٌ<\/p>\n<p><em>“Itulah dua hari, dimana amal para hamba dilaporkan kepada Tuhan semesta alam. Dan saya ingin, ketika amalku dilaporkan, saya dalam keadaan puasa.”<\/em> (HR. Nasai 2358 dan sanadnya dinilai hasan oleh Syuaib Al-Arnauth).<\/p>\n<p><strong>Bukan Puasa Weton<\/strong><\/p>\n<p>Weton adalah istilah jawa untuk menyebut hari kelahiran. Si A lahir Jumat kliwon. Berarti weton si A adalah jumat kliwon. Bagi sebagian penganut ‘syariat’ jawa, weton menjadi hari istimewa dalam hidupnya.<\/p>\n<p>Sebagian orang menganjurkan untuk melakukan puasa weton. Mereka berdalil dengan rutinitas puasa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di hari senin. Karena beliau lahir hari senin.<\/p>\n<p>Terdapat hadis dari sahabat Abu Qatadah <em>radhiyallahu &#8216;anhu<\/em>, bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> ditanya oleh seorang sahabat tentang berbagai macam puasa sunah. Beliau ditanya tentang puasa dahr (puasa setiap hari), puasa Daud, dan puasa sunah lainnya. Kemudian ada sahabat yang bertanya,<\/p>\n<p class=\"arab\">وَسُئِلَ عَنْ صَوْمِ يَوْمِ الِاثْنَيْنِ؟ قَالَ: ذَاكَ يَوْمٌ وُلِدْتُ فِيهِ، وَيَوْمٌ بُعِثْتُ<\/p>\n<p>‘Beliau ditanya tentang puasa hari senin?’ jawaban beliau,<\/p>\n<p><em>“Itu adalah hari aku dilahirkan dan aku diutus (sebagai nabi).”<\/em> (HR. Muslim )<\/p>\n<p>Jika kita perhatikan, hadis di atas tidaklah menunjukkan anjuran puasa ketika hari kelahiran (weton). Ada beberapa alasan yang mendukung hal ini,<\/p>\n<p>1. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjelaskan puasa hari senin, bukan dalam rangka menyebutkan alasan, tapi menjelaskan hukum. Sahabat bertanya kepada beliau tentang hukum berbagai puasa sunah, termasuk diantaranya puasa hari senin, bagaimana status puasa hari senin?. Beliau menjelaskan bahwa senin adalah hari yang mulia, karena pada hari itu beliau dilahirkan dan beliau diangkat sebagai nabi. Bukan dalam rangka memperingati hari kelahiran beliau. (Simak Dalil Falihin penjelasan Riyadhus Shalihin, Ibnul Allan, 7\/61).<\/p>\n<p>2. Yang menjadi alasan, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> merutinkan puasa hari senin adalah sebagaimana yang ditunjukkan dalam hadis Usamah bin Zaid. Pada hadis ini, Usama betul-betul menanyakan apa sebab Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> merutinkan puasa senin kamis. Beliau memberikan alasan bahwa pada hari itu, amal para hamba dilaporkan kepada Tuhan semesta alam. Dan beliau ingin ketika amal beliau dilaporkan, beliau dalam keadaan puasa.<\/p>\n<p>Inilah alasan yang sejatinya, mengapa beliau merutinkan puasa senin – kamis. Karena itu, rutinitas beliau berpuasa senin, bukan dalam rangka mempuasai hari weton beliau.<\/p>\n<p>3. Di zaman Nabi s<em>hallallahu &#8216;alaihi wa sallam<\/em> tidak dikenal weton. Tidak ada istilah hari pasaran wage – kliwon – legi, dst. yang mereka kenal adalah nama hari satu pekan: Ahad, senin, selasa, dst. Dalam pelajaran sejarah islam, kita tidak pernah dikenalkan, Nabi shallallahu &#8216;alaihi wa sallam lahir hari senin wage, atau senin kliwon. Yang kita tahu secara pasti, beliau dilahirkan hari senin.<\/p>\n<p><strong>Apakah harus bergandengan?<\/strong><\/p>\n<p>Sebagian orang beranggapan puasa senin harus diikuti dengan puasa kamis. Tidak boleh mengamalkan puasa senin saja atau kamis saja. Karena keyakininan ini, ada sebagian orang yang mengurungkan niatnya untuk puasa senin atau kamis saja, karena tidak bisa menggabungkan senin dan kamis.<\/p>\n<p>Aggapan ini sama sekali tidak berdasar. Sementara komentar masyarakat awam dalam masalah syariat, yang tidak didasari dalil, tidak bisa dijadikan rujukan.<\/p>\n<p>Puasa senin atau kamis, tidak harus dilakukan secara bergandengan. Anda boleh puasa senin saja atau kamis saja, sesuai kemampuan.<\/p>\n<p>Syaikh Abdul Aziz bin Abdullah Ar-Rajihi pernah ditanya, bolehkah puasa senin saja tanpa kamis, atau puasa kamis saja tanpa senin. Jawaban beliau,<\/p>\n<p class=\"arab\">نعم لا بأس يفرد الاثنين أو الخميس، فالمنهي عن إفراده الجمعة<\/p>\n<p><em>“Tidak masalah puasa hari senin saja atau kamis saja. Yang terlarang adalah puasa hari jumat saja.”<\/em><\/p>\n<p>Kemudian beliau menyebutkan dalil larangan mengukhusus puasa hari jumat saja.<\/p>\n<p>Selanjutnya beliau kembali menegaskan,<\/p>\n<p class=\"arab\">أما الاثنين لا بأس تفرد الاثنين تفرد الخميس تفرد الأربع لا بأس، هذا إنما خص بالجمعة<\/p>\n<p>“Adapun hari senin, tidak masalah senin saja atau kamis saja, puasa empat hari saja tidak masalah. Larangan ini hanya khusus untuk puasa hari jumat.”<\/p>\n<p>Sumber: <em>http:\/\/ar.islamway.net\/fatwa\/15111<\/em><\/p>\n<h3><strong>Ketujuh, puasa 6 hari di bulan syawal<\/strong><\/h3>\n<p>Kita bisa memastikan bahwa setiap ibadah yang kita lakukan pasti tidak sempurna 100%. Selalu ada yang namanya kekurangan dan ketidak-sempurnaan.<\/p>\n<p>Allah mensyariatkan beberapa ibadah sunah yang mengiringi ibadah wajib. Diantara tujaunnya adalah agar ibadah sunah yang kita lakukan ini menjadi penambal atas kekurangan yang terjadi selama ibadah wajib.<\/p>\n<p>Kita mengenal shalat sunah rawatib, qabliyah dan ba’diyah. Fungsinya adalah menambal kekurangan yang terjadi selama shalat wajib. Dalam hadis dari Abu Hurairah radhiyallahu &#8216;anhu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> metode hisab di hari kiamat,<\/p>\n<p class=\"arab\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ صَلَاتُهُ، فَإِنْ وُجِدَتْ تَامَّةً كُتِبَتْ تَامَّةً، وَإِنْ كَانَ انْتُقِصَ مِنْهَا شَيْءٌ. قَالَ: انْظُرُوا هَلْ تَجِدُونَ لَهُ مِنْ تَطَوُّعٍ يُكَمِّلُ لَهُ مَا ضَيَّعَ مِنْ فَرِيضَةٍ مِنْ تَطَوُّعِهِ، ثُمَّ سَائِرُ الْأَعْمَالِ تَجْرِي عَلَى حَسَبِ ذَلِكَ<\/p>\n<p><em>“Sesungguhnya amal hamba yang pertama kali dihisab pada hari kiamat adalah shalatnya. Jika shalatnya sempurna maka dicatat sempurna. Jika ada sedikit saja yang, Allah berfirman, ‘Lihatlah, apakah kalian menjumpai amal sunah yang dia miliki, untuk menyempurnakan bagian amal wajib yang tersia-siakan.’ Kemudian seluruh amal diproses dengan cara tersebut.”<\/em> (HR. Nasai 466, Ibn Majah 1425, dan dishahihkan Al-Albani).<\/p>\n<p>Demikian pula halnya puasa. Allah ta’ala mensyariatkan beberapa puasa sunah sebelum dan sesudah ramadhan. Allah menganjurkan untuk memperbanyak puasa sunah di bulan sya’ban. Allah juga menganjurkan untuk berpuasa 6 hari di bulan syawal. Status puasa sunah yang mengiringi ramadhan ini, sebagaimana shalat rawatib qabliyah dan ba’diyah, berfungsi sebagai penambal atas kekuarangan yang kita lakukan. Al-Hafidz Ibnu Rajab mengatakan,<\/p>\n<p class=\"arab\">أن صيام شوال وشعبان كصلاة السنن الرواتب قبل الصلاة المفروضة وبعدها فيكمل بذلك ما حصل في الفرض من خلل ونقص فإن الفرائض تجبر أو تكمل بالنوافل يوم القيامة<\/p>\n<p>Bahwa puasa syawal dan puasa sya’ban, seperti shalat sunah rawatib, qabliyah atau ba’diyah shalat wajib. Amalan sunah ini menyempurnakan bagian yang cacat dan kurang dalam puasa wajib. Karena amal wajib, ditutupi dan disempurnakan dengan amal sunah pada hari kiamat. (Lathaif Al-Ma’arif, hlm. 387).<\/p>\n<p><strong>Keutamaan Puasa Syawal<\/strong><\/p>\n<p>Dari Abu Ayub Al-Anshari<em> radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ<\/p>\n<p>“Siapa yang puasa ramadhan, kemudian diikuti dengan enam hari di bulan syawal, dia seperti puasa setahun.” (HR. Ahmad 14302, Muslim 1164, Abu Daud 2433, dan yang lainnya).<\/p>\n<p>Dalam islam, satu amal hamba akan dilipatkan 10 kali. Allah berfirman,<\/p>\n<p class=\"arab\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا<\/p>\n<p><em>“Siapa yang melakukan amal baik, dia mendapatkan 10 kali lipatnya.”<\/em> (QS. Al-An’am: 160).<\/p>\n<p>Berdasarkan ketentuan ini, puasa satu bulan ramadhan, dinilai sebagaimana puasa 10 bulan, sementara puasa 6 hari di bulan syawal, dinilai seperti puasa 2 bulan. Sehingga ramadhan + 6 hari di bulan syawal, nilainya sama dengan puasa setahun.<\/p>\n<p><strong>Kapan Mulai Puasa Syawal<\/strong><\/p>\n<p>Ulama berbeda pendapat tentang kapan puasa syawal ini dimulai,<\/p>\n<p>Pendapat pertama, dianjurkan untuk mengawali puasa syawal dari sejak tanggal 2 syawal secara berturut-turut. Ini adalah pendapat Imam As-Syafii dan Ibnul Mubarok. Pendapat ini berdasarkan hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>,<\/p>\n<p class=\"arab\">مَنْ صَامَ سِتَّةَ أَيَّامٍ بَعْدَ الْفِطْرِ مُتَتَابِعَةً، فَكَأَنَّمَا صَامَ السَّنَةَ<\/p>\n<p><em>“Siapa yang puasa 6 hari setelah idul fitri secara berturut-turut, seolah dia telah puasa satu tahun.”<\/em><\/p>\n<p>Hadis ini diriwayatkan At-Thabrani dalam Mu’jam Al-Kabir (19\/394). Kata Ibnu Rajab, semua jalur periwayatannya lemah. Ada juga yang meriwayatkan bahwa ini adalah keterangan Ibnu Abbas, namun sanad riwayat ini juga lemah. Hadis ini juga dinilai dhaif oleh Al-Albani (Dhaif At-Targhib wat Tarhib, no. 607).<\/p>\n<p>Pendapat kedua, tidak ada bedanya antara dikerjakan secara berurutan atau terpisah-pisah, selama masih di dalam bulan syawal. Keduanya memiliki nilai keutamaan yang sama. Ini adalah pendapat Imam Waki’ (gurunya As-Syafii) dan Imam Ahmad.<\/p>\n<p>Pendapat ketiga, tidak boleh melakukan puasa syawal di tanggal 2 syawal. Dan hendaknya dikerjakan di pertengahan bulan. Ini adalah pendapat Ma’mar dan Abdurrazaq. Namun ini pendapat yang lemah, bertentangan dengan hadis yang membolehkan puasa pada tanggal 2 syawal. Sebagaimana ditunjukkan dalam hadis dari Imran bin Husain, Nabi shallallahu &#8216;alaihi wa sallam menasehatkan kepada seseorang, “Jika kamu selesai hari raya, lakukan puasa.” (HR. Bukhari 1963).<\/p>\n<p>(Lathaif Al-Ma’arif, 384 – 385).<\/p>\n<p><strong>Puasa Syawal Bagi yang Punya Utang Ramadhan<\/strong><\/p>\n<p>Acuan kita dalam masalah ini adalah hadis dari Abu Ayyub al-Anshari radhiyallahu ‘anhu, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ<\/p>\n<p>“Siapa yang puasa ramadhan, kemudian dia ikuti dengan 6 hari puasa syawal, maka seperti puasa setahun.” (HR. Muslim 1164)<\/p>\n<p>Pada hadis di atas, Rasulullah shallallahu ‘alaihi wa sallam menyebutkan janji pahala seperti puasa setahun dengan 2 syarat:<\/p>\n<p>a. Menyelesaikan puasa ramadhan<\/p>\n<p>b. Puasa 6 hari di bulan syawal<\/p>\n<p>Sebagian ulama menegaskan, seseorang belum dikatakan telah menyelesaikan puasa ramadhan, jika dia masih memiliki hutang puasa ramadhan. Karena berarti dia belum berpuasa penuh satu bulan ramadhan. Al-Hafidz ibnu Rajab menjelaskan,<\/p>\n<p class=\"arab\">إن العلماء اختلفوا فيمن عليه صيام مفروض هل يجوز أن يتطوع قبله أو لا، وعلى قول من جوز التطوع قبل القضاء فلا يحصل مقصود صيام ستة أيام من شوال إلا لمن أكمل صيام رمضان ثم أتبعه بست من شوال<\/p>\n<p>Para ulama berbeda pendapat tentang orang yang memiliki utang puasa wajib, bolehkah dia melakukan puas sunah sebelum qadha. Menurut ulama yang membolehkan puasa sunah sebelum qadha, praktek semacam ini tidak mendapat pahala yang dijanjikan dalam puasa syawal, kecuali bagi orang yang telah menyempurnakan ramadhan, kemudian diikuti 6 hari di bulan syawal. (Lathaif Al-Ma’arif, hlm. 340).<\/p>\n<p>Berikut keterangan Imam Ibnu Utsaimin,<\/p>\n<p class=\"arab\">صيام ستة أيام من شوال فإنها مرتبطة برمضان ولا تكون إلا بعد قضائه، فلو صامها قبل القضاء لم يحصل على أجرها<\/p>\n<p>Puasa 6 hari di bulan syawal memaliki kaitan dengan ramadhan, sehingga tidak dilaksanakan kecuali setelah mengqadha utang ramadhan. Jika ada orang yang berpuasa sebelum mengqadha utangnya, dia tidak mendapatkan janji pahala seperti puasa setahun.<\/p>\n<p>Selanjutnya, Imam Ibnu Utsaimin menyebutkan hadis di atas. Kemudian, beliau melanjutkan,<\/p>\n<p class=\"arab\">ومعلوم أن من عليه قضاء فإنه لا يقال: إنه صام رمضان حتى يكمل القضاء<\/p>\n<p>Dan kita tahu bersama bahwa orang yang masih memiliki utang puasa, dia tidak dikatakan, ‘telah menyelesaikan puasa ramadhan’, sehingga dia menyempurnakan qadha ramadhan. [Liqa’at Bab Al-Maftuh, Volume 5, no. 5].<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Puasa Sunah dalam Setahun (Bagian 03) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita telah mengkaji lima puasa sunah Anda bisa lihat pada Atikel sebelumnya Puasa Sunah dalam Setahun (Bagian 01) Puasa Sunah dalam Setahun (Bagian 02) , selanjutnya kita akan mengupas beberapa puasa sunah berikutnya, Keenam, puasa senin – kamis Terdapat beberapa [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":20243,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,223],"tags":[18438,18437,18439,16653,16628,18436],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Puasa Sunah dalam Setahun (Bagian 03) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Puasa Sunah dalam Setahun (Bagian 03) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita telah mengkaji lima puasa sunah Anda bisa lihat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Puasa Sunah dalam Setahun (Bagian 03) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Puasa Sunah dalam Setahun (Bagian 03) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita telah mengkaji lima puasa sunah Anda bisa lihat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-09-12T01:48:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-09-12T01:50:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/amalan-puasa-sunnah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Puasa Sunah dalam Setahun (Bagian 03)\",\"datePublished\":\"2013-09-12T01:48:11+00:00\",\"dateModified\":\"2013-09-12T01:50:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html\"},\"wordCount\":1575,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"macam puasa\",\"puasa kelahiran\",\"puasa senin kamis\",\"puasa sunnah\",\"puasa syawal\",\"puasa wethon\"],\"articleSection\":[\"FIKIH\",\"Puasa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html\",\"url\":\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html\",\"name\":\"Puasa Sunah dalam Setahun (Bagian 03) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-09-12T01:48:11+00:00\",\"dateModified\":\"2013-09-12T01:50:20+00:00\",\"description\":\"Puasa Sunah dalam Setahun (Bagian 03) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita telah mengkaji lima puasa sunah Anda bisa lihat\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Puasa Sunah dalam Setahun (Bagian 03)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Puasa Sunah dalam Setahun (Bagian 03) &#8226; KonsultasiSyariah.com","description":"Puasa Sunah dalam Setahun (Bagian 03) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita telah mengkaji lima puasa sunah Anda bisa lihat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html","og_locale":"en_US","og_type":"article","og_title":"Puasa Sunah dalam Setahun (Bagian 03) &#8226; KonsultasiSyariah.com","og_description":"Puasa Sunah dalam Setahun (Bagian 03) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita telah mengkaji lima puasa sunah Anda bisa lihat","og_url":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-09-12T01:48:11+00:00","article_modified_time":"2013-09-12T01:50:20+00:00","og_image":[{"width":620,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/amalan-puasa-sunnah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Puasa Sunah dalam Setahun (Bagian 03)","datePublished":"2013-09-12T01:48:11+00:00","dateModified":"2013-09-12T01:50:20+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html"},"wordCount":1575,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["macam puasa","puasa kelahiran","puasa senin kamis","puasa sunnah","puasa syawal","puasa wethon"],"articleSection":["FIKIH","Puasa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html","url":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html","name":"Puasa Sunah dalam Setahun (Bagian 03) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-09-12T01:48:11+00:00","dateModified":"2013-09-12T01:50:20+00:00","description":"Puasa Sunah dalam Setahun (Bagian 03) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Kita telah mengkaji lima puasa sunah Anda bisa lihat","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/20239-puasa-sunah-dalam-setahun-bagian-03.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Puasa Sunah dalam Setahun (Bagian 03)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20239"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=20239"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20239\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/20243"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=20239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=20239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=20239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}