{"id":20248,"date":"2013-09-12T10:17:52","date_gmt":"2013-09-12T03:17:52","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=20248"},"modified":"2014-05-08T11:42:20","modified_gmt":"2014-05-08T04:42:20","slug":"mengapa-jil-membela-syiah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html","title":{"rendered":"Mengapa JIL Membela Syiah?"},"content":{"rendered":"<h2><strong>JIL Pembela Syiah?<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p><a title=\"jaringan islam liberal JIL\" href=\"https:\/\/konsultasisyariah.com\/mengapa-jil-membela-syiah\" target=\"_blank\"><strong>Jaringan Islam Liberal (JIL)<\/strong><\/a> selalu memposisikan diri tampil beda dengan umumnya ajaran islam. Semakin menyimpang dari ajaran islam, semakin dibela oleh JIL dengan berbagai interpretasinya.<\/p>\n<p>Bagi anda yang sering online dengan berita pemikiran, akan merasa capek dengan berbagai pemikiran aneh si Ulil bersama komplotannya. Untuk mengenang ambisi anak muda yang satu ini dalam mendakwahkan pemikiran JIL, berikut kami kutipkan beberapa celotehnya,<\/p>\n<p>“Semua agama sama. Semuanya menuju jalan kebenaran. Jadi, Islam bukan yang paling benar.” (<strong>Ulil Abshar-Abdalla<\/strong>, GATRA 21 Desember 2002). Barangkali inilah pendapat paling nekat dari Ulil Abshar Abdalla (Kordinator Jaringan Islam Liberal)<\/p>\n<p><a title=\"Ulil Abshar Abdalla\" href=\"https:\/\/konsultasisyariah.com\/mengapa-jil-membela-syiah\" target=\"_blank\">Ulil Abshar Abdalla<\/a> tidak mengakui adanya hukum Tuhan, hingga syari’at mu’amalah (pergaulan antar manusia) dia kampanyekan agar tidak usah diikuti, seperti syari’at jilbab, qishosh, hudud, potong tangan bagi pencuri dan sebagainya itu tidak usah diikuti.” (Kompas, 18 November 2002)<\/p>\n<p>Ulil juga berpendapat bahwa “Larangan kimpoi (kawin) beda agama, dalam hal ini antara perempuan Islam dengan lelaki non-Islam, sudah tidak relevan lagi” (Kompas, 18 November 2002). Vodca (minuman keras beralkohol lebih dari 16%) pun menurut Ulil bisa jadi di Rusia halal, karena udaranya sangat dingin.<\/p>\n<p>Ulil juga berpendapat bahwa dalam mengatur kehidupan modern ini Al-Qur’an tidak dijadikan pedoman, apalagi As-Sunnah. Justru yang dijadikan pedoman adalah apa yang ia sebut pengalaman manusia, dengan alasan bahwa Tuhan telah memuliakan (takrim) kepada manusia. Kalau untuk mengatur kehidupan modern ini masih merujuk kepada Al-Qur’an dan As-Sunnah seperti yang tertulis dalam teks, Ulil menganggapnya sebagai penyembahan terhadap teks. Ulil menginginkan agar apa yang ia sebut penyembahan teks itu dicari jalan keluarnya, di antaranya adalah menjadikan pengalaman manusia ini kedudukannya sejajar dengan Al-Qur’an, sehingga Al-Qur’an yang berupa teks itu hanyalah separoh dari Al-Qur’an, dan yang separohnya lagi adalah pengalaman manusia. (Media Dakwah Agustus 2004\/ Jumadil Akhir 1424H)<\/p>\n<p>Pendapat Ulil mengenai fatwa MUI 2005 yang melarang doa bersama antar agama : “Pertimbangan semacam ini, buat saya sama sekali kurang bisa dimengerti, karena tidak masuk di akal saya. Berdoa intinya adalah sama, entah dilakukan oleh seorang Muslim atau Kristen atau yang lain, yaitu memohon sesuatu yang baik dari Tuhan.” (MEDIA INDONESIA, Fatwa MUI dan Konservatisme Agama, Rabu, 03 Agustus 2005).<\/p>\n<p><strong>(Kumpulan ini dikutip dari nahimunkar.com).<\/strong><\/p>\n<p>Demikian, dan semoga anda tidak terkesan dengan kenangan <a title=\"JIL\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">JIL<\/a> masa silam. Setelah beberapa waktu tidak beraksi, masuk 2010 JIL kembali menampakkan gaungnya. Ingatan kita juga masih segar dengan kasus Ahmadiyah. Di saat semua orang menentang ajaran Ahmadiyah berkembang di indonesia, JIL tampil sebagai pejuang pembela Ahmadiyah, atas nama kebebasan berideologi. Dengan berbagai alasan yang tidak masuk logika, JIL mempengaruhi sebagian pejabat pemerintah untuk memberikan suaka kepada Ahmadiyah.<\/p>\n<p>Ingatan kita belum lapuk dengan peristiwa pelecehan Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Dari mulai gambar karikatur, hingga film innocent. Di saat semua muslim marah dengan semua tindakan penistaan nabi itu, JIL tampil memukau dengan mengaburkan kaum muslimin bahwa sejatinya semua itu bukan termasuk bentuk penistaan kepada Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Disaat semua kaum muslimin menolak konser lady gaga di indonesia, JIL tampil terdepan mendukung terselenggaranya konser dewi wts itu.<\/p>\n<p>Di saat semua muslim menolak pagelaran miss universe, JIL menjadi garda depan yang mendukung berlangsungnya acara pameran aurat ini.<\/p>\n<p>Dan tentu saja masih sangat banyak celoteh mereka, yang tidak mungkin disebutkan semuanya.<\/p>\n<p><strong>Mereka Adalah Munafik<\/strong><\/p>\n<p>Memahami track record JIL beserta semua catatan perjalanan JIL, analogi paling tepat untuk menggarkan JIL adalah orang munafik. Karakter mereka sama persis dengan karakter Abdullah bin Ubay bin Salul beserta komplotannya. Mereka tinggal di Madinah, mengaku beriman, bahkan mengikuti kegiatan kaum muslimin, namun di sisi lain, mereka menjadi musuh dalam selimut. Mereka melakukan berbagai macam makar, untuk bisa menghabisi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat. Bermuka dua, untuk mendapatkan jaminan keamanan dari kaum muslimin dan dari para musuh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Namun di saat yang sama, mereka berusaha melemahkan semangat para sahabat untuk mendukung dakwah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Mereka berusaha untuk ‘gembosi’ di saat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memiliki rencana yang membutuhkan dukungan muhajirin dan anshar.<\/p>\n<p>Ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan agar kaum muslimin mendukung dakwah islam dengan harta mereka. Orang munafik maju di posisi terdepan, mengajak semua orang untuk tidak memberikan hartanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat muhajirin.<\/p>\n<p class=\"arab\">هُمُ الَّذِينَ يَقُولُونَ لَا تُنفِقُوا عَلَى مَنْ عِندَ رَسُولِ اللَّهِ حَتَّى يَنفَضُّوا وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ<\/p>\n<p><em>Mereka orang-orang yang mengatakan (kepada orang-orang Anshar): &#8220;Janganlah kalian memberikan harta kepada orang-orang (Muhajirin) yang ada disisi Rasulullah agar mereka bubar (meninggalkan Rasulullah).&#8221; Padahal kepunyaan Allah-lah perbendaharaan langit dan bumi, tetapi orang-orang munafik itu tidak memahami.<\/em> (QS. Al-Munafiqun: 7).<\/p>\n<p>Anggapan orang munafik, jika orang-orang muhajirin, yang datang ke Madinah untuk mendampingi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> atau para ahlus suffah yang datang untuk belajar islam, jika mereka tidak diberi bantuan makanan, tidak diberi tanah untuk tinggal, mereka akan bubar meninggalkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Di saat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memotivasi para sahabat untuk ikut perang tabuk, dan ketika itu cuaca sangat panas, sementara perbekalan sangat terbatas, orang munafik menempati garda terdepan mengambil sikap sebaliknya. Mereka memotivasi orang anshar agar tidak perlu ikut, cukup tinggal di Madinah.<\/p>\n<p class=\"arab\">وَكَرِهُوا أَنْ يُجَاهِدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ وَقَالُوا لَا تَنْفِرُوا فِي الْحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ<\/p>\n<p><em>Mereka membenci berjihad dengan harta dan jiwa mereka pada jalan Allah dan mereka berkata: &#8220;Janganlah kalian berangkat (pergi berperang) dalam panas terik ini&#8221;. Katakanlah: &#8220;Api neraka Jahannam itu lebih sangat panas(nya)&#8221; jika mereka mengetahui.<\/em> (QS. At-Taubah: 81)<\/p>\n<p>Di saat kaum muslimin merasa yakin pertolongan Allah akan segera datang, dan mereka termotivasi untuk mendapatkan janji Allah, orang munafik meracuni pemikiran mereka, dan meneriakkan bahwa semua janji itu adalah dusta.<\/p>\n<p class=\"arab\">وَإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ إِلَّا غُرُورًا<\/p>\n<p><em>Ingatlah ketika orang-orang munafik dan orang-orang yang berpenyakit dalam hatinya berkata :&#8221;Allah dan Rasul-Nya tidak menjanjikan kepada Kami melainkan tipuan&#8221;.<\/em> (QS. Al-Ahzab: 12)<\/p>\n<p>Di saat kaum muslimin dimotivasi agar keluar dari Madinah untuk berjaga di Khandak, menghalangi musuh multi suku yang hendak menyerang Madinah, orang-orang munafik menyuruh agar mereka balik ke madinah dan tidak perlu datang ke Khandak.<\/p>\n<p class=\"arab\">وَإِذْ قَالَت طَّائِفَةٌ مِّنْهُمْ يَا أَهْلَ يَثْرِبَ لَا مُقَامَ لَكُمْ فَارْجِعُوا<\/p>\n<p><em>Ingatlah ketika segolongan di antara mreka berkata: &#8220;Hai penduduk Yatsrib (Madinah), tidak ada tempat bagimu, Maka Kembalilah kamu&#8221;.<\/em> (QS. Al-Ahzab: 13)<\/p>\n<p>Ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> hendak mengusir orang yahudi Bani Nadzir yang berkhianat, orang munafik justru memberikan semangat kepada mereka untuk tidak meninggalkan kampungnya dan melawan kaum muslimin. Bahkan mereka berjanji akan membantu yahudi,<\/p>\n<p class=\"arab\">أَلَمْ تَر إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِن قُوتِلْتُمْ لَنَنصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ<\/p>\n<p><em>Apakah kamu tidak memperhatikan orang-orang munafik yang berkata kepada saudara-saudara mereka yang kafir di antara ahli kitab: &#8220;Sesungguhnya jika kamu diusir niscaya Kamipun akan keluar bersamamu; dan Kami selama-lamanya tidak akan patuh kepada siapapun untuk (menyusahkan) kamu, dan jika kamu diperangi pasti Kami akan membantu kamu.&#8221; dan Allah menyaksikan bahwa Sesungguhnya mereka benar-benar pendusta.<\/em> (QS. Al-Hasyr: 11)<\/p>\n<p>Prinsip mereka satu, apapun bentuk kebenaran yang diajarkan Nabi, mari kita tolak. Dan apapun kesesatan yang dilawan oleh Nabi, mari kita bela. Namun jangan terang-terangan memusuhi Nabi dan kaum muslimin.<\/p>\n<p class=\"arab\">الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ<\/p>\n<p>Orang-orang munafik laki-laki dan perempuan. Sebagian dengan sebagian yang lain adalah sama, mereka saling menyuruh membuat yang munkar dan saling melarang berbuat yang ma&#8217;ruf dan mereka menggenggamkan tangannya (sangat pelit). (QS. At-Taubah: 67).<\/p>\n<p>Prinsip ini 100% sama dengan prinsip JIL yang berkembang di negara kita. Apapun yang sesuai ajaran islam, mari kita buat samar-samar. Dan apapun yang menyimpang dari ajaran islam, mari kita bela dan kita dukung. Tapi KTP harus tetap islam. Merekalah orang munafik…merekalah orang munafik.<\/p>\n<p><strong>JIL Membela Syiah<\/strong><\/p>\n<p>Ramadhan tahun ini, JIL membukan forum Tadarus Ramadan JIL. Isinya adalah bedah buku Al-Kafi, salah satu rujukan utama sekte <a title=\"SYIAH\" href=\"https:\/\/konsultasisyariah.com\/syiah-indonesia-mengulang-tragedi-pki\/\" target=\"_blank\">syiah<\/a>. Forum ini diadakan di Teater Utan Kayu, Jakarta. Narasumbernya, tokoh-tokoh syiah Indonesia, diantaranya Kang Jalal, <a title=\"Muhsin Labib\" href=\"https:\/\/konsultasisyariah.com\/mengapa-jil-membela-syiah\" target=\"_blank\">Muhsin Labib<\/a>, Muhammad al-Baqir, dan beberapa tokoh JIL.<\/p>\n<p>Di situs andalan JIL, salah satu anggota JIL menulis artikel bertajuk <a title=\"SYIAH\" href=\"https:\/\/konsultasisyariah.com\/jika-aliran-syiah-kafir-mengapa-masih-diizinkan-berhaji\/\" target=\"_blank\">syiah<\/a>. Di bagian komentar, seorang pembaca yang beragama syiah, merasa berterima kasih atas jasa besar JIL yang telah mendukung atau setidaknya mengayomi syiah.<\/p>\n<div id=\"attachment_20256\" style=\"width: 624px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/syiah-berterima-kasih-kepada-tokoh-JIL.jpg\"><img aria-describedby=\"caption-attachment-20256\" decoding=\"async\" class=\"size-full wp-image-20256\" alt=\"syiah berterima kasih kepada tokoh JIL\" src=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/syiah-berterima-kasih-kepada-tokoh-JIL.jpg\" width=\"614\" height=\"399\" srcset=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/syiah-berterima-kasih-kepada-tokoh-JIL.jpg 614w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/syiah-berterima-kasih-kepada-tokoh-JIL-150x97.jpg 150w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/syiah-berterima-kasih-kepada-tokoh-JIL-300x194.jpg 300w\" sizes=\"(max-width: 614px) 100vw, 614px\" \/><\/a><p id=\"caption-attachment-20256\" class=\"wp-caption-text\"><strong>Komentar orang syiah berterima kasih kepada tokoh JIL<\/strong><\/p><\/div>\n<p>JIL mengangkat tajuk membela kaum minoritas yang tertindas. Pada kasus Sampang, mereka mendengung-dengungkan pembelaan untuk syiah sampang yang direlokasi. Pada kasus Ahmadiyah, mereka mengatakan bahwa perlakuan terhadap Ahmadiyah tidak adil. Semua atas nama HAM dan menolong kaum minoritas tertindas.<\/p>\n<p>Sebenarnya kasus penindasan minoritas sangat sering terjadi di indonesia. Ketika kasus Ambon dan Poso berdarah, pemicunya penindasan kaum salibis terhadap kaum muslimin minoritas. Mengapa JIL diam saja?.<\/p>\n<p>Beberapa kaum muslimin yang meniti sunah dan anti terhadap syirik dan bid’ah di daerah lombok, rumahnya dirusak, dilempari orang NW. Bahkan disiarkan di media televisi. Mengapa JIL diam saja?<\/p>\n<p>Di saat banyak kamu muslimin tertidas di Palestina dan Suriah, mengapa JIL tidak angkat bicara?<\/p>\n<p>Ketika kaum muslimin ditindas umat budha di rohingya, dimana ada kicau JIL?<\/p>\n<p>Sejatinya sikap JIL bukan dalam rangka membela kaum tertindas. Tapi membela orang kafir yang kalah. “<em>Orang-orang munafik berkata kepada saudara-saudara mereka yang kafir di antara ahli kitab: &#8220;<strong>Sesungguhnya jika kamu diusir niscaya Kamipun akan keluar bersamamu<\/strong><\/em>’.”<\/p>\n<p>Prinsip mereka amar munkar nahi ma’ruf. Kebenaran apapun yang sesuai syariat islam harus diberantas. Kesesatan apapun yang ada di dunia ini, harus didukung dan dikembangkan. Maka jawaban untuk pertanyaan di atas, <strong>&#8216;Mengapa JIL membela syiah?&#8217;<\/strong> Karena syiah aliran sesat.<\/p>\n<p>Sekali lagi kami tekankan, pembelaan JIL terhadap Syiah adalah bukti sangat nyata bahwa <a title=\"syiah adalah sesat\" href=\"https:\/\/konsultasisyariah.com\/kitab-suci-agama-syiah\/\" target=\"_blank\"><strong>syiah adalah sesat<\/strong><\/a>.<\/p>\n<p>Ya Rabb, lindungilah kaum muslimin dari makar syiah dan bala tentaranya.<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>JIL Pembela Syiah? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Jaringan Islam Liberal (JIL) selalu memposisikan diri tampil beda dengan umumnya ajaran islam. Semakin menyimpang dari ajaran islam, semakin dibela oleh JIL dengan berbagai interpretasinya. Bagi anda yang sering online dengan berita pemikiran, akan merasa capek dengan berbagai pemikiran aneh si Ulil bersama [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":20251,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193],"tags":[18441,18440,18445,18443,18442,18446,8842,18444],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengapa JIL Membela Syiah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"JIL Pembela Syiah? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Jaringan Islam Liberal (JIL) selalu memposisikan diri tampil beda dengan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengapa JIL Membela Syiah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"JIL Pembela Syiah? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Jaringan Islam Liberal (JIL) selalu memposisikan diri tampil beda dengan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-09-12T03:17:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-05-08T04:42:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/jil-dan-syiah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengapa JIL Membela Syiah?\",\"datePublished\":\"2013-09-12T03:17:52+00:00\",\"dateModified\":\"2014-05-08T04:42:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html\"},\"wordCount\":1532,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"jaringan islam liberal\",\"jil\",\"jil dan syiah\",\"kang jalal\",\"muhsin labib\",\"paham jil\",\"syi'ah\",\"ulil abshar abdala\"],\"articleSection\":[\"AQIDAH\",\"Firqoh\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html\",\"name\":\"Mengapa JIL Membela Syiah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-09-12T03:17:52+00:00\",\"dateModified\":\"2014-05-08T04:42:20+00:00\",\"description\":\"JIL Pembela Syiah? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Jaringan Islam Liberal (JIL) selalu memposisikan diri tampil beda dengan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Mengapa JIL Membela Syiah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengapa JIL Membela Syiah? &#8226; KonsultasiSyariah.com","description":"JIL Pembela Syiah? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Jaringan Islam Liberal (JIL) selalu memposisikan diri tampil beda dengan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html","og_locale":"en_US","og_type":"article","og_title":"Mengapa JIL Membela Syiah? &#8226; KonsultasiSyariah.com","og_description":"JIL Pembela Syiah? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Jaringan Islam Liberal (JIL) selalu memposisikan diri tampil beda dengan","og_url":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-09-12T03:17:52+00:00","article_modified_time":"2014-05-08T04:42:20+00:00","og_image":[{"width":620,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/jil-dan-syiah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengapa JIL Membela Syiah?","datePublished":"2013-09-12T03:17:52+00:00","dateModified":"2014-05-08T04:42:20+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html"},"wordCount":1532,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["jaringan islam liberal","jil","jil dan syiah","kang jalal","muhsin labib","paham jil","syi'ah","ulil abshar abdala"],"articleSection":["AQIDAH","Firqoh"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html","url":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html","name":"Mengapa JIL Membela Syiah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-09-12T03:17:52+00:00","dateModified":"2014-05-08T04:42:20+00:00","description":"JIL Pembela Syiah? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Jaringan Islam Liberal (JIL) selalu memposisikan diri tampil beda dengan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/20248-mengapa-jil-membela-syiah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Mengapa JIL Membela Syiah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20248"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=20248"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20248\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/20251"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=20248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=20248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=20248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}