{"id":20310,"date":"2013-09-17T09:12:27","date_gmt":"2013-09-17T02:12:27","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=20310"},"modified":"2013-09-17T09:12:55","modified_gmt":"2013-09-17T02:12:55","slug":"urunan-qurban-dengan-orang-non-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html","title":{"rendered":"Urunan Qurban dengan Orang Non Islam"},"content":{"rendered":"<h2><strong>Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi?<\/strong><\/h2>\n<p><em>Assalamu&#8217;alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya <a title=\"urunan qurban\" href=\"https:\/\/konsultasisyariah.com\/urunan-qurban-dengan-orang-non-islam\" target=\"_blank\"><strong>urunan qurban<\/strong><\/a> sapi, tapi salah satu-nya orang non muslim? Mohon penjelasannya<\/em><\/p>\n<p>Dari: Waluya<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Ibadah apapun yang dilakukan orang kafir adalah ibadah yang tidak bernilai, dan tidak sah. Meskipun bisa jadi kaum muslimin mendapatkan dampak kebaikan dari amal yang dia lakukan.<\/p>\n<p class=\"arab\">مَّثَلُ الَّذِينَ كَفَرُواْ بِرَبِّهِمْ أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ لاَّ يَقْدِرُونَ مِمَّا كَسَبُواْ عَلَى شَيْءٍ ذَلِكَ هُوَ الضَّلاَلُ الْبَعِيدُ<\/p>\n<p><em>Orang-orang yang kafir kepada Tuhannya, amalan-amalan mereka adalah seperti abu yang ditiup angin dengan keras pada suatu hari yang berangin kencang. Mereka tidak dapat mengambil manfaat sedikitpun dari apa yang telah mereka usahakan (di dunia). yang demikian itu adalah kesesatan yang jauh.<\/em> (QS. Ibrahim: 18).<\/p>\n<p>Ketika ada orang kafir yang ikut <a title=\"urunan qurban\" href=\"https:\/\/konsultasisyariah.com\/kirim-qurban-untuk-suriah\/\" target=\"_blank\">urunan kurban<\/a> sapi, dia tidak dinilai sebagai qurban. Sehingga keterlibatannya dalam urunan, hanya dinilai sebagai orang yang urunan karena ingin mendapatkan dagingnya. Sehingga dalam satu ekor sapi itu, ada yang urunan untuk berqurban dan ada yang urunan untuk mendapatkan daging.<\/p>\n<p>Ulama berbeda pendapat mengenai status sapi ini, apakah sah digunakan untuk berqurban ataukah tidak. Untuk menentukan pendapat yang lebih kuat, mari kita simak beberapa penjelasan berikut,<\/p>\n<p>Keterangan Ibnu Qudamah – ulama hambali –, beliau mengatakan,<\/p>\n<p class=\"arab\">وجملته أنه يجوز أن يشترك في التضحية بالبدنة والبقرة سبعة، واجبا كان أو تطوعا، سواء كانوا كلهم متقربين، أو يريد بعضهم القربة وبعضهم اللحم. وبهذا قال الشافعي. وقال مالك: لا يجوز الاشتراك في الهدي. وقال أبو حنيفة: يجوز للمتقربين، ولا يجوز إذا كان بعضهم غير متقرب ; لأن الذبح واحد، فلا يجوز أن تختل نية القربة فيه.<\/p>\n<p>Kesimpulannya bahwa diperbolehkan urunan dalam pengadaan <a title=\"hewan qurban\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\"><strong>hewan qurban<\/strong><\/a>, untuk onta atau sapi tujuh orang. Baik dalam rangka qurban wajib maupun qurban sunah. Baik semuanya bertujuan untuk qurban atau ada yang bertujuan qurban dan ada yang bertujuan dagingnya. Inilah pendapat Imam As-Syafii. Sementara Imam Malik mengatakan, tidak boleh urunan dalam hewan hadyu (sembelihan di Mekah). Dan Imam Abu Hanifah mengatakan, boleh urunan untuk semua yang niat berqurban, namun tidak boleh jika ada salah satu yang tidak berniat qurban. Karena yang disembelih satu, maka tidak boleh ada yang tidak berniat qurban untuk satu hewan.<\/p>\n<p>Ibnu Qudamah lebih menguatkan pendapat yang membolehkan <a title=\"urunan hewan qurban\" href=\"https:\/\/konsultasisyariah.com\/urunan-qurban-dengan-orang-non-islam\" target=\"_blank\">urunan hewan qurban<\/a>, meskipun salah satu pesertanya tidak berniat untuk qurban. Beliau juga menyanggah pendapat Imam Malik dan Abu Hanifah. Dalam lanjutan keterangannya, beliau menyanggah pendapat Imam Malik,<\/p>\n<p class=\"arab\">ولنا ما روى جابر، قال: { أمرنا رسول الله صلى الله عليه وسلم أن نشترك في الإبل والبقر، كل سبعة منا في بدنة } رواه مسلم.<\/p>\n<p>Kita memiliki hadis yang diriwayatkan oleh Jabir, beliau mengatakan, ‘Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan kami untuk urunan dalam pengadaan onta dan sapi. Tujuh orang untuk satu ekor sapi atau onta.’ Riwayat Muslim.<\/p>\n<p>Ketika menyanggah pendapat Abu Hanifah bahwa urunan ini hanya boleh jika semuanya berniat qurban, beliau mengatakan,<\/p>\n<p class=\"arab\">ولنا على أبي حنيفة، أن الجزء المجزأ لا ينقص بإرادة الشريك غير القربة، فجاز، كما لو اختلفت جهات القرب، فأراد بعضهم التضحية، وبعضهم الفدية.<\/p>\n<p>Alasan kita untuk menyanggah Abu Hanifah, bahwa satu bagian yang sah disebut qurban, tidak menjadi batal karena ada sebagian peserta yang tidak berniat qurban. Sehingga semacam ini boleh. Sebagaimana ketika ada urunan, sementara tujuan penyembelihannya beda-beda, ada yang berniat untuk qurban da ada yang berniat sebagai fidyah. (al-Mughni, 9\/458).<\/p>\n<p>Di kesempatan yang lain, Ibnu Qudamah menegaskan bolehnya urunan qurban dengan orang yang tidak niat qurban,<\/p>\n<p class=\"arab\">إذا ثبت هذا، فسواء كان المشتركون من أهل بيت، أو لم يكونوا، مفترضين أو متطوعين أو كان بعضهم يريد القربة وبعضهم يريد اللحم؛ لأن كل إنسان منهم إنما يجزئ عنه نصيبه، فلا تضره نية غيره<\/p>\n<p>Setelah kita tahu bahwa urunan qurban dibolehkan maka statusnya sama saja, baik yang urunan semuanya satu keluarga, atau dari keluarga berbeda, baik semua untuk qurban wajib atau qurban sunah, atau sebagian niatnya untuk qurban dan sebagian untuk daging (tidak untuk qurban). Karena masing-masing peserta urunan mendapat jatah sesuai bagiannya, sehingga tidak ada pengaruh dengan niatan orang lain. (al-Mughni, 9\/438).<\/p>\n<p>Keterangan An-Nawawi – ulama syafiiyah –, beliau mengatakan,<\/p>\n<p class=\"arab\">يجوز أن يشترك سبعة في بدنة أو بقرة للتضحية، سواء كانوا كلهم أهل بيت واحد أو متفرقين، أو بعضهم يريد اللحم فيجزئ عن المتقرب، وسواء أكان أضحية منذورة أم تطوعا، هذا مذهبنا وبه قال أحمد وداود وجماهير العلماء، إلا أن داود جوزه في التطوع دون الواجب. وبه قال بعض أصحاب مالك. وقال أبو حنيفة: إن كانوا كلهم متقربين جاز، وقال مالك: لا يجوز الاشتراك مطلقا كما لا يجوز في الشاة الواحدة.<\/p>\n<p>Boleh urunan 7 orang untuk seekor onta atau sapi, baik mereka semua satu rumah, atau dari keluarga yang berbeda, atau ada sebagian yang tidak berniat qurban karena hanya menginginkan dagingnya dan sah untuk yang berniat qurban. Baik qurban nadzar atau qurban sunah. Inilah pendapat madzhab kami (syafiiyah), dan ini pendapat Imam Ahmad, Daud az-Zahiri, dan mayoritas ulama. Hanya saja, Daud membolehkan urunan jika qurbannya bukan qurban wajib. Dan ini pula yang menjadi pendapat sebagian Malikiyah. Sementara Abu Hanifah mengatakan, ’Jika mereka semua niatnya untuk qurban, boleh urunan.’ Kemudian Imam Malik mengatakan, ’Tidak boleh urunan secara mutlak, sebagaimana tidak boleh urunan untuk seekor kambing.’<\/p>\n<p>Dalam hal ini, Imam an-Nawawi menguatkan pendapat yang membolehkan urunan hewan qurban, meskipun ada yang tidak berniat untuk qurban. Pada lanjutan keterangannya, an-Nawawi membawakan sejumlah alasan untuk mendukung pendapat yang beliau nilai lebih kuat,<\/p>\n<p class=\"arab\">واحتج أصحابنا بحديث جابر قال { نحرنا مع رسول الله صلى الله عليه وسلم البدنة عن سبعة والبقرة عن سبعة} رواه مسلم. وعنه قال { خرجنا مع رسول الله صلى الله عليه وسلم مهلين بالحج، فأمرنا رسول الله صلى الله عليه وسلم أن نشترك في الإبل والبقر كل سبعة منا في بدنة} رواه مسلم. قال البيهقي: وروينا عن علي وحذيفة وأبي مسعود الأنصاري وعائشة رضي الله عنهما أنهم قالوا &#8221; البقرة عن سبعة &#8221; وأما قياسه على الشاة فعجب، لأن الشاة إنما تجزئ عن واحد، والله أعلم.<\/p>\n<p>Ulama kami (syafiiyah) berdalil dengan hadis Jabir yang mengatakan, ’Kami melakukan qurban bersama Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, seekor onta untuk 7 orang dan seekor sapi untuk 7 orang.’ Riwayat Muslim. Juga dari Jabir, ’Kami keluar bersama Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam rangka melakukan haji. Kemudian beliau memerintahkan untuk urunan onta dan sapi, setiap 7 orang untuk satu ekor.’ Riwayat Muslim. al-Baihaqi mengatakan, ’Kami mendapat riwayat dari Ali, Hudzifah, Abu Mas’ud al-Anshari, dan A’isyah radhiyallahu ’anhum, bahwa mereka berpendapat, ’Sapi boleh untuk 7 orang.’ Sementara diqiyaskan dengan kambing, ini sangat mengherankan. Karena kambing hanya boleh untuk satu orang.’ Allahu a’lam. (al-Majmu’ Syarh al-Muhadzab, 8\/398 – 399)<\/p>\n<p>Berdasarkan keterangan keterangan di atas, kita bisa menyimpulkan bahwa dibolehkan urunan qurban meskipun salah satu peserta tidak berniat untuk qurban. Termasuk ketika salah satu peserta adalah orang kafir. Karena masing-masing mendapatkan jatah sesuai niatnya. Yang qurban sah sebagai qurban, yang tidak qurban berhak mendapat apa yang diinginkan. Dan niat seseorang tidak mempengaruhi niat orang lain.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<blockquote><p>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi? Assalamu&#8217;alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya urunan qurban sapi, tapi salah satu-nya orang non muslim? Mohon penjelasannya Dari: Waluya Jawaban: Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Ibadah apapun yang dilakukan orang kafir adalah ibadah yang tidak bernilai, dan tidak sah. Meskipun bisa [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":20312,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7,232],"tags":[18489,18490,16758,1101,18488],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Urunan Qurban dengan Orang Non Islam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi? Assalamu&#039;alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya urunan qurban sapi, tapi salah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Urunan Qurban dengan Orang Non Islam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi? Assalamu&#039;alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya urunan qurban sapi, tapi salah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-09-17T02:12:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-09-17T02:12:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/urunan-hewan-qurban.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Urunan Qurban dengan Orang Non Islam\",\"datePublished\":\"2013-09-17T02:12:27+00:00\",\"dateModified\":\"2013-09-17T02:12:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html\"},\"wordCount\":851,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"donasi qurban\",\"fikih qurban\",\"kurban\",\"qurban\",\"urunan qurban\"],\"articleSection\":[\"Haji\",\"Qurban\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html\",\"name\":\"Urunan Qurban dengan Orang Non Islam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-09-17T02:12:27+00:00\",\"dateModified\":\"2013-09-17T02:12:55+00:00\",\"description\":\"Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi? Assalamu'alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya urunan qurban sapi, tapi salah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Haji\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Urunan Qurban dengan Orang Non Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Urunan Qurban dengan Orang Non Islam &#8226; KonsultasiSyariah.com","description":"Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi? Assalamu'alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya urunan qurban sapi, tapi salah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html","og_locale":"en_US","og_type":"article","og_title":"Urunan Qurban dengan Orang Non Islam &#8226; KonsultasiSyariah.com","og_description":"Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi? Assalamu'alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya urunan qurban sapi, tapi salah","og_url":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-09-17T02:12:27+00:00","article_modified_time":"2013-09-17T02:12:55+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/09\/urunan-hewan-qurban.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Urunan Qurban dengan Orang Non Islam","datePublished":"2013-09-17T02:12:27+00:00","dateModified":"2013-09-17T02:12:55+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html"},"wordCount":851,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["donasi qurban","fikih qurban","kurban","qurban","urunan qurban"],"articleSection":["Haji","Qurban"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html","url":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html","name":"Urunan Qurban dengan Orang Non Islam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-09-17T02:12:27+00:00","dateModified":"2013-09-17T02:12:55+00:00","description":"Bolehkah Orang Kafir Ikut Urunan Hewan Qurban Sapi? Assalamu'alaikum. Maaf Ustadz, saya mau tanya bagaimana hukumnya urunan qurban sapi, tapi salah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/20310-urunan-qurban-dengan-orang-non-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Haji","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji"},{"@type":"ListItem","position":5,"name":"Urunan Qurban dengan Orang Non Islam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20310"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=20310"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20310\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/20312"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=20310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=20310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=20310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}