{"id":20709,"date":"2013-10-19T15:00:37","date_gmt":"2013-10-19T08:00:37","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=20709"},"modified":"2023-08-31T11:41:53","modified_gmt":"2023-08-31T04:41:53","slug":"bolehkah-wanita-melajang","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html","title":{"rendered":"Bolehkah Wanita Melajang?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1370210656&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Memilih Hidup Melajang<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum wr wb,<\/em><\/p>\n<p><em>mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih untuk hidup melajang, dengan alasan belum merasa siap menikah dan khawatir berlebihan tidak mampu menjadi pasangan yang baik dan mampu bersikap ikhlas bagi pasangannya kelak, apakah hukumnya secara syariat Islam jika seorang muslimah bersikap demikian, saya mohon penjelasannya, jazakallah khairan<a href=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/video-islam-muslimah.png\"><img decoding=\"async\" class=\"alignright size-full wp-image-19531\" src=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/video-islam-muslimah.png\" alt=\"video kajian wanita muslimah\" width=\"225\" height=\"282\" srcset=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/video-islam-muslimah.png 225w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/07\/video-islam-muslimah-119x150.png 119w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/a><\/em><\/p>\n<p><em>wassalamu&#8217;alaikum wr wb<\/em><\/p>\n<p>Dari: Akhwat berinisial E.<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa &#8216;alaikumus salam<\/em><\/p>\n<p><em>Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَالْقَوَاعِدُ مِنَ النِّسَاءِ اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَنْ يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ وَأَنْ يَسْتَعْفِفْنَ خَيْرٌ لَهُنَّ<\/p>\n<p><em>Dan para wanita tua yang telah terhenti (dari haid dan mengandung) yang tiada ingin menikah, tidaklah berdosa menanggalkan pakaian luar mereka dengan tidak (bermaksud) menampakkan aurat, dan menjaga kehormatan adalah lebih baik bagi mereka<\/em> (QS. An-Nur: 60)<\/p>\n<p>Kemudian, dalam sebuah hadis, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebutkan daftar orang yang mati syahid, di luar medan jihad. Diantaranya,<\/p>\n<p class=\"arab\">وَالْمَرْأَةُ تَمُوتُ بِجُمْعٍ شَهَادَةٌ<\/p>\n<p><em>”Wanita yang mati dalam keadaan jum’in, termasuk mati syahid.”<\/em> (HR. Ibnu Majah 2803, dan dishahihkan al-Albani).<\/p>\n<p>Diantara makna ’mati dalam keadaan jum’in’ mati dalam keadaan masih gadis. Sebagaimana keterangan al-Hafidz Ibnu Hajar (w. 852 H) dalam Fathul Bari (6\/43).<\/p>\n<p>Ibnu Hazm (w. 456 H) dalam kitabnya al-Muhalla menegaskan bahwa menikah hukumnya wajib bagi para pemuda. Akan tetapi beliau mengecualikan kewajiban itu bagi wanita. beliau menegaskan bahwa wanita tidak wajib menikah. Dua dalil di atas, menjadi alasan beliau untuk mendukung pendapatnya. Setelah membahas hukum nikah bagi pemuda, Beliau menegaskan,<\/p>\n<p class=\"arab\">وليس ذلك فرضا على النساء، لقول الله تعالى عز وجل: {والقواعد من النساء اللاتي لا يرجون نكاحا}، وللخبر الثابت عن رسول الله صلى الله عليه وآله وسلم&#8230; فيها: والمرأة تموت بجمع شهيدة» . قال أبو محمد: وهي التي تموت في نفاسها، والتي تموت بكرا لم تطمث.<\/p>\n<p>“Menikah tidak wajib bagi wanita. berdasarkan firman Allah ta’ala, ‘Dan para wanita tua yang telah terhenti (dari haid dan mengandung) yang tiada ingin menikah’ dan berdasarkan hadis shahih dari Rasulullah shallallahu &#8216;alaihi wa sallam yang menyatakan, ‘Wanita yang mati dalam keadaan jum’in, dia mati syahid’. Abu Muhammad (Ibnu Hazm) mengatakan, Yaitu wanita yang mati ketika nifas atau yang mati ketika masih gadis, yang belum digauli.” (al-Muhalla, 9\/5).<\/p>\n<p>Pendapat Ibnu Hazm ini dikuatkan oleh Syaikh Mustofa al-Adawi – seorang ulama ahli hadis d Mesir –. Dalam buku beliau, Jami’ Ahkam an-Nisa (kumpulan hukum tentang wanita), beliau menegaskan,<\/p>\n<p class=\"arab\">لا يجب على النساء أن يتزوجن، وذلك لأنني لا أعلم دليلا صريحا يوجب عليها ذلك<\/p>\n<p>“Tidak wajib bagi wanita untuk menikah, karena saya tidak menjumpai adanya dalil tegas yang menunjukkan kesimpulan wajibnya menikah bagi mereka.” (Jami’ Ahkam an-Nisa, 5\/287).<\/p>\n<p>Kemudian Syaikh Musthofa menyebutkan dalil yang menguatkan pendapat beliau, sebuah hadis dari Abu Sa’id al-Khudri <em>radhiyallahu &#8216;anhu<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِابْنَةٍ لَهُ، فَقَالَ: يَا رَسُولَ اللَّهِ هَذِهِ ابْنَتِي قَدْ أَبَتْ أَنْ تَتَزَوَّجَ، فَقَالَ لَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: &#8220;أَطِيعِي أَبَاكِ&#8221; فَقَالَتْ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لَا أَتَزَوَّجُ حَتَّى تُخْبِرَنِي مَا حَقُّ الزَّوْجِ عَلَى زَوْجَتِهِ؟ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: &#8220;حَقُّ الزَّوْجِ عَلَى زَوْجَتِهِ أَنْ لَوْ كَانَتْ قَرْحَةٌ فَلَحَسَتْهَا مَا أَدَّتْ حَقَّهُ&#8221;. قَالَتْ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لَا أَتَزَوَّجُ أَبَدًا، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: &#8220;لَا تَنْكِحُوهُنَّ إِلَّا بإذنهن&#8221;<\/p>\n<p>Ada seorang sahabat yang datang menghadap Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersama putrinya. ‘Putriku ini menolak untuk menikah.’ Kata orang itu.<\/p>\n<p>Nasehat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, ’Taati bapakmu.’<\/p>\n<p>”Demi Dzat yang mengutus anda dengan membawa kebenaran, saya tidak akan menikah sampai anda sampaikan kepadaku, apa hak suami yang menjadi kewajiban istrinya?” tanya si wanita.<\/p>\n<p>Si wanita itupun mengulang-ulang pertanyaannya.<\/p>\n<p>Sabda beliau, <em>”Hak suami yang menjadi kewajiban istrinya, bahwa andaikan ada luka di badan suami, kemudian dia jilati luka itu, dia belum memenuhi seluruh haknya.”<\/em><\/p>\n<p>” Demi Dzat yang mengutus anda dengan membawa kebenaran, saya tidak akan menikah selamanya.”<\/p>\n<p>Lalu Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>”Janganlah kalian menikahkan putri kalian, kecuali dengan izin mereka.”<\/em> (HR. Ibnu Hibban 4164, Ibnu Abi Syaibah dalam Mushannaf 17122, al-Hakim dalam Mustadrak 2767, ad-Darimi dalam Sunannya 3571. Hadis ini dinilai hasan Syuaib al-Arnauth)<\/p>\n<p>Anda bisa perhatikan, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak menyalahkan perkataan wanita tersebut, yang bersumpah tidak akan menikah selamanya. Menunjukkan bahwa prinsip itu tidaklah bertentangan dengan syariat.<\/p>\n<h3><strong>Boleh bukan Berarti Dianjurkan<\/strong><\/h3>\n<p>Boleh bukan berarti dianjurkan. Karena secara umum, bagi seluruh kaum muslimin, menikah jauh lebih baik dari pada melajang. Ada sejuta manfaat dan kebaikan yang didapatkan seseorang melalui jalan menikah. Manfaat dunia dan akhirat. Dalam al-Quran menceritakan tentan para rasul-Nya, bahwa diantara ciri mereka adalah memiliki istri dan keluarga,<\/p>\n<p class=\"arab\">وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً<\/p>\n<p><em>Sungguh Aku telah mengutus banyak rasul sebelum kamu, dan Aku jadikan untuk mereka, istri dan keluarga…<\/em>(QS. Ar-Ra&#8217;du: 38).<\/p>\n<p>Kita memahami, sifat terpuji yang dimiliki para rasul sangat banyak. Karena mereka adalah manusia pilihan yang Allah tunjuk sebagai utusannya. Segala kelebihan dzahir dan batin ada pada mereka. Baik yang diceritakan dalam al-Quran maupun yang tidak diceritakan. Terlebih ciri dan sifat yang diceritakan yang disebutkan dalam al-Quran, umumnya memiliki nilai yang lebih istimewa, atau setidaknya bisa dijadikan panutan bagi manusia lainnya.<\/p>\n<p>Diriwayatkan oleh Ibnu Abi Hatim, bahwa Sa&#8217;d bin Hisyam pernah menemui Aisyah radhiyallahu &#8216;anha dan berkata, &#8220;Saya ingin melajang sampai mati.&#8221; Seketika itu, Aisyah langsung menyanggah,<\/p>\n<p class=\"arab\">لَا تَفْعَلْ، أَمَا سَمِعْتَ اللَّهَ يَقُولُ: وَلَقَدْ أَرْسَلْنا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنا لَهُمْ أَزْواجاً وَذُرِّيَّةً<\/p>\n<p>&#8220;Jangan kau lakukan. Tidakkah kau mendengar firman Allah (yang artinya), &#8216;Sungguh Aku telah mengutus banyak rasul sebelum kamu, dan Aku jadikan untuk mereka, istri dan keluarga…&#8217;.&#8221; (Fathul Qadir, 3\/106).<\/p>\n<p>Meskipun semuanya akan memberikan konsekuensi, yang manis maupun pahit. Karena semua pilihan dalam hidup pasti mengandung manfaat sekaligus resiko. Namun bagi muslim yang sabar, segala bentuk resiko itu, justru akan menjadi sumber pahala baginya.<\/p>\n<ul>\n<li>Repotnya istri melayani suami, menjadi sumber pahala baginya.<\/li>\n<li>Muncul konflik keluarga, bisa menjadi penghapus dosa jika disikapi dengan benar.<\/li>\n<li>Repotnya sang ibu ketika hamil dan melahirkan, menjadi sumber pahala baginya.<\/li>\n<li>Repotnya sang ibu mengurus anak, menjadi sumber pahala baginya.<\/li>\n<li>Karena semua kesedihan yang dialami muslim, tidak akan disia-siakan oleh Allah,<\/li>\n<\/ul>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَا يُصِيبُ المُسْلِمَ، مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ<\/p>\n<p><em>“Tidak ada satu musibah yang menimpa setiap muslim, baik rasa capek, sakit, bingung, sedih, gangguan orang lain, resah yang mendalam, sampai duri yang menancap di badannya, kecuali Allah jadikan hal itu sebagai sebab pengampunan dosa-dosanya.”<\/em> (HR. Bukhari 5641).<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<p>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"noopener\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Memilih Hidup Melajang Pertanyaan: Assalamu&#8217;alaikum wr wb, mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih untuk hidup melajang, dengan alasan belum merasa siap menikah dan khawatir berlebihan tidak mampu menjadi pasangan yang baik dan mampu bersikap ikhlas bagi pasangannya kelak, apakah hukumnya secara syariat Islam jika seorang muslimah bersikap demikian, saya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":20712,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[203,15],"tags":[18714,18715,18716],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Wanita Melajang? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Memilih Hidup Melajang Pertanyaan: Assalamu&#039;alaikum wr wb, mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Wanita Melajang? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Memilih Hidup Melajang Pertanyaan: Assalamu&#039;alaikum wr wb, mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-10-19T08:00:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-08-31T04:41:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/ingin-hidup-melajang.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Bolehkah Wanita Melajang?\",\"datePublished\":\"2013-10-19T08:00:37+00:00\",\"dateModified\":\"2023-08-31T04:41:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html\"},\"wordCount\":898,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"#melajang\",\"ingin hidup lajang\",\"wanita lajang\"],\"articleSection\":[\"Nasehat\",\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html\",\"url\":\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html\",\"name\":\"Bolehkah Wanita Melajang? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-10-19T08:00:37+00:00\",\"dateModified\":\"2023-08-31T04:41:53+00:00\",\"description\":\"Memilih Hidup Melajang Pertanyaan: Assalamu'alaikum wr wb, mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Bolehkah Wanita Melajang?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Wanita Melajang? &#8226; KonsultasiSyariah.com","description":"Memilih Hidup Melajang Pertanyaan: Assalamu'alaikum wr wb, mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Wanita Melajang? &#8226; KonsultasiSyariah.com","og_description":"Memilih Hidup Melajang Pertanyaan: Assalamu'alaikum wr wb, mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih","og_url":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-10-19T08:00:37+00:00","article_modified_time":"2023-08-31T04:41:53+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/ingin-hidup-melajang.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Bolehkah Wanita Melajang?","datePublished":"2013-10-19T08:00:37+00:00","dateModified":"2023-08-31T04:41:53+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html"},"wordCount":898,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["#melajang","ingin hidup lajang","wanita lajang"],"articleSection":["Nasehat","WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html","url":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html","name":"Bolehkah Wanita Melajang? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-10-19T08:00:37+00:00","dateModified":"2023-08-31T04:41:53+00:00","description":"Memilih Hidup Melajang Pertanyaan: Assalamu'alaikum wr wb, mohon penjelasannya bagaimana jika seorang perempuan yang sudah berusia matang lebih memilih","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/20709-bolehkah-wanita-melajang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Bolehkah Wanita Melajang?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20709"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=20709"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20709\/revisions"}],"predecessor-version":[{"id":42685,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20709\/revisions\/42685"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/20712"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=20709"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=20709"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=20709"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}