{"id":20854,"date":"2015-10-01T16:17:13","date_gmt":"2015-10-01T09:17:13","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=20854"},"modified":"2023-07-24T06:36:49","modified_gmt":"2023-07-23T23:36:49","slug":"idul-ghadir-hari-raya-syiah-teragung-bagian-01","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html","title":{"rendered":"Idul Ghadir: Hari Raya Syiah Teragung"},"content":{"rendered":"<h2><strong>Idul Ghadir: Hari Raya Syiah Teragung<\/strong><\/h2>\n<p><em>Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p><strong>Syiah<\/strong> memiliki hari raya paling besar, melebihi keagungan <a title=\"hari raya Idul Fithri\" href=\"https:\/\/konsultasisyariah.com\/takbir-idul-fitri\/\"><strong>hari raya Idul Fithri<\/strong><\/a> dan <strong>Idul Adha<\/strong>. Hari raya itu mereka sebut dengan Idul Ghadir (hari raya ghadir). Peristiwa ghadir menjadi momentum bersejarah yang paling berharga bagi syiah. Menurut Ulama Syiah, <a title=\"idul ghadir\" href=\"https:\/\/konsultasisyariah.com\/idul-ghadir-hari-raya-syiah-teragung-bagian-01\" target=\"_blank\" rel=\"noopener\"><strong>Idul Ghadir<\/strong> <\/a>adalah hari ketika Nabi <em>Shallallahu alaihi wa Sallam<\/em> menunjuk Ali bin Abi Thalib sebagai Khalifah pengganti Rasulullah shallallahu ‘alaihi wa Sallam. Mereka mengklaim bahwa Jibril turun menyampaikan wahyu kepada Nabi shallallahu &#8216;alaihi wa sallam untuk menunjuk Ali bin Abi Thalib radhiyallahu &#8216;anhu sebagai khalifah.<\/p>\n<p>Untuk membumikan aqidah ini, para tokoh Syiah menulis banyak buku yang mencantumkan fadhilah hari ghadir. Diantaranya,<\/p>\n<p>1. Al-Ghadir wa al-Mu’aridhun, karya Ja’far Murtadha al-Amili.<\/p>\n<p>2. Al-Ghadir fi at-Turats al-Islami, karya Abdul Aziz at-Tabatabai.<\/p>\n<p>3. Dalil an-Nash bi Khabar al-Ghadir ‘ala Imamati Amiril Mukminin, karya Abul Fath Muhammad bin Ali al-Karajaki.<\/p>\n<p>4. Al-ghadir fi al-Kitab al-Aziz, karya Syaikh Abdul Husain al-Amini.<\/p>\n<p>5. Mafad Hadis al-ghadir, juga karya Syaikh Abdul Husain al-Amini.<\/p>\n<p>6. Aqwal al-Ulama fi Shihhati Hadis al-Ghadir wa Tawaturihi, juga karya Syaikh Abdul Husain al-Amini.<\/p>\n<p>7. Abdul Husain juga menulis Idul Ghadir fi al-Islam.<\/p>\n<p>8. Baiatu al-Ghadir, karya Muhammad al-baqir al-Anshari.<\/p>\n<p>Dan masih banyak lagi buku-buku mereka tentang <a title=\"hari Ghadir\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener\">hari Ghadir<\/a>, yang isinya kurang lebih tidak jauh beda. Ini menunjukkan bagaimana antusias Syiah dalam menyebarkan aqidah tentang hari raya baru mereka, Idul Ghadir.<\/p>\n<p>Dari sekian nama penulis di atas, ada satu penulis yang paling ‘ngotot’ dalam membela <a title=\"idul ghadir\" href=\"https:\/\/konsultasisyariah.com\/idul-ghadir-hari-raya-syiah-teragung-bagian-01\" target=\"_blank\" rel=\"noopener\">idul ghadir<\/a>. Dia adalah Abdul Husain al-Amini. Anda perhatikan namanya, sungguh mengerikan bukan?. Abdul Husain, hamba Husain. Artinya dia bukan hamba Allah, tapi penyembah Husain.<\/p>\n<p>Kemudian ada salah satu tokoh syiah, yang digelari dengan al-Marja’ ad-Dini al-A’la (rujukan tertinggi masalah agama), Sayid Muhammad al-Husaini as-Syirazi, menulis sebuah buku yang berjudul: Idul Ghadir, A’dzamu al-A’yad fi al-Islam (Idul Ghadir: Hari Raya Terbesar dalam Islam). Buku itu diterbitkan oleh Haiah Ilmiah fi Hauzah Ar Rasul Al A’zham di Kuwait.<\/p>\n<p>Buku ini tidak tebal, jika dibandingkan dengan karya semisalnya. Versi pdf yang ada pada kami tebalnya hanya 66 halaman. Si Sayid menyebutkan berbagai riwayat untuk mendukung aqidah sesat ini. Kemudian setelah menyebutkan berbegai riwayat tentang Ghadir Khum, penulis mulai memuji habis Ahlul bait, dan mencuplik beberapa kisah tentang perjalanan dakwah Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Anda yang sudah pernah membaca buku Sirah Nabawi, akan dibuat banyak keheranan dengan penjelasan buku ini. Atau bahkan anda akan menertawakannya. Dia menyampaikan lakon sejarah Nabi shallallahu &#8216;alaihi wa sallam dan berusaha menutupi sosok sahabat besar, seperti Abu Bakar, Umar, Utsman, radhiyallahu &#8216;anhum dan para istri Nabi shallallahu &#8216;alaihi wa sallam. Sekalipun dalam sejarah aslinya, di sana ada Abu Bakr, Umar, para istri beliau, atau sahabat senior lainnya. Tokoh yang ditonjolkan penulis hanya berkutat pada Ali, Hasan, Husain, Fatimah, Miqdad bin Aswad, dan Salman al-Farisi.<\/p>\n<p>Mengapa tidak disebutkan? Karena bagi syiah, nama-nama itu adalah musuh mereka. Namun sayang, tidak ada versi terjemahan untuk buku ini. Karena khawatir buku asli mereka diketahui kaum muslimin indonesia yang berpaham ahlus sunah. Tidak lain, ini bagian dari upaya taqiyah mereka. Menutupi muka aslinya, agar tidak diketahui aibnya.<\/p>\n<p><a title=\"doktrin aliran syiah yang paling berbahaya\" href=\"https:\/\/konsultasisyariah.com\/doktrin-aliran-syiah-yang-paling-berbahaya\/\" target=\"_blank\" rel=\"noopener\"><strong>Doktrin Syiah yang Sangat Berbahaya<\/strong><\/a><\/p>\n<h3><strong>Apa itu Ghadir Khum?<\/strong><\/h3>\n<p><img decoding=\"async\" class=\"alignnone size-full wp-image-20856\" src=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/Idul-Ghadir-Hari-Raya-Syiah.jpg\" alt=\"Idul Ghadir Hari Raya Syiah\" width=\"620\" height=\"320\" srcset=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/Idul-Ghadir-Hari-Raya-Syiah.jpg 620w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/Idul-Ghadir-Hari-Raya-Syiah-150x77.jpg 150w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/Idul-Ghadir-Hari-Raya-Syiah-300x154.jpg 300w\" sizes=\"(max-width: 620px) 100vw, 620px\" \/><\/p>\n<p>Selanjutnya kita akan menyimak lebih dekat apa itu peristiwa ghadir khum dan ada apa dengan hari ghadir khum?<\/p>\n<p>Ghadir [arab: غدير] secara bahasa artinya sungai kecil yang dialiri air. (Mu’jam al-Wasith, 2\/200).<\/p>\n<p>Sementara Khum [arab: خم] adalah nama sebuah lembah yang banyak pepohonannya jaraknya 3 mil dari arah Juhfah, atau sekitar 250 km di sebelah utara Mekah. Artinya, jarak Khum dengan madinah sekitar 150 km.<\/p>\n<p>Gabungan dua kata ini berarti, lembah yang banyak pepohonannya, ada sungai kecil, yang bernama Khum. (Ta’liq shahih Muslim Muhammad Fuad AbdulBaqi, hadis no. 2408).<\/p>\n<p>Disebut hadis Ghadir Khum, karena Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> menyampaikan hadis ini di sebuah ghadir yang bernama Khum. Peristiwa tersebut terjadi pada haji, di sela-sela perjalanan pulang Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> menunaikan haji wada’. Atau kurang lebih tiga bulan sebelum beliau meninggal dunia.<\/p>\n<h3><strong>Tinjauan Hadis Ghadir Khum<\/strong><\/h3>\n<p>Tentang peristiwa ghadir khum disebutkan dalam hadis dari Zaid bin Arqam <em>radhiyallahu &#8216;anhu<\/em>. Beliau bercerita,<\/p>\n<p>Suatu hari, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkhutbah di hadapan para sahabat, di pinggir sungai kecil yang bernama Khum. Lembah antara Mekah dan Madinah. Beliau memuji Allah dan memberikan nasehat kepada para sahabat. Kemudian beliau bersabda,<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ، أَلَا أَيُّهَا النَّاسُ فَإِنَّمَا أَنَا بَشَرٌ يُوشِكُ أَنْ يَأْتِيَ رَسُولُ رَبِّي فَأُجِيبَ، وَأَنَا تَارِكٌ فِيكُمْ ثَقَلَيْنِ: أَوَّلُهُمَا كِتَابُ اللهِ فِيهِ الْهُدَى وَالنُّورُ فَخُذُوا بِكِتَابِ اللهِ، وَاسْتَمْسِكُوا بِهِ &#8221; فَحَثَّ عَلَى كِتَابِ اللهِ وَرَغَّبَ فِيهِ، ثُمَّ قَالَ: «وَأَهْلُ بَيْتِي أُذَكِّرُكُمُ اللهَ فِي أَهْلِ بَيْتِي، أُذَكِّرُكُمُ اللهَ فِي أَهْلِ بَيْتِي، أُذَكِّرُكُمُ اللهَ فِي أَهْلِ بَيْتِي» فَقَالَ لَهُ حُصَيْنٌ: وَمَنْ أَهْلُ بَيْتِهِ؟ يَا زَيْدُ أَلَيْسَ نِسَاؤُهُ مِنْ أَهْلِ بَيْتِهِ؟ قَالَ: نِسَاؤُهُ مِنْ أَهْلِ بَيْتِهِ، وَلَكِنْ أَهْلُ بَيْتِهِ مَنْ حُرِمَ الصَّدَقَةَ بَعْدَهُ، قَالَ: وَمَنْ هُمْ؟ قَالَ: هُمْ آلُ عَلِيٍّ وَآلُ عَقِيلٍ، وَآلُ جَعْفَرٍ، وَآلُ عَبَّاسٍ قَالَ: كُلُّ هَؤُلَاءِ حُرِمَ الصَّدَقَةَ؟ قَالَ: نَعَمْ<\/p>\n<p><em>”Ketahuilah wahai manusia, sesungguhnya aku ini manusia biasa. Utusan Rabbku segera datang memanggilku sehingga aku harus memenuhinya. Kutinggalkan pada kalian dua hal yang berharga: pertama adalah kitab Allah, di dalamnya terkandung petunjuk dan cahaya, maka berpegang teguhlah pada kitab Allah sekuat tenaga kalian.”<\/em><\/p>\n<p>Zaid melanjutkan, “Lantas beliau menganjurkan agar mempelajari kitab Allah dan mencintainya. Kemudian beliau melanjutkan khutbahnya,<\/p>\n<p>”Dan juga keluargaku. Aku ingatkan kalian untuk takut kepada Allah perihal keluargaku. Aku ingatkan kalian untuk takut kepada Allah perihal keluargaku. (beliau ulangi 3 kali).”<\/p>\n<p>Hushoin bertanya kepada Zaid, bertanya, “Siapakah keluarga Nabi itu, wahai Zaid? Bukankah istri-istri beliau juga termasuk keluarga beliau?” Zaid menjawab, ”Benar. Tetapi keluarga beliau adalah orang-orang yang haram menerima sedekah sepeninggal beliau.”<\/p>\n<p>Ia kembali beranya, ”Siapakah mereka?” Zaid pun menjawab, ”Mereka adalah keluarga Ali, keluarga Aqil, keluarga Ja’far, dan keluarga Abbas.”<\/p>\n<p>Hushoin bertanya lagi, “Apakah mereka semua tidak boleh menerima sedekah?”Zaid menjawab,”Ya.” (HR. Muslim no 2408).<\/p>\n<p>Hadis di atas diriwayatkan oleh Muslim dalam shahihnya, dan kita sepakat untuk menerima dan mengakui hadis ini. Karena itu, ketika syiah mengatakan bahwa kelompok Sunni tidak mengakui hadis ghadir khum, ini jelas tuduhan dusta.<\/p>\n<p>Disamping hadis riwayat Muslim di atas, ada beberapa kalimat tambahan yang disebutkan dalam riwayat lain, diantaranya,<\/p>\n<p>Tambahan pada riwayat Ahmad, Nasai dan Tirmidzi serta lainnya, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyatakan dalam peristiwa itu,<\/p>\n<p class=\"arab\">من كنت مولاه فعلي مولاه<\/p>\n<p><em>“Siapa yang aku menjadi pemimpinnya, maka Ali adalah pemimpinnya.”<\/em> (HR. At-Tirmidzi 3713, Ahmad, 5\/374, dan Mustadrak Hakim, 3\/110).<\/p>\n<p>Ada juga tambahan lain, dimana Nabi shallallahu &#8216;alaihi wa sallam menyatakan,<\/p>\n<p class=\"arab\">اللهم والي من ولاه وعاد من عاداه<\/p>\n<p><em>”Ya Allah, cintailah orang yang mencintainya (Ali), musuhilah orang yang memusuhinya.”<\/em> (HR. )<\/p>\n<p>Ada juga tambahan.”<\/p>\n<p class=\"arab\">وانصر من نصره وأخذل من خذله وأدر الحق معه حيث دار<\/p>\n<p>“Bela orang yang membelanya, rendahkanlah orang yang merendahkannya, dan sertakanlah kebenaran bersamanya di manapun dia berada.”<\/p>\n<p>Dari berbagai riwayat hadis tentang ghadir Khum, Dr. Utsman al-Khamis mengklasifikasi hadis ini menjadi empat tingkatan:<\/p>\n<p>1. Hadis riwayat Muslim, yang TIDAK ada kalimat, “Barang siapa yang aku menjadi pemimpinnya, maka Ali adalah pemimpinnya.”<\/p>\n<p>2. Tambahan yang terdapat pada riwayat Tirmidzi, Ahmad, Nasai dan lainnya, yaitu kalimat, “Barang siapa yanga aku menjadi kekasihnya, maka Ali adalah kekasihnya.”<\/p>\n<p>3. Tambahan yang diriwayatkan oleh Tirmidzi dan Ahmad, “Ya Allah, cintailah orang yang mencintainya, musuhilah orang yang memusuhinya.”;<\/p>\n<p>4. Tambahan yang diriwayatkan oleh Thabrani dan lainnya, ” Bela orang yang membelanya, rendahkanlah orang yang merendahkannya, dan sertakanlah kebenaran bersamanya di manapun dia berada.”<\/p>\n<p><strong>Kesimpulan untuk hadis Ghadir Khum dan tambahan riwayatnya,<\/strong><\/p>\n<p>1. Riwayat yang tercantum dalam Shahih Muslim, kita menerima semua riwayat yang ada dalam Shahih Muslim.<\/p>\n<p>2. Untuk tambahan kedua, hadits tersebut shahih, diriwayatkan oleh Tirmidzi dan Ahmad serta lainnya. Pendapat yang kuat bahwa hadits kedua ini shahih. Meskipun ada sebagian ualama yang mendhaifkannya, diantaranya Ishaq al-Harbi, Syaikhul Islam, Ibnu Hazm, dan yang lainnya.<\/p>\n<p>3. Sementara tambahan yang ketiga, diperselisihkan oleh para ulama. Sebagian menilainya shahih dan sebagian menilainya dhaif.<\/p>\n<p>4. Sedangkan untuk tambahan yang keempat, itu merupakan kedustaan murni yang dibuat atas nama Nabi shallallahu &#8216;alaihi wa sallam. (Syubuhat Syi’iyah, hlm. 53).<\/p>\n<h3><strong>Kesimpulan Syiah dari Hadis Ghadir Khum<\/strong><\/h3>\n<p><a title=\"Hadis ghadir khum\" href=\"https:\/\/konsultasisyariah.com\/idul-ghadir-hari-raya-syiah-teragung-bagian-01\" target=\"_blank\" rel=\"noopener\"><strong>Hadis ghadir khum<\/strong><\/a> di atas, digunakan orang Syiah sebagai dalih untuk menyatakan bahwa Ali bin Abi Thalib radhiyallahu &#8216;anhu, adalah orang yang paling berhak menjadi khilafah sepeninggal Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> secara langsung. Mereka beralasan, bahwa maksud sabda Nabi “Barang siapa yang aku menjadi pemimpinnya, maka Ali adalah pemimpinnya” adalah kekasih yang berarti hakim (penguasa) atau khilafah.<\/p>\n<p>Akan tetapi penduduk Madinah yang mendengar hadis ini dari Nabi shallallahu &#8216;alaihi wa sallam, mereka semua berkhianat. Sepeninggal Rasulullah shallallahu &#8216;alaihi wa sallam, yang diangkat menjadi Khalifah adalah Abu Bakr, kemudian Umar, kemudian Utsman, dan baru yang keempat, Ali bin Abi Thalib radhiyallahu &#8216;anhum.<\/p>\n<p>Karena alasan ini, mereka mengkafirkan sahabat Abu Bakr, Umar, Utsman, dan beberapa sahabat senior di Madinah. Mereka dituduh oleh syiah, telah merebut kekuasaan Ali bin Abi Thalib.<\/p>\n<p><em>Laa haula wa laa quwwata illa billah<\/em>&#8230; sejak kapan sahabat sampai rebutan kekuasaan? Padahal mereka berusaha menolak ketika ditunjuk sebagai khalifah. Lalu dengan logika apa, pernyataan ’Barang siapa yang aku menjadi pemimpinnya, maka Ali adalah pemimpinnya’ bisa disimpulkan bahwa itu adalah penobatan Ali sebagai khalifah?<\/p>\n<p>Bukankah ini kesimpulan yang terlalu dipaksakan?<\/p>\n<p>Keterangan tentang penjelasan hadis Ghadir Khum, disambung di <a href=\"https:\/\/konsultasisyariah.com\/hadis-ghadir-khum-dan-hari-raya-syiah-idul-ghadir\/\">Idul Ghadir (bagian 02)<\/a>.<\/p>\n<p>Allahu a’lam<\/p>\n<p><strong>Oleh ustadz Ammi Nur Baits (Pengasuh KonsultasiSyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Idul Ghadir: Hari Raya Syiah Teragung Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Syiah memiliki hari raya paling besar, melebihi keagungan hari raya Idul Fithri dan Idul Adha. Hari raya itu mereka sebut dengan Idul Ghadir (hari raya ghadir). Peristiwa ghadir menjadi momentum bersejarah yang paling berharga bagi syiah. Menurut Ulama Syiah, Idul [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25681,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193],"tags":[18783,17397,18026,18781,18780,18779,18778,18782],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Idul Ghadir: Hari Raya Syiah Teragung &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Idul Ghadir: Hari Raya Syiah Teragung Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Syiah memiliki hari raya paling besar, melebihi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Idul Ghadir: Hari Raya Syiah Teragung &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Idul Ghadir: Hari Raya Syiah Teragung Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Syiah memiliki hari raya paling besar, melebihi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-10-01T09:17:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-23T23:36:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/10\/idul-ghadir-syiah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Idul Ghadir: Hari Raya Syiah Teragung\",\"datePublished\":\"2015-10-01T09:17:13+00:00\",\"dateModified\":\"2023-07-23T23:36:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html\"},\"wordCount\":1431,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"#wahabi vs #Syiah\",\"ajaran syiah\",\"aliran syiah\",\"Ghadir Khum\",\"hadis Ghadir Khum\",\"hari raya syiah\",\"Idul Ghadir\",\"perayaan sesat syiah\"],\"articleSection\":[\"AQIDAH\",\"Firqoh\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html\",\"url\":\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html\",\"name\":\"Idul Ghadir: Hari Raya Syiah Teragung &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-10-01T09:17:13+00:00\",\"dateModified\":\"2023-07-23T23:36:49+00:00\",\"description\":\"Idul Ghadir: Hari Raya Syiah Teragung Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Syiah memiliki hari raya paling besar, melebihi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Idul Ghadir: Hari Raya Syiah Teragung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Idul Ghadir: Hari Raya Syiah Teragung &#8226; KonsultasiSyariah.com","description":"Idul Ghadir: Hari Raya Syiah Teragung Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Syiah memiliki hari raya paling besar, melebihi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html","og_locale":"en_US","og_type":"article","og_title":"Idul Ghadir: Hari Raya Syiah Teragung &#8226; KonsultasiSyariah.com","og_description":"Idul Ghadir: Hari Raya Syiah Teragung Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Syiah memiliki hari raya paling besar, melebihi","og_url":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-10-01T09:17:13+00:00","article_modified_time":"2023-07-23T23:36:49+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/10\/idul-ghadir-syiah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Idul Ghadir: Hari Raya Syiah Teragung","datePublished":"2015-10-01T09:17:13+00:00","dateModified":"2023-07-23T23:36:49+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html"},"wordCount":1431,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["#wahabi vs #Syiah","ajaran syiah","aliran syiah","Ghadir Khum","hadis Ghadir Khum","hari raya syiah","Idul Ghadir","perayaan sesat syiah"],"articleSection":["AQIDAH","Firqoh"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html","url":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html","name":"Idul Ghadir: Hari Raya Syiah Teragung &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-10-01T09:17:13+00:00","dateModified":"2023-07-23T23:36:49+00:00","description":"Idul Ghadir: Hari Raya Syiah Teragung Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Syiah memiliki hari raya paling besar, melebihi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/20854-idul-ghadir-hari-raya-syiah-teragung-bagian-01.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Idul Ghadir: Hari Raya Syiah Teragung"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20854"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=20854"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20854\/revisions"}],"predecessor-version":[{"id":42478,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/20854\/revisions\/42478"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25681"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=20854"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=20854"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=20854"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}