{"id":21035,"date":"2013-11-14T11:36:22","date_gmt":"2013-11-14T04:36:22","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21035"},"modified":"2023-08-16T11:44:44","modified_gmt":"2023-08-16T04:44:44","slug":"mengobati-kesurupan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html","title":{"rendered":"Mengobati Kesurupan"},"content":{"rendered":"<h2><strong>Minta Diruqyah karenaTerkena Sihir<\/strong><\/h2>\n<p><em> Assalamualaikum.. Baraka Allahu fik ya ustadz..<\/em><\/p>\n<p><em>Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali setelah saya mengenal mantan suami saya. Sebelum mengenalnya saya tidak pernah kesurupan walaupun saya berada di dekat teman saya yang sedang kesurupan. Perlu diketahui bahwa mantan suami saya itu<\/em> <em>mempercayai perdukunan dan sering pergi ke dukun untuk meminta jimat.<\/em><\/p>\n<p><em>Bahkan ibunya mempercayai bahwa neneknya yang telah meninggal mendatanginya dari jawa. Dan mantan suami saya itu dulu memiliki ibu<\/em> <em>angkat. Dan ketika dulu saya pernah terkena cacar air di wajah saya,  ibu angkatnya itu memberikan saya bedak yang telah di jampinya untuk <\/em><em>menghilangkan bekas cacar tsb dan untuk mempercantik wajah saya. <\/em><\/p>\n<p><em>Waktu itu ilmu agama saya sangatlah minim bahkan bisa dibilang tidak ada. Ditambah lagi saya memang jarang sekali shalat. <\/em><\/p>\n<p><em>Setelah saya menikah dengan mantan suami saya itu, ibu angkatnya itu memberikan saya kado pernikahan berupa tempat cincin yg terbuat dari logam dan sehelai baju. Benda itu masih saya simpan dan bajunya terkadang masih saya pakai.<\/em><\/p>\n<p><em>Karena saya sering kesurupan orangtua saya mencari orang pintar untuk mengobati saya. Kebetulan tetangga kami ada yang bisa mengobati <\/em><em>kesurupan dengan menggunakan jin. <\/em><\/p>\n<p><em>Dikarenakan saya tidak pernah sembuh dari kesurupan, sehingga orang pintar itu meminta kami untuk menjalin ikatan kekeluargaan dengannya dan juga jin yg dipeliharanya. <\/em><\/p>\n<p><em>Kamipun melakukan ritual makan nasi putih dan telur rebus dan juga beberapa makanan n minuman yang lain untuk menjadi keluarganya dan menjadi keluarga bagi jin yang dipeliharanya. <\/em><\/p>\n<p><em>Namun saya malah makin sering kesurupan. Sehingga pada akhirnya saya bercerai dengan suami saya.<\/em><\/p>\n<p><em>Namun sebelum bercerai saya sudah mulai memakai jilbab walaupun belum berpakaian syar&#8217;i dan saya pun sudah mulai shalat lagi walau kadang masih tidak 5 waktu. <\/em><\/p>\n<p><em>Sebelum bercerai saya pernah mengirim sms ke mantan suami saya itu dalam keadaan kesurupan. Isi smsnya seperti ini,<\/em><\/p>\n<blockquote><p><em>&#8220;Jika kamu tidak mau menceraikan ayu, maka aku akan membunuhnya&#8221;.<\/em><\/p><\/blockquote>\n<p><em>Setelah bercerai saya masih mengalami kesurupan walaupun frekuensinya sudah berkurang. Dan saya mulai mendalami agama. Sayapun membaca buku mengenai haramnya perbuatan syirik. Dan saya pun mulai menjauhi orang pintar itu. Saya tidak pernah berkunjung ke rumahnya lagi. Bahkan jika berpapasan denganya saya tidak ingin melihatnya, seolah-olah saya tidak mengenalnya. <\/em><\/p>\n<p><em>Kini saya membencinya karena Allah. Benarkah sikap saya ini?<\/em><\/p>\n<p><em>Alhamdulillah atas taufiq dan hidayah dari Allah subhanahu wa ta&#8217;ala kini saya tidak meninggalkan shalat lagi, saya membaca Al quran setiap hari khususnya Al baqarah. Dan saya pun sudah mengenakan pakaian dan jilbab yang syar&#8217;i. Masha Allah.<\/em><\/p>\n<p><em>Namun bulan kemarin saya mengalami kesurupan lagi. Saat kesurupan saya mendesis dan meliuk-liuk seperti ular. Karena saya berpesan pada<\/em><br \/>\n<em> keluarga saya untuk tidak meminta pertolongan kepada orang pintar jika saya terkena kesurupan lagi. Jadi keluarga saya hanya membacakan al<\/em> <em>quran sehingga akhirnya saya sadar dari kesurupan. <\/em><\/p>\n<p><em>Perlu diketahui bahwa belakangan ini mantan suami saya berusaha menghubungi saya lagi. Dan dia telah menelepon dan sms ibu saya, dia ingin berbicara pada saya. Tapi saya tolak.Dia telah menikah lagi dan memiliki anak. Perceraian kami telah lebih 7 tahun dan kami tidak memiliki anak. Saya pun belum menikah lagi sampai sekarang.<\/em><\/p>\n<p><em>Yang ingin saya tanyakan adalah:<\/em><\/p>\n<ol>\n<li><em>Dikarenakan saya dan keluarga kurang fasih membaca Al quran dan juga tidak hafal ayat-ayat dan doa-doa ruqyah, bolehkah saya meminta diruqyah oleh ustadz yang pandai meruqyah secara syar&#8217;i dan ustadz tersebut pun tidak menerima bayaran ?<\/em><\/li>\n<li><em>Bolehkah seorang laki-laki meruqyah perempuan yang bukan mahramnya?<\/em><\/li>\n<li><em>Apakah bisa orang menyihir melalui baju dan benda yang lainnya? Saya curiga kalau baju yang saya terima dari ibu angkat mantan suami saya telah dijampi-jampi. Apa yang harus saya lakukan mengenai hal ini?<\/em><\/li>\n<li><em>Bagaimana seharusnya sikap saya kepada orang pintar itu yang juga tetangga saya?<\/em><\/li>\n<li><em>Tolong berikan saya nasihat<\/em><\/li>\n<\/ol>\n<p><em>Syukron. Jazaakallahu khayran<\/em><\/p>\n<p>Dari: Ummu A.<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa alaikumus salam<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Kami bisa memahami bagaimana kesedihan orang yang mendapatkan musibah berupa gangguan jin. Kesedihan yang tidak hanya dialami korban, namun juga dialami seluruh keluarganya. Namun apapun itu, kami ingin meyakinkan bahwa semua kesedihan yang dialami setiap muslim dan muslimah, tidak ada yang disia-siakan oleh Allah. Karena setiap musibah yang dialami seorang muslim akan diwujudkan menjadi pahala atau kaffarah penghapus dosa. Baik musibah fisik maupun musibah batin. Untuk itu, berbahagialah menjadi seorang mukmin. Semua bisa berpeluang menjadi pahala.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">مَا يُصِيبُ المُسْلِمَ، مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ<\/p>\n<p><em>“Tidak ada satu musibah yang menimpa setiap muslim, baik rasa capek, sakit, bingung, sedih, gangguan orang lain, resah yang mendalam, sampai duri yang menancap di badannya, kecuali Allah jadikan hal itu sebagai sebab pengampunan dosa-dosanya.”<\/em> (HR. Bukhari 5641).<\/p>\n<p>Ada beberapa catatan tentang kesurupan,<\/p>\n<p><strong>Pertama, bahwa kesurupan itu riil, bukan tahayul.<\/strong><\/p>\n<p>Dalam kitabnya al-Ibaanah, Imam Ibnu Baththoh – salah satu ulama ahlus sunah – menegaskan,<\/p>\n<p class=\"arab\">الباب الخامس باب الايمان بأن الشيطان مخلوق مسلط على بني آدم يجري منهم مجرى الدم إلا من عصمه الله منه ومن أنكر ذلك فهو من الفرق الهالكة<\/p>\n<p>“Bab yang kelima belas; Bab beriman bahwasesungguhnya setan itu diciptakan untuk mempengaruhi anak Adam, ia berjalan dalam tubuh mereka sepanjang aliran darah, kecuali orang yang dijaga oleh Allah dari gangguannya. Barangsiapa yang mengingkari hal itu maka ia termasuk dari kelompok-kelompok sesat.” (al-Ibaanah, 2\/61).<\/p>\n<p><strong>Jenis Jin yang Masuk ke Tubuh Manusia<\/strong><\/p>\n<p>Ada beberapa jenis jin yang biasa masuk kedalam tubuh manusia,<\/p>\n<ol>\n<li>Jin pembantu tukang sihir. Dia masuk kedalam tubuh manusia atas perintah tukang sihir untuk menyakiti seseorang. Jin tersebut berkerja sama dengan tukan sihir\/dukun, karena si dukun atau orang pintar tersebut telah menuruti persyaratan yang diajukan jin. Dan itu ibadah mereka kepada si jin.<\/li>\n<li>Jin yang tertarik pada seseorang. Baik karena kecantikannya atau ketampanannya, atau karena sifat lainnya. Oleh sebab itu, kita dianjurkan ketika membuka pakaian atau tatkala masuk kamar mandi dan WC, agar membaca doa yang telah diajarkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/li>\n<li>Jin nakal yang suka menggangu manusia. Layaknya manusia yang suka usil, ada juga jin yang suka menggangu manusia lain. Baik karena beda keyakinan, dengki, hasad atau hawa nafsu jahat lainnya.<\/li>\n<li>Jin yang ingin balas dendam terhadap seseorang yang dengan tidak sengaja pernah menyakiti jin tersebut atau salah seorang dari kerabatnya.<\/li>\n<\/ol>\n<p><strong>Cara Jin Masuk ke Dalam Tubuh Manusia<\/strong><\/p>\n<p>Ada dua cara, jin memasuki tubuh manusia,<\/p>\n<ol>\n<li>Jin itu masuk ke dalam tubuh seseorang di luar kehendak orang tersebut. Ini bisa terjadi dengan dua cara; (1) Atas kehendak jin itu sendiri dan (2) Dimasukkan orang lain dengan cara sihir.<\/li>\n<li>Jin itu masuk ke dalam tubuh seseorang karena diundang, dan atas kehendak orang tersebut. Misalnya dengan melakukan ritual mengundang jin, agar masuk ke dalam tubuhnya atau ke dalam tubuh orang lain. Hal ini biasanya dilakukan oleh yang menggunakan tenaga dalam, ilmu kebal atau yang semacamnya. Dan ini termasuk bentuk sihir. Pelakunya menjadi musyrik, meskipun ilmu yang dia pelajari dinamai dengan ilmu putih atau ilmu pancasona, ilmu kalimasada, atau kamuflase nama lainnya.<\/li>\n<\/ol>\n<p>[Dua keterangan ini diseimpulkan dari penjelasan Dr. Ali Musri dalam blog beliau dzikra.com]<\/p>\n<p><strong>Kedua, keberadaan orang pintar dalam mengobati kesurupan, justru akan memperparah keadaan. Karena orang pintar yang tidak mengenal sunah, masih rajin melestarikan syirik dan bid’ah, sekalipun dia menyebut dirinya Kiyai, umumnya menggunakan ilmu sihir untuk mengobati pasien. Diantara ciri mereka,<\/strong><\/p>\n<ol>\n<li>Punya ruang khusus untuk mengobati pasien. Biasanya dalam ruangan ini ada beberapa barang antik, keris, tombak, pembakar dupa, atau selendang. Dan banyak tempelan tulisan arab yang mungkin tidak bisa dibaca<\/li>\n<li>Berpenampilan aneh, seperti rambut gondrong, pake surban ketika mengobati pasien, pake banyak akik<\/li>\n<li>Meminta syarat yang tidak masuk akal, misalnya menyembelih ayam cemani, mandi kembang, makan serba putih: nasi putih, putih telur.<\/li>\n<li>Menyarankan amalan yang sama sekali tidak ada dalilnya, misalnya puasa weton, poso ngebleng, dst.<\/li>\n<li>Obatnya langsung minum berupa raja. Raja adalah semacam kertas bertuliskan al-Quran yang tidak bisa dibaca dengan jelas, atau tulisan abjad arab yg gak gandeng: س ت ص ج ج ع ع د dst. Raja ini dibuat seperti teh celup, kemudian diminumkan ke pasien.<\/li>\n<\/ol>\n<p>Kita ingatkan kepada kaum muslimin, agar tidak mendekati dukun atau orang pintar manapun. Kehadiran mereka justru akan memperparah masalah anda. Bahkan bisa jadi, mereka akan menambahkan jin yang lain untuk ikut merasuk ke dalam tubuh pasiennya.<\/p>\n<p>Dalam istilah ilmu aqidah, mengusir jin dengan jin melalui bantuan dukun disebut nusyrah. Dari Jabir bin Abdillah <em>radhiyallahu &#8216;anhuma<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ النُّشْرَةِ فَقَالَ: «هُوَ مِنْ عَمَلِ الشَّيْطَانِ»<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> ditanya tentang nusyrah, beliau menjawab: ’Itu kebiasaan setan.’ (HR. Ahmad 14135, Abu Daud 3868 dan dishahihkan oleh Syuaib al-Arnauth).<\/p>\n<blockquote><p><strong>Sikap anda (penanya) yang membenci dukun karena Allah dan menjauhi itu dukun, adalah sikap yang benar.<\/strong><\/p><\/blockquote>\n<p><strong>Ketiga, bersabar ketika kesurupan, jaminan surga<\/strong><\/p>\n<p>Kasus kesurupan telah terjadi di zaman Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan beliau menyarankan kepada seseorang diantara sahabatnya untuk bersabar. Allah akan membalasnya dengan surga.<\/p>\n<p class=\"arab\">إن الْمَرْأَةُ السَّوْدَاءُ أَتَتِ النَّبِىَّ صلى الله عليه وسلم وقَالَتْ إِنِّى أُصْرَعُ وَإِنِّى أَتَكَشَّفُ فَادْعُ اللَّهَ لِى. قَالَ « إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ. قَالَتْ أَصْبِرُ. قَالَتْ فَإِنِّى أَتَكَشَّفُ فَادْعُ اللَّهَ أَنْ لاَ أَتَكَشَّفَ. فَدَعَا لَهَا<\/p>\n<p>Seorang wanita mendatangi Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, dia mengadukan masalahnya: “Sesungguhnya aku sering kesurupab, hingga auratku terbuka, mohon doakan aku agar lekas sembuh.<\/p>\n<p>Jawab Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>”Jika kamu bersabar maka bagimu surga, namun jika engkau tetap ingin sembuh, aku akan berdoa pada Allah agar menyembuhkanmu.”<\/em><\/p>\n<p>Wanita solihah ini menjawab, ”Aku memilih sabar. Namun tolong berdoa pada Allah agar auratku tidak terbuka.” Kemudian Nabi shallallahu &#8216;alaihi wa sallam mendoakan agar auratnya tidak terbuka.” (HR. Bukhari 5652 &amp; Muslim 2576).<\/p>\n<p>Sebahagian ulama menjelaskan bahwa penyebab kesurupan wanita ini adalah karena gangguan jin. Sebagaimana keterangan al-Hafidz Ibnu Hajar al-Asqolani dalam Fathul Bari (10\/115).<\/p>\n<p>Kita sangat yakin, ini pilihan yang berat. Namun hadis di atas memberikan pelajaran,<\/p>\n<ul>\n<li>Bersabar ketika kesurupan, memberikan jaminan surga<\/li>\n<li>Anjuran untuk berdoa agar tidak melakukan hal buruk ketika kesurupan, misalnya merusak barang, atau teriak-teriak, atau membuka aurat, dst.<\/li>\n<\/ul>\n<p>Kita menyarankan, selama orang yang kesurupan belum mendapatkan kesembuhan, hendaknya dia berdoa kepada Allah agar dihindarkan dari perbuatan yang membahayakan ketika kesurupan.<\/p>\n<p>Keempat, sangat disarakan untuk tidak meminta ruqyah. Bersabar tidak minta ruqyah lebih baik. Dan meruqyah diri sendiri, umumnya lebih mujarab dari pada minta diruqyah orang lain. Karena inti ruqyah adalah doa, dan doa semakin mustajab ketika dia meminta kepada Allah diiringi harapan besar untuk dikabulkan oleh Allah.<\/p>\n<p>Berdoa sendiri dengan didoakan orang lain, jelas semangatnya berbeda. Lebih kuat berdoa sendiri, karena dia yang merasa butuh.<\/p>\n<p><strong>Tidak Bisa Baca al-Quran<\/strong><\/p>\n<p>Sejatinya ini bukan kendala besar, karena semua bisa dilatih. Anda bisa berusaha belajar membaca al-Quran dengan baik, dengan mengundang guru ngaji ke rumah. Setidaknya ini sebagai tanggung jawab kita sebagai muslim terhadap al-Quran. Seharusnya kita malu, ketika kita sebagai muslim, namun tidak bisa membaca kitab sucinya.<\/p>\n<p>Lebih dari itu, setiap orang bisa berdoa kepada Allah dengan bahasa yang dia pahami. Berdoa dengan bahasa indonesia, memohon kesembuhan dari kesurupan.<\/p>\n<p>Berikut beberapa ayat al-Quran yang mujarab untuk dijadikan ruqyah,<\/p>\n<ul>\n<li>Surat Al-Fatihah,<\/li>\n<li>Ayat kursi<\/li>\n<li>Dua ayat teakhir surat Al-Baqarah,<\/li>\n<li>Surat Al-Ikhlas, al- Falaq, dan surat An-Nas.<\/li>\n<\/ul>\n<p>Bisa juga membaca surat yang lain, karena pada hakekatnya seluruh isi Al-Qur’an adalah penyembuh bagi penyakit yang ada di dalam hati, penyembuh, petunjuk, dan rahmat bagi orang-orang yang beriman.<\/p>\n<p><strong>Kelima, rutinkan dzikir pagi – petang<\/strong><\/p>\n<p>Karena jin pengganggu dan setan, tidak akan pernah betah tinggal di dalam diri orang yang beriman yang rajin mendekat kepada Allah.Mereka tidak kerasan bersarang di hati orang yang rajin berdzikir. Dan ini cara paling mujarab perlindungan diri dari jin.<\/p>\n<p>Keterangan selengkapnya bisa anda pelajari di: <strong><a title=\"obat sihir\" href=\"https:\/\/konsultasisyariah.com\/obat-sihir\/\">OBAT SIHIR<\/a><\/strong><\/p>\n<p>Allahu a’lam<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener\">KonsultasiSyariah.com<\/a>)<\/strong><br \/>\nArtikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener\"><strong>Software Akuntansi Terbaik di Indonesia<\/strong><\/a>.<\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<br \/>\nKeterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"noopener\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Minta Diruqyah karenaTerkena Sihir Assalamualaikum.. Baraka Allahu fik ya ustadz.. Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali setelah saya mengenal mantan suami saya. Sebelum mengenalnya saya tidak pernah kesurupan walaupun saya berada di dekat teman saya yang sedang kesurupan. Perlu diketahui bahwa mantan suami saya itu mempercayai perdukunan dan sering pergi ke dukun [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":21038,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,357],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengobati Kesurupan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Minta Diruqyah karenaTerkena Sihir Assalamualaikum.. Baraka Allahu fik ya ustadz.. Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengobati Kesurupan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Minta Diruqyah karenaTerkena Sihir Assalamualaikum.. Baraka Allahu fik ya ustadz.. Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-11-14T04:36:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-08-16T04:44:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/11\/mengobati-kesurupan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengobati Kesurupan\",\"datePublished\":\"2013-11-14T04:36:22+00:00\",\"dateModified\":\"2023-08-16T04:44:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html\"},\"wordCount\":1828,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\",\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html\",\"name\":\"Mengobati Kesurupan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-11-14T04:36:22+00:00\",\"dateModified\":\"2023-08-16T04:44:44+00:00\",\"description\":\"Minta Diruqyah karenaTerkena Sihir Assalamualaikum.. Baraka Allahu fik ya ustadz.. Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Mengobati Kesurupan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengobati Kesurupan &#8226; KonsultasiSyariah.com","description":"Minta Diruqyah karenaTerkena Sihir Assalamualaikum.. Baraka Allahu fik ya ustadz.. Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html","og_locale":"en_US","og_type":"article","og_title":"Mengobati Kesurupan &#8226; KonsultasiSyariah.com","og_description":"Minta Diruqyah karenaTerkena Sihir Assalamualaikum.. Baraka Allahu fik ya ustadz.. Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali","og_url":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-11-14T04:36:22+00:00","article_modified_time":"2023-08-16T04:44:44+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/11\/mengobati-kesurupan.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengobati Kesurupan","datePublished":"2013-11-14T04:36:22+00:00","dateModified":"2023-08-16T04:44:44+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html"},"wordCount":1828,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH","Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html","url":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html","name":"Mengobati Kesurupan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-11-14T04:36:22+00:00","dateModified":"2023-08-16T04:44:44+00:00","description":"Minta Diruqyah karenaTerkena Sihir Assalamualaikum.. Baraka Allahu fik ya ustadz.. Saya sering mengalami kesurupan. Saya mengalami kesurupan pertama kali","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21035-mengobati-kesurupan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Mengobati Kesurupan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21035"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21035"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21035\/revisions"}],"predecessor-version":[{"id":42537,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21035\/revisions\/42537"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/21038"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21035"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21035"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21035"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}