{"id":21042,"date":"2013-11-15T08:49:00","date_gmt":"2013-11-15T01:49:00","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21042"},"modified":"2013-11-15T11:20:35","modified_gmt":"2013-11-15T04:20:35","slug":"asyura-dan-tanah-karbala","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html","title":{"rendered":"Asyura dan Karbala"},"content":{"rendered":"<h2><strong>Asyura dan Tanah Karbala<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Tanggal 10 Muharam atau <a title=\"hari asyura\" href=\"https:\/\/konsultasisyariah.com\/asyura-dan-tanah-karbala\" target=\"_blank\"><strong>hari asyura<\/strong><\/a> menjadi hari istimewa bagi beberapa agama dan sekte kepercayaan. Bagi orang yahudi, Asyura menjadi hari istimewa, karena pada tanggal 10 Muharam, Allah menyelamatkan Musa dan Bani Israil dari kejaran Fir’aun.<\/p>\n<p>Dari Ibn Abbas <em>radliallahu ‘anhuma<\/em>, beliau mengatakan:<\/p>\n<p class=\"arab\">قَدِمَ النَّبِىُّ – صلى الله عليه وسلم – الْمَدِينَةَ وَالْيَهُودُ تَصُومُ عَاشُورَاءَ فَقَالُوا هَذَا يَوْمٌ ظَهَرَ فِيهِ مُوسَى عَلَى فِرْعَوْنَ . فَقَالَ النَّبِىُّ – صلى الله عليه وسلم – لأَصْحَابِهِ «أَنْتُمْ أَحَقُّ بِمُوسَى مِنْهُمْ ، فَصُومُوا».<\/p>\n<p>Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sampai di Madinah, sementara orang-orang yahudi berpuasa Asyura’. Mereka mengatakan: Ini adalah hari di mana Musa menang melawan Fir’aun. Kemudian Nabi shallallahu ‘alaihi wa sallam bersabda kepada para sahabat: “Kalian lebih berhak terhadap Musa dari pada mereka (orang yahudi), karena itu berpuasalah.” (HR. Bukhari)<\/p>\n<p>Bagi kaum muslimin, Asyura menjadi hari istimewa untuk puasa, karena Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjanjikan puasa pada hari ini bisa menghapuskan dosa setahun yang telah lewat.<\/p>\n<p>Dari Abu Qatadah Al Anshari radliallahu ‘anhu, beliau mengatakan:<\/p>\n<p class=\"arab\">سئل عن صوم يوم عاشوراء فقال كفارة سنة<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ditanya tentang puasa Asyura’, kemudian beliau menjawab: “Puasa Asyura’ menjadi penebus dosa setahun yang telah lewat.” (HR. Muslim dan Ahmad).<\/p>\n<h3><strong>Asyura dan Meninggalnya Husain<\/strong><\/h3>\n<p>Setelah Yazid dibaiat sebagai amirul mukminin di Syam (wilayah sekitar Damaskus, Suriah, Lebanon, dan Palestina), Husain diajak oleh kelompok Yazid untuk turut membaiat Yazid. Namun Husain menolak, dan beliau segera meninggalkan Madinah menuju Mekah. Ketika Penduduk Kufah (Irak) yang mendengar sikap Husain terhadap Yazid, mereka langsung mengirim berbagai surat kepada Husain. ada lebih dari 500 surat yang diterima Husain. Inti dari isi surat itu ada 3 hal,<\/p>\n<ol>\n<li>Penduduk Kufah tidak membaiat Yazid<\/li>\n<li>Penduduk Kufah hanya mau taat jika Husain dan keluarga Ali sebagai khalifah<\/li>\n<li>Mengundang Husain untuk datang ke Kufah agar bisa dibaiat<\/li>\n<\/ol>\n<p>Untuk menyelidiki kebenaran ini, Husain mengirim Muslim bin Aqil (sepupu Husain) agar memeriksa keadaan di Kufah yang sebenarnya. Sesampainya Muslim bin Aqil tiba di Kufah, dia singgah di rumah Hani bin Urwah. Di rumah ini, banyak penduduk Kufah yang membaiat Husain melalui perwakilan Muslim bin Aqil. Merasa bahwa penduduk Kufah telah loyal terhadap Husain, Muslim mengirim surat kepada Husain, agar segera datang ke Kufah, karena semua telah disiapkan.<\/p>\n<p>Berita tentang penduduk Kufah didengar oleh Yazid. Ketika itu, Kufah termasuk daerah kekuasaan bani Umaiyah dengan gubernur: Nu’ban bin Basyir <em>radhiyallahu &#8216;anhuma<\/em>, salah satu sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em> Namun karena Nu’man tidak perhatian dengan kejadian baiat Husain di Kufah, beliau dinon-aktifkan dan wiliyah Kufah diserahkan kepada Ubaidillah bin Ziyad, yang ketika itu menjadi gubernur Bashrah. Sehingga Ubaidillah memegang kekuasaan dua wilayah, Bashrah dan Kufah.<\/p>\n<p>Ubaidullah menemui Hani’ bin Urwah dan menanyakannya tentang gejolak di Kufah. Ubaidullah ingin mendengar sendiri penjelasan langsung dari Hani’ bin Urwah. Namun Hani&#8217; tidak mau mengaku, hingga dia dipenjara. Mendengar kabar bahwa Ubaidullah memenjarakan Hani’ bin Urwah, Muslim bin Aqil datang bersama 4000 orang syiah (pembela) Husain yang membaiatnya dan mengepung istana Ubaidullah bin Ziyad. Ini terjadi siang hari.<\/p>\n<p>Ubaidullah bin Ziyad merespon pengepungan Muslim bin Aqil dengan mengancam akan mendatangkan sejumlah pasukan dari Syam. Ternyata gertakan Ubaidullah membuat takut Syiah (pembela) Husein ini. Mereka pun berkhianat dan berlari meninggalkan Muslim bin Aqil hingga tersisa 30 orang saja yang bersama Muslim bin Aqil, dan belumlah matahari terbenam, hingga hanya tersisa Muslim bin Aqil seorang diri.<\/p>\n<p>Anda bisa menilai, bagaimana karakter penduduk Kufah yang menjadi syiah (pembela) Husain dan Ali bin Abi Thalib.<\/p>\n<p>Muslim pun ditangkap dan Ubaidullah memerintahkan agar dia dibunuh. Sebelum dieksekusi, Muslim meminta izin untuk mengirim surat kepada Husein, keinginan terakhirnya dikabulkan oleh Ubaidullah bin Ziyad. Isi surat Muslim kepada Husein adalah “<em>Pergilah, pulanglah kepada keluargamu! Jangan engkau tertipu oleh penduduk Kufah. Sesungguhnya penduduk Kufah telah berkhianat kepadamu dan juga kepadaku. Orang-orang pendusta itu tidak memiliki akal<\/em>”. Muslim bin Aqil kemudian dibunuh, tepatnya tanggal 9 Dzulhijjah, hari Arafah.<\/p>\n<p>Husein berangkat dari Mekah menuju Kufah di tanggal 8 Dzulhijah, hari tarwiyah. Banyak para sahabat Nabi menasihatinya agar tidak pergi ke Kufah. Berikut beberepa nasehat mereka kepada Husain,<\/p>\n<p>Abu Said al-Khudri <em>radhiallahu ‘anhu<\/em> menemui Husain,<\/p>\n<p>“<em>Sesungguhnya aku adalah seorang penasihat untukmu, dan aku sangat menyayangimu. Telah sampai berita bahwa orang-orang yang mengaku sebagai Syiahmu (pembelamu) di Kufah menulis surat kepadamu. Mereka mengajakmu untuk bergabung bersama mereka. Mohon jangan engkau pergi bergabung bersama mereka karena aku mendengar ayahmu –Ali bin Abi Thalib- mengatakan tentang penduduk Kufah, ‘Demi Allah, aku bosan dan benci kepada mereka, demikian juga mereka bosan dan benci kepadaku. Mereka tidak memiliki sikap memenuhi janji sedikit pun<\/em>.&#8221;<\/p>\n<p>Ibnu Umar <em>radhiallahu ‘anhu<\/em> menemui Husain,<\/p>\n<p>“<em>Aku hendak menyampaikan kepadamu beberapa kalimat. Sesungguhnya Jibril datang kepada Nabi shallallahu ‘alaihi wa sallam. Kemudian memberikan dua pilihan kepada beliau antara dunia dan akhirat, maka beliau memilih akhirat dan tidak mengiginkan dunia. Engkau adalah darah dagingnya, demi Allah tidaklah Allah memberikan atau menghindarkan kalian (ahlul bait) dari suatu hal, kecuali hal itu adalah yang terbaik untuk kalian<\/em>”.<\/p>\n<p>Husein tetap enggan membatalkan keberangkatannya. Ibnu Umar pun menangis, lalu mengatakan, “<em>Aku titipkan engkau kepada Allah agar tidak dibunuh<\/em>”.<\/p>\n<p>Singkat cerita Husein menginjakkan kakinya di daerah Karbala bersama 73 orang yang mendampinginya. Kemudian tibalah 4000 pasukan yang dikirim oleh Ubaidullah bin Ziyad di bawah pimpinan Umar bin Saad. Husein bertanya, “Apa nama tempat ini?” Orang-orang menjawab, “<em>Ini adalah daerah Karbala.<\/em>” Kemudian Husein menanggapi, “<em>Karbala: Karbun wa Balaa’<\/em>.” <em>Karbun<\/em> artinya bencana dan <em>Balaa’<\/em> artinya musibah.<\/p>\n<p>Anda bisa lihat, bagaimana Husain sama sekali tidak memberikan pujian terhadap Karbala’. Justru beliau memberikan nilai buruk, dari nama Karbala. Berbeda dengan orang syiah. Mereka memuji habis Karbala’ dan menyebutnya sebagai tanah suci.<\/p>\n<p>Melihat pasukan dalam jumlah yang sangat besar, Husein <em>radhiallahu ‘anhu<\/em> menyadari tidak ada peluang baginya. Lalu dia menawarkan 3 hal, “Aku ada 3 pilihan, (1) kalian mengawal (menjamin keamananku) pulang atau (2) kalian biarkan aku pergi menghadap Yazid di Syam untuk membaiatnya, atau (3) Aku pergi ke daerah perbatasan dan ikut bergabung bersama kaum muslimin dalam jihad melawan daerah kafir.<\/p>\n<p>Ubaidullah bin Ziyad menyetujui tawaran Husain. Namun tiba-tiba sosok jahat Syamr bin Dzil Jausyan memprotes. &#8220;<em>Jangan. jangan kabulkan tawarannya, sampai dia menjadi tawananmu, wahai Ubaid.<\/em>&#8221; Syamr masih termasuk  kerabat dekat Ubaidillah.<\/p>\n<p>Mendengar usulan ini, Ubaidillah merasa ada unsur bangga. Diapun menyetujuinya. Namun Husein menolak untuk menjadi tawanan Ubaidullah.<\/p>\n<p>Mulailah terjadi ketegangan antara pasukan Husain yang berjumlah 73 orang dengan pasukan Irak 4000 orang. Husain pun berceramah mengingatkan status dirinya dan kedekatannya di sisi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Hingga sekitar 30 orang pasukan Irak dipimpin oleh al-Hurru bin Yazid at-Tamimi membelot dan bergabung dengan Husein.<\/p>\n<p>Namun apa daya 100 lawan 4000. Peperangan yang tidak imbang itu menewaskan semua orang yang mendukung Husein, hingga tersisa Husein seorang diri. Orang-orang Kufah merasa takut dan segan untuk membunuhnya. Masih tersisa sedikit rasa hormat mereka kepada darah keluarga Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n<p>Tiba-tiba datang Syamr bin Dzil Jausyan –semoga Allah menghinakannya – meneriakkan, ”<em>Apa yang kalian lakukan, segera serang dia.<\/em>” Syamr pun melemparkan panah lalu mengenai Husein dan ditambah tombah Sinan bin Anas yang mengenai dada Husain. Beliaupun terjatuh lalu orang-orang mengeroyoknya, Husein akhirnya mati syahid.<\/p>\n<p>Ini terjadi di hari jumat, 10 Muharam, hari <em>Asyura<\/em>.<\/p>\n<p>Kisah ini diceritakan dari berbegai sumber oleh Dr. Utsman al-Khamis dalam buku beliau: <em>Huqbah min at-Tarikh<\/em> hlm. 140 – 147.<\/p>\n<h3><strong>Syiah dan Nashibah<\/strong><\/h3>\n<p>Wafatnya Husain <em>radhiyallahu &#8216;anhu<\/em>, melahirkan dua kelompok sesat. Dan demikianlah setan, selalu mengajak manusia untuk bersikap ekstrim dalam setiap kejadian.<\/p>\n<p>Kelompok <strong><em>pertama<\/em><\/strong>, mereka meratapi kematian Husain di hari Asyura. Mereka mengenang kematian Husain dengan memukul-mukul diri, bahkan melukai tubuhnya sendiri. Yang lebih parah, mereka menjadikannya darah Husain sebagai alasan untuk mencela setiap orang yang tidak mengikuti ritual mereka. Hingga mereka mencela para sahabat, mengkafirkan para sahabat dan mencatut nama orang yang sama sekali tidak memiliki kesalahan dalam peristiwa itu.<\/p>\n<p>Untuk membumikan aqidah ini, mereka membuat ribuan hadis palsu tentang keutamaan <a title=\"karbala\" href=\"https:\/\/konsultasisyariah.com\/asyura-dan-tanah-karbala\" target=\"_blank\"><strong>Karbala<\/strong><\/a> dan keutamaan meratap di hari Asyura.<\/p>\n<p>Semua orang tahu, kelompok pertama ini adalah kelompok syiah. Anda bisa melihat ritual berdarah yang mereka banggakan ketika asyura di:<\/p>\n<p><iframe src=\"\/\/www.youtube.com\/embed\/nTLC1HNqNuk?rel=0\" height=\"375\" width=\"500\" allowfullscreen=\"\" frameborder=\"0\"><\/iframe><\/p>\n<p>atau<\/p>\n<p><iframe src=\"\/\/www.youtube.com\/embed\/teUaZ4unDGI?rel=0\" height=\"375\" width=\"500\" allowfullscreen=\"\" frameborder=\"0\"><\/iframe><\/p>\n<p>Kelompok <strong><em>kedua<\/em> <\/strong>adalah kelompok an-Nashibah, kelompok yang menampakkan kegembiraan dan suka cita. Mereka menjadikan asyura sebagai hari raya, dengan menganjurkan kepada kaum muslimin untuk memberikan banyak kelonggaran di hari Asyura. Turunan dari anjuran ini adalah munculnya keyakinan hari menggembirakan anak yatim, hari keluarga, dst.<\/p>\n<p>Syaikhul Islam menjelaskan,<\/p>\n<p class=\"arab\">وكانت الكوفة بها قوم من الشيعة المنتصرين للحسين وكان رأسهم المختار بن أبي عبيد الكذاب وقوم من الناصبة المبغضين لعلي رضي الله عنه وأولاده ومنهم الحجاج بن يوسف الثقفي وقد ثبت في الصحيح عن النبي صلى الله عليه وسلم أنه قال سيكون في ثقيف كذاب ومبير فكان ذلك الشيعي هو الكذاب وهذا الناصبي هو المبير فأحدث أولئك الحزن وأحدث هؤلاء السرور ورووا أنه من وسع على أهله يوم عاشوراء وسع الله عليه سائر سنته<\/p>\n<p>Kufah merupakan daerah kaum syiah syiah yang membela Husain. Pemimpin mereka adalah Mukhtar bin Abi Ubaid al-Kadzab (sang pendusta). Kufah juga tempat kelompok an-Nashibah, yang membenci Ali radhiyallahu &#8216;anhu dan keturunannya. Pemimpin mereka adalah al-Hajjaj bin Yusuf ats-Tsaqafi. Dinyatakan dalam hadis yang shahih, bahwa Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> telah bersabda,<\/p>\n<p class=\"arab\">سيكون في ثقيف كذاب ومبير<\/p>\n<p>“Akan muncul dari Bani Tsaqif, seorang pendusta dan seorang perusak.”<\/p>\n<p>Orang syiah adalah manusia pendusta, dan sekte <em><strong>an-Nashibi<\/strong><\/em> adalah si perusak. Yang satu menampakkan kesedihan, sementara satunya menampakkan kegembiraan. Kemudian mereka membuat riwayat (dusta), ”Siapa yang memberikan kelonggaran kepada keluarga pada hari Asyura maka Allah akan memberikan kelonggaran nafkah kepadanya sepanjang tahun.”<\/p>\n<p>Syaikhul Islam melanjutkan pembahasan mengenai aqidah an-Nashibah,<\/p>\n<p class=\"arab\">قال حرب الكرماني سألت أحمد بن حنبل عن هذا الحديث فقال لا أصل له وليس له إسناد يثبت &#8230; ورووا أنه من اكتحل يوم عاشوراء لم يرمد ذلك العام ومن اغتسل يوم عاشوراء لم يمرض ذلك العام فصار أقوام يستحبون يوم عاشوراء الاكتحال والاغتسال والتوسعة على العيال وإحداث أطعمة غير معتادة وهذه بدعة أصلها من المتعصبين بالباطل على الحسين رضي الله عنه وتلك بدعة أصلها من المتعصبين بالباطل له وكل بدعة ضلالة ولم يستحب أحد من أئمة المسلمين الأربعة وغيرهم لا هذا ولا هذا<\/p>\n<p>Al-Harb al-Karmani mengatakan, “Aku bertanya kepada Ahmad bin Hambal tentang hadis: ‘Siapa yang memberikan kelonggaran kepada keluarga pada hari Asyura’ beliau mengatakan, ’La ashla lahu’ hadis tidak ada sanadnya dan tidak ada sanad yang terpercaya. Kaum nashibah juga membawakan riwayat hadis, ”Siapa yang memakai celak pada hari Asyura, maka dia tidak akan sakit mata selama tahun itu. Siapa yang mandi besar pada hari asyura maka dia tidak sakit selama setahun itu.” sehingga masyarakat menganjurkan pada hari asyura untuk memakai celak, mandi, dan memberikan kelonggaran kepada keluarga, dan menghidangkan makanan lebih, tidak seperti biasanya.<\/p>\n<p>Ini semua adalah bid’ah, awalnya dari kelompok ekstrim yang membenci Husain radhiyallahu &#8216;anhu. Sementara memukul-mukul diri adalah bid’ah yang asalnya dari kelompok ekstrim yang mendukung Husain. dan semua bid’ah adalah sesat. Tidak ada satupun ulama kaum muslimin dari empat madzhab maupun lainnya yang menganjurkannya. Baik kelompok pertama maupun kedua.<\/p>\n<p>[Minhaj as-Sunah an-Nabawiyah, 4\/276 – 277].<\/p>\n<p>Sebagai muslim yang baik, kita menyadari, kematian Husein bin Ali bin Abi Thalib dalam kondisi syahadah (mati syahid) termasuk musibah. Innalillahi wa inna ilaihi raaji’un. Namun bersikap ekstrim, seperti syiah yang meratap dan mengkafirkan banyak sahabat atas nama Husain, maupun sekte nashibah yang gembira dengan wafatnya Husain, selamanya tidak pernah kita ridhai dan tidak sejalan dengan islam.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina www.KonsultasiSyariah.com)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Asyura dan Tanah Karbala Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tanggal 10 Muharam atau hari asyura menjadi hari istimewa bagi beberapa agama dan sekte kepercayaan. Bagi orang yahudi, Asyura menjadi hari istimewa, karena pada tanggal 10 Muharam, Allah menyelamatkan Musa dan Bani Israil dari kejaran Fir’aun. Dari Ibn Abbas radliallahu ‘anhuma, beliau [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":21046,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193],"tags":[18887,18888,18891,18892,18889,8842,18893,18890],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Asyura dan Karbala &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Asyura dan Tanah Karbala Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tanggal 10 Muharam atau hari asyura menjadi hari istimewa bagi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Asyura dan Karbala &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Asyura dan Tanah Karbala Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tanggal 10 Muharam atau hari asyura menjadi hari istimewa bagi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-11-15T01:49:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-11-15T04:20:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/11\/tanah-karbala-dan-asyura.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"619\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Asyura dan Karbala\",\"datePublished\":\"2013-11-15T01:49:00+00:00\",\"dateModified\":\"2013-11-15T04:20:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html\"},\"wordCount\":1631,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"asyura\",\"hari asyura\",\"karbala\",\"nashibi\",\"peringatan asyura syiah\",\"syi'ah\",\"tanah karbala\",\"wafatnya imam husain\"],\"articleSection\":[\"AQIDAH\",\"Firqoh\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html\",\"name\":\"Asyura dan Karbala &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-11-15T01:49:00+00:00\",\"dateModified\":\"2013-11-15T04:20:35+00:00\",\"description\":\"Asyura dan Tanah Karbala Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tanggal 10 Muharam atau hari asyura menjadi hari istimewa bagi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Asyura dan Karbala\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Asyura dan Karbala &#8226; KonsultasiSyariah.com","description":"Asyura dan Tanah Karbala Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tanggal 10 Muharam atau hari asyura menjadi hari istimewa bagi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html","og_locale":"en_US","og_type":"article","og_title":"Asyura dan Karbala &#8226; KonsultasiSyariah.com","og_description":"Asyura dan Tanah Karbala Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tanggal 10 Muharam atau hari asyura menjadi hari istimewa bagi","og_url":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-11-15T01:49:00+00:00","article_modified_time":"2013-11-15T04:20:35+00:00","og_image":[{"width":619,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/11\/tanah-karbala-dan-asyura.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Asyura dan Karbala","datePublished":"2013-11-15T01:49:00+00:00","dateModified":"2013-11-15T04:20:35+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html"},"wordCount":1631,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["asyura","hari asyura","karbala","nashibi","peringatan asyura syiah","syi'ah","tanah karbala","wafatnya imam husain"],"articleSection":["AQIDAH","Firqoh"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html","url":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html","name":"Asyura dan Karbala &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-11-15T01:49:00+00:00","dateModified":"2013-11-15T04:20:35+00:00","description":"Asyura dan Tanah Karbala Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tanggal 10 Muharam atau hari asyura menjadi hari istimewa bagi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21042-asyura-dan-tanah-karbala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Asyura dan Karbala"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21042"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21042"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21042\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/21046"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21042"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21042"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21042"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}