{"id":21176,"date":"2013-12-06T09:15:03","date_gmt":"2013-12-06T02:15:03","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21176"},"modified":"2013-12-06T09:16:58","modified_gmt":"2013-12-06T02:16:58","slug":"sering-diikuti-jin","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html","title":{"rendered":"Sering Diikuti Jin"},"content":{"rendered":"<h2><strong>Ditaksir Jin Penunggu Kantor<\/strong><\/h2>\n<p><em>Assalaamu&#8217;alaikum wr.wb..<\/em><\/p>\n<p><em>Ustadz yg semoga dirahmati Alloh&#8230;.. saya seorang karyawan baru di kantor swasta. Teman2 kantor di situ pernah bilang bahwa bangunan kantor itu dulunya adalah bekas rumah makan yang kemudian tutup dan tidak dihuni lama sekali. Teman2 percaya bahwa d gedung itu banyak penghuni &#8220;halus&#8221; nya. Nhah, ada salah satu teman kantor yang bilang bahwa dia bisa melihat jin disana, tapi hanya kadang2. Dia pernah mengaku beberapa kali melihat makhluk halus itu sering duduk di samping saya dan mengikuti saya ketika saya berjalan. Dia bilang ke saya, dan di hadapan teman2 yang lain katanya makhluk itu &#8220;naksir&#8221; saya dan sering menggoda saya.<a href=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/buku-panduan-amalan-wanita-hamil.jpg\"><img decoding=\"async\" class=\"alignright size-medium wp-image-20772\" alt=\"buku panduan amalan wanita hamil\" src=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/buku-panduan-amalan-wanita-hamil-300x227.jpg\" width=\"300\" height=\"227\" srcset=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/buku-panduan-amalan-wanita-hamil-300x227.jpg 300w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/buku-panduan-amalan-wanita-hamil-150x113.jpg 150w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/buku-panduan-amalan-wanita-hamil-622x471.jpg 622w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/buku-panduan-amalan-wanita-hamil.jpg 655w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/em><\/p>\n<p><em>Yang saya tanyakan ustadz:<\/em><\/p>\n<ol>\n<li><em>Apakah saya harus mempercayai teman saya tersebut? Karena saya pernah mendengar dari seorang ustadz bahwa manusia biasa tdk bisa melihat jin secara kasat mata, kecuali dengan bantuan jin itu sendiri. Bagaimana ustadz?<\/em><\/li>\n<li><em>Kalau apa yang dikatakan oleh teman saya tersebut adalah benar, lalu apa yang harus saya lakukan ustadz? Apakah saya harus  berpindah meja kantor seperti yang dia sarankan? Bagaimana agar jin tersebut tdk lagi mengikuti saya?<\/em><\/li>\n<li><em>Kalau benar pernyataan ustadz yg saya dengar tadi. Berarti teman saya td pun bisa jd mendapat gangguan jin ustadz? Apakah benar? Lalu bagaimana sikap saya sebaiknya terhadap dia?<\/em><\/li>\n<li><em>Saya terfikir untuk megusulkan pada atasan agar mengundang seorang ustadz ruqyah supaya trmpat tsb berkurang dari gangguan makhluk halus. Tetapi usulan tersebut belum saya sampaikan. Menurut ustadz bagaimana, apakah usulan tersebut baik?<\/em><\/li>\n<\/ol>\n<p><em>Demikian ustadz, saya menunggu jawaban dr ustadz,<\/em><br \/>\n<em>Jazakumullaahu khaiir&#8230;..<\/em><\/p>\n<p>Dari: Rose<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa alaikumus salam<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p><strong>Pertama,<\/strong> bahwa pada dasarnya manusia tidak bisa melihat jin, juga tidak bisa mendeteksinya dengan indera yang lain. Allah tegaskan melalui firman-Nya,<\/p>\n<p class=\"arab\">إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لاَ تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاء لِلَّذِينَ لاَ يُؤْمِنُونَ<\/p>\n<p><em>Sesungguhnya iblis dan para pengikutnya melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka. Sesungguhnya, Kami telah menjadikan setan-setan itu pemimpin-pemimpin bagi orang-orang yang tidak beriman.”<\/em> (Qs. Al-A’raf:27)<\/p>\n<p>Inilah sifat asli manusia dan sifat asli jin. Manusia tidak bisa melihat jin, sebaliknya jin tidak bisa dilihat manusia, pada bentuk mereka yang asli.<\/p>\n<p>Akan tetapi jin bisa menjelma menjadi makhluk yang lain, sehingga bisa terindra oleh manusia. Baik dengan dilihat, didengar, atau diraba. Sebagaimana kisah Abu Hurairah <em>radhiyallahu ‘anhu<\/em> pada hadis berikut,<\/p>\n<p>Selama beberama malam, beliau ditugasi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk menjaga bahan makanan hasil zakat ramadhan. Malam harinya datang seorang pencuri dan mengambil makanan. Dia langsung ditangkap oleh Abu Hurairah. “Akan aku laporkan kamu ke Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.”<\/p>\n<p>Orang inipun memelas. Minta dilepaskan karena dia sangat membutuhkan dan punya tanggungan keluarga. Dilepaslah pencuri ini. Siang harinya Nabi<em> shallallahu ‘alaihi wa sallam<\/em> bertanya kepada Abu Hurairah tentang kejadian semalam. Setelah diberi laporan, Nabi shallallahu ‘alaihi wa sallam bersabda: “Dia dusta, dia akan kembali lagi.”<\/p>\n<p>Benar, di malam kedua dia datang lagi. Ditangkap Abu Hurairah, dan memelas, kemudian beliau lepas. Malam ketiga dia datang lagi. Kali ini tidak ada ampun. Orang inipun minta dilepaskan. “Lepaskan aku, nanti aku ajari bacaan yang bermanfaat untukmu.” Si jin mengatakan:<\/p>\n<p class=\"arab\">إِذَا أَوَيْتَ إِلَى فِرَاشِكَ، فَاقْرَأْ آيَةَ الكُرْسِيِّ: {اللَّهُ لاَ إِلَهَ إِلَّا هُوَ الحَيُّ القَيُّومُ}، حَتَّى تَخْتِمَ الآيَةَ، فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، وَلاَ يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ<\/p>\n<p><em>“Jika kamu hendak tidur, bacalah ayat kursi sampai selesai satu ayat. Maka akan ada penjaga dari Allah untukmu, dan setan tidak akan mendekatimu sampai pagi.”<\/em><\/p>\n<p>Pagi harinya, kejadian ini dilaporkan kepada Nabi shallallahu ‘alaihi wa sallam. kemudian beliau bersabda: <em>“Kali ini dia benar, meskipun aslinya dia pendusta.”<\/em> (HR. Bukhari 2311).<\/p>\n<p><strong>Kedua,<\/strong> setiap manusia selalui diikuti seorang jin dan malaikat.<\/p>\n<p>Jin yang selalu menyertai manusia namanya jin qarin. Dia mengikuti manusia kemanapun sasarannya ini pergi.<\/p>\n<p>Dari Ibnu Mas’ud <em>radhiallahu’anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْكُمْ مِنْ أَحَدٍ، إِلَّا وَقَدْ وُكِّلَ بِهِ قَرِينُهُ مِنَ الْجِنِّ<\/p>\n<p><em>“Setiap orang di antara kalian telah diutus untuknya seorang qorin (pendamping) dari golongan jin.”<\/em> (HR. Muslim 2814).<\/p>\n<p>Keterangan selengkapnya, bisa anda pelajari di: <a title=\"mengenal jin qarin\" href=\"https:\/\/konsultasisyariah.com\/mengenal-jin-qorin\/\"><strong>Mengenal Jin Qorin<\/strong><\/a><\/p>\n<p>Sementara itu, Allah juga menugaskan malaikat penjaga untuk menjaga semua hamba Allah dari hal buruk yang belum ditakdirkan baginya.<\/p>\n<p>Dalam surat Ar-Ra’d, Allah berfirman,<\/p>\n<p class=\"arab\">لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللهِ<\/p>\n<p><em>“Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah.”<\/em> (QS. Ar-Ra’d: 11)<\/p>\n<p>Ibnu Abbas menjelaskan,<\/p>\n<p class=\"arab\">هم الملائكة يحفظونَهُ بأمرِ الله ، فإذا جاء القدر خَلُّوْا عنه<\/p>\n<p>“Mereka adalah para malaikat yang menjaga manusia dengan perintah Allah, jika ada takdir yang akan menimpanya maka malaikat ini menyingkir darinya” (Tafsir At-Thabari, no.20217)<\/p>\n<p>Selengkapnya bisa anda pelajari di: <a title=\"malaikat pendampin\" href=\"https:\/\/konsultasisyariah.com\/malaikat-pendamping\/\" target=\"_blank\"><strong>Malaikat Pendamping<\/strong><\/a><\/p>\n<p><strong>Ketiga,<\/strong> kuatkan mental dengan banyak berdzikir<\/p>\n<p>Ada banyak sebab jin akan merasuki tubuh seseorang. Namun ini bisa dihalangi dengan melakukan pencegahan sejak dini.<\/p>\n<p>Karena kita tidak bisa melihat jin, kita tidak mungkin tarung dan berduel dengan mereka. Yang bisa kita lakukan adalah berdoa dan memohon perlindungan kepada Allah dari gangguan mereka. Baik gangguan lahiriyah mapun batin.<\/p>\n<p>Cara yang sangat mujarab untuk melindungi diri dari gangguan jin adalah merutinkan dzikir setiap pagi dan sore. Pagi dibaca setelahsubuh dan sore dibaca setelah asar. Berikut beberapa dzikir pagi petang untuk melindungi diri dari gangguan jin:<\/p>\n<p>1. Membaca ayat kursi. Orang yang membacanya di waktu pagi maka akan dijaga sampai sore, dan siapa yang membacanya di waktu sore, akan dijaga sampai pagi.<\/p>\n<p>Suatu ketika Ubay pernah menangkap jin yang mencuri makanannya. Ubay bin Ka’ab berkata kepada Jin: “Apa yang bisa menyelamatkan kami (manusia) dari (gangguan) kalian?”. Si jin menjawab: “Ayat kursi… Barangsiapa membacanya di waktu sore, maka ia akan dijaga dari (gangguan) kami hingga pagi, dan barangsiapa membacanya di waktu pagi, maka ia akan dijaga dari (gangguan) kami hingga sore”. Lalu paginya Ubay menemui Rasulullah -shallallahu alaihi wasallam- untuk menuturkan hal itu, dan beliau menjawab: “Si buruk itu berkata benar”. (HR. Hakim, Ibnu Hibban, Thabarani dan lainnya, Albani mengatakan: Sanadnya Thabarani Jayyid)<\/p>\n<p>2. Membaca doa berikut 3 kali:<\/p>\n<p class=\"arab\">بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ، فِي الْأَرْضِ، وَلَا فِي السَّمَاءِ، وَهُوَ السَّمِيعُ الْعَلِيمُ<\/p>\n<p><em>BISMILLAHIL-LADZI LAA YADHURRU MA’AS-MIHII SYAI-UN FIL ARDHI WA LAA FIS SAMAA’ WA HUWAS-SAMII-UL ‘ALIIM.<\/em><\/p>\n<p><em>“Dengan nama Allah… yang bila nama-Nya disebut, segala sesuatu yang berada di bumi dan di langit tidak akan berbahaya, Dialah yang maha mendengar lagi maha mengetahui.”<\/em><\/p>\n<p>Dari Utsman bin Affan, Rasulullah &#8211;<em>shallallahu alaihi wasallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">ما من عبد يقول في صباح كل يوم ومساء كل ليلة بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم ثلاث مرات لم يضره شيء<\/p>\n<p><em>“Orang yang membaca dzikir ini setiap pagi dan sore sebanyak tiga kali, tidak akan ada sesuatu yang membahayakannya”<\/em> (HR. Abu Dawud, Tirmidzi, Ibnu Majah dan lainnya, di-shahih-kan oleh Albani)<\/p>\n<p>3. Membaca surat Al-Ikhlas, Al-Falaq, dan An-Nas (masing-masing 3 kali), akan dijaga dari semua marabahaya.<\/p>\n<p>Rasulullah mengatakan kepada Abdullah bin Khubaib:<\/p>\n<p class=\"arab\">قل قل هو الله أحد والمعوذتين حين تمسي وحين تصبح ثلاث مرات تكفيك من كل شيء<\/p>\n<p>“Bacalah Surat Al-Ikhlas, Al-Falaq dan An-Nas, di waktu pagi dan sore, sebanyak 3 kali! Itu cukup bagimu untuk mencegah semua marabahaya” (HR. Abu Dawud dan Tirmidzi, di-shahih-kan oleh Albani)<\/p>\n<p>4. Membaca kalimat berikut 10 kali:<\/p>\n<p class=\"arab\">لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِي وَيُمِيتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/p>\n<p>Dari Abu Ayyub Al-Anshari, Nabi &#8211;<em>shallallahu alaihi wasallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">من قال حين يصبح لا إله إلا الله وحده لا شريك له له الملك وله الحمد يحيي ويميت وهو على كل شيء قدير عشر مرات كتب الله له بكل واحدة قالها عشر حسنات وحط الله عنه بها عشر سيئات ورفعه الله بها عشر درجات وكن له كعشر رقاب وكن له مسلحة من أول النهار إلى آخره ولم يعمل يومئذ عملا يقهرهن فإن قال حين يمسي فمثل ذلك<\/p>\n<p><em>“Barangsiapa ketika pagi membaca dzikir ini 10 kali, maka Alloh mencatat 100 kebaikan baginya, menghapus 100 keburukan darinya, menaikkannya 100 derajat, (pahala) dzikir ini sebanding dengan memerdekakan 10 budak, dzikir ini bisa menjadi pelindung baginya dari pagi hingga sore, dan pada hari itu tidak akan ada pekerjaan yang memupuskannya… Apabila ia membacanya ketika sore, maka baginya keutamaan yang sama seperti itu.<\/em> (HR. Ahmad dan Thabarani, di-shahih-kan oleh Albani)<\/p>\n<p>Semoga kita dimudahkan untuk merutinkannya dan mendapat perlindungan Allah dari segala yang membahayakan di dunia dan akhirat.<\/p>\n<p>Terkait informasi dari teman anda, bisa jadi benar atau bisa jadi dusta. Namun apapun itu, sebaiknya tidak perlu terlalu anda pikirkan. Fokuskan pada rutinitas di atas, semoga Allah melindungi kita semua dari kejahatan seluruh makhluk-Nya.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina<a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"nofollow\">www.KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<p><strong>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Ditaksir Jin Penunggu Kantor Assalaamu&#8217;alaikum wr.wb.. Ustadz yg semoga dirahmati Alloh&#8230;.. saya seorang karyawan baru di kantor swasta. Teman2 kantor di situ pernah bilang bahwa bangunan kantor itu dulunya adalah bekas rumah makan yang kemudian tutup dan tidak dihuni lama sekali. Teman2 percaya bahwa d gedung itu banyak penghuni &#8220;halus&#8221; nya. Nhah, ada salah satu teman kantor yang bilang bahwa [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":20060,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,357],"tags":[18974,18976,2072,17244,18977,18975],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sering Diikuti Jin &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Ditaksir Jin Penunggu Kantor Assalaamu&#039;alaikum wr.wb.. Ustadz yg semoga dirahmati Alloh..... saya seorang karyawan baru di kantor swasta. Teman2 kantor di\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sering Diikuti Jin &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Ditaksir Jin Penunggu Kantor Assalaamu&#039;alaikum wr.wb.. Ustadz yg semoga dirahmati Alloh..... saya seorang karyawan baru di kantor swasta. Teman2 kantor di\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-12-06T02:15:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-12-06T02:16:58+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/mengenal-jin.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Sering Diikuti Jin\",\"datePublished\":\"2013-12-06T02:15:03+00:00\",\"dateModified\":\"2013-12-06T02:16:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html\"},\"wordCount\":1210,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"di ganggu jin\",\"ditaksir jin\",\"jin\",\"jin islam\",\"jin penunggu\",\"jin penunggu kantor\"],\"articleSection\":[\"AQIDAH\",\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html\",\"name\":\"Sering Diikuti Jin &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-12-06T02:15:03+00:00\",\"dateModified\":\"2013-12-06T02:16:58+00:00\",\"description\":\"Ditaksir Jin Penunggu Kantor Assalaamu'alaikum wr.wb.. Ustadz yg semoga dirahmati Alloh..... saya seorang karyawan baru di kantor swasta. Teman2 kantor di\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Sering Diikuti Jin\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sering Diikuti Jin &#8226; KonsultasiSyariah.com","description":"Ditaksir Jin Penunggu Kantor Assalaamu'alaikum wr.wb.. Ustadz yg semoga dirahmati Alloh..... saya seorang karyawan baru di kantor swasta. Teman2 kantor di","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html","og_locale":"en_US","og_type":"article","og_title":"Sering Diikuti Jin &#8226; KonsultasiSyariah.com","og_description":"Ditaksir Jin Penunggu Kantor Assalaamu'alaikum wr.wb.. Ustadz yg semoga dirahmati Alloh..... saya seorang karyawan baru di kantor swasta. Teman2 kantor di","og_url":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-12-06T02:15:03+00:00","article_modified_time":"2013-12-06T02:16:58+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/mengenal-jin.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Sering Diikuti Jin","datePublished":"2013-12-06T02:15:03+00:00","dateModified":"2013-12-06T02:16:58+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html"},"wordCount":1210,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["di ganggu jin","ditaksir jin","jin","jin islam","jin penunggu","jin penunggu kantor"],"articleSection":["AQIDAH","Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html","url":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html","name":"Sering Diikuti Jin &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-12-06T02:15:03+00:00","dateModified":"2013-12-06T02:16:58+00:00","description":"Ditaksir Jin Penunggu Kantor Assalaamu'alaikum wr.wb.. Ustadz yg semoga dirahmati Alloh..... saya seorang karyawan baru di kantor swasta. Teman2 kantor di","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21176-sering-diikuti-jin.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Sering Diikuti Jin"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21176"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21176"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21176\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/20060"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21176"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}