{"id":21212,"date":"2013-12-11T14:42:14","date_gmt":"2013-12-11T07:42:14","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21212"},"modified":"2013-12-18T08:27:30","modified_gmt":"2013-12-18T01:27:30","slug":"resensi-buku-islam-memahami-godaan-iblis","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html","title":{"rendered":"Memahami Godaan Iblis"},"content":{"rendered":"<h2><strong>Memahami Godaan Iblis<\/strong><\/h2>\n<p>Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud kepada Adam. Semua Malaikat tunduk dengan perintah ini, sementara Iblis enggan karena kesombongannya. Dia merasa jauh lebih baik dari pada Adam, hanya karena alasan perbedaan asal penciptaan,<\/p>\n<p class=\"arab\">قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ<\/p>\n<p><em>Iblis berkata, &#8220;Saya lebih baik dari pada Adam. Engkau ciptakan aku dari api, sementara dia Engkau ciptakan dari tanah.&#8221;<\/em> (QS. al-A&#8217;raf: 12)<\/p>\n<p>Iblis merasa aneh dan merena dilecehkan jika harus sujud kepada Adam,<\/p>\n<p class=\"arab\">قَالَ أَأَسْجُدُ لِمَنْ خَلَقْتَ طِينًا<\/p>\n<p><em>Iblis mengatakan, &#8220;Apakah aku harus bersujud kepada orang yang Engkau cipatakan dari tanah?&#8221;<\/em> (QS. al-Isra&#8217;: 61)<\/p>\n<p>Sampai Iblis meminta pertanggung jawaban Allah, mengapa Dia lebih memuliakan Adam dari pada dirinya,<\/p>\n<p class=\"arab\">قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ<\/p>\n<p><em>Iblis berkata, &#8220;Sampaikan kepadaku, mengapa Engkau lebih memuliakan orang ini dari pada aku?&#8221;<\/em> (QS. al-Isra&#8217;: 62)<\/p>\n<p>karena demikian sombongnya, Allah menghukum Iblis dengan membalik keadaannya,<\/p>\n<p class=\"arab\">قَالَ فَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَنْ تَتَكَبَّرَ فِيهَا فَاخْرُجْ إِنَّكَ مِنَ الصَّاغِرِينَ<\/p>\n<p><em>Allah berfirman: &#8220;Keluar kamu dari surga itu; karena kamu sepatutnya menyombongkan diri di dalamnya, Maka keluarlah, Sesungguhnya kamu Termasuk orang-orang yang hina&#8221;.<\/em> (QS. al-A&#8217;raf: 13).<\/p>\n<p>Di saat itulah, Iblis mengangkat sumpah suci, untuk mewujudkan dendam kesumat kepada seluruh manusia,<\/p>\n<p class=\"arab\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ . ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ<\/p>\n<p><em>Iblis menjawab: &#8220;Karena Engkau telah menghukum saya tersesat, saya benar-benar akan (menghalang-halangi) mereka dari jalan Engkau yang lurus. kemudian saya akan mendatangi mereka dari muka dan dari belakang mereka, dari kanan dan dari kiri mereka. dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat).<\/em> (Qs. Al-A’raf: 16 – 17)<\/p>\n<h3><strong>Perang Iblis dan Manusia<\/strong><\/h3>\n<p>Tidak ada sosok yang secara terang-terangan menyatakan diri menjadi musuh manusia, selain Iblis. Untuk itu, Allah sering ingatkan manusia untuk menjadikannya sebagai musuh<\/p>\n<p class=\"arab\">إِنَّ الشَّيْطَانَ لِلْإِنْسَانِ عَدُوٌّ مُبِينٌ<\/p>\n<p><em>”Sesungguhnya setan musuh paling terang-terangan bagi manusia.”<\/em> (QS. Yusuf: 5).<\/p>\n<p>“Dari Jabir, Nabi <em>‘alaihis shalatu was salam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً<\/p>\n<p><em>“Sesungguhnya iblis singgasananya berada di atas laut. Dia mengutus para pasukannya. Setan yang paling dekat kedudukannya adalah yang paling besar godaannya&#8230;.’”<\/em> (HR. Muslim 2813)<\/p>\n<p>A’isyah pernah bertanya kepada nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">يَا رَسُولَ اللهِ أَوْ مَعِيَ شَيْطَانٌ؟ قَالَ: «نَعَمْ» قُلْتُ: وَمَعَ كُلِّ إِنْسَانٍ؟ قَالَ: «نَعَمْ» قُلْتُ: وَمَعَكَ؟ يَا رَسُولَ اللهِ قَالَ: «نَعَمْ، وَلَكِنْ رَبِّي أَعَانَنِي عَلَيْهِ حَتَّى أَسْلَمَ»<\/p>\n<p><em>’Ya Rasulullah, apakah ada setan yang selalu mengiriku?’ ”Ya, benar.” jawabn Nabi shallallahu &#8216;alaihi wa sallam. ’Apakah setiap manusia, ada setan yang mengiringinya?’ Tanya A’isyah lebih lanjut. ”Ya.” Jawab beliau. ’Termasuk anda, ya Rasulullah?’ tanya A’isyah. ”Ya, namun Allah menolongku untuk menaklukkannya, sehingga dia masuk islam.”<\/em> (HR. Muslim 2815).<\/p>\n<p>Demikian gencar para misionaris Iblis dalam menggoda manusia. Mereka rela tidak tidur untuk menyesatkan manusia. Hasan al-Bashri pernah ditanya, ”Apakah Iblis itu tidur?” jawaban beliau,<\/p>\n<p class=\"arab\">لو نام لوجدنا راحة<\/p>\n<p>“Kalau Iblis tidur, kita bisa istirahat.”<\/p>\n<p>Setan Mengalir di Sekujur Tubuh<\/p>\n<p>Setan akan memanfaatkan semua peluang untuk menyesatkan manusia. Setitik peluang untuk maksiat, tidak akan dia sia-siakan. Sekalipun bentuknya hanya berupa suudzan kepada orang sholeh.<\/p>\n<p>Suatu ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> i’tikaf di masjid. Kemudian datang Shafiyah menjenguk beliau di malam hari. Ketika pulang, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengantarkannya. Rumah Shafiyah berada di kompleksnya Usamah bin Zaid.<\/p>\n<p>Tiba-tiba datang 2 orang anshar dan mereka melihat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> berjalan bersama Shafiyah. Dua orang itu mempercepat langkahnya. Nabi shallallahu &#8216;alaihi wa sallam langsung mengingatkan, ”Berhentilah. Wanita ini adalah Shafiyah.”<\/p>\n<p>Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengingatkan,<\/p>\n<p class=\"arab\">إِنَّ الشَّيْطَانَ يَجْرِي مِنَ الإِنْسَانِ مَجْرَى الدَّمِ، وَإِنِّي خَشِيتُ أَنْ يُلْقِيَ فِي أَنْفُسِكُمَا شَيْئًا<\/p>\n<p><em>”Sesungguhnya setan mengalir di tubuh manusia seperti aliran darah. Saya khawatir dia akan membisikkan sesuatu di jiwa kalian.”<\/em> (HR.Bukhari 2038 dan Muslim 2175)<\/p>\n<p>Imam as-Syafii mengatakan,<\/p>\n<p class=\"arab\">خاف النبي –صلى الله عليه وسلم- أن يقع في قلوبهما شيء من أمر فيكفرا وإنما قاله شفقة منه عليهما لا على نفسه<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> khawatir akan terbetik di hati mereka perasaan tidak enak terhadap Nabi, sehingga mereka bisa menjadi kafir karenanya. Beliau sampaikan nasehat itu, karena belas kasih beliau kepada dua orang tersbut, bukan karena kekhawatiran diri beliau.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengingatkan dua orang tersebut, agar tidak muncul <em>suudzan<\/em> kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Bagaimana mungkin seorang Nabi berjalan berdua bersama wanita, malam-malam. Beliaupun langsung pangkas peluang timbulnya dosa ini dengan menjelaskan bahwa wanita itu adalah istrinya.<\/p>\n<h4><strong>Sejuta Langkah untuk Mewujudkan 1 Tujuan<\/strong><\/h4>\n<p>Hasan bin Sholeh mengatakan,<\/p>\n<p>إن الشيطان ليفتح للعبد تسعة وتسعين بابا من الخير يريد به بابا من الشر<\/p>\n<p>Sesungguhnya setan membukakan 99 pintu kebaikan, untuk menggiring mereka agar terjerumus ke dalam 1 pintu keburukan.<\/p>\n<p>Allahu akbar, betapa sabarnya setan dalam menggoda manusia. Dia ajak manusia untuk beribadah dan memperbanyak amalan, namun ternyata setan menjerumuskannya ke dalam jurang bid’ah.<\/p>\n<p>Dia ajak manusia untuk melestarikan budaya atas nama kearifan lokal. Namun aslinya melestarikan situs kesyirikan.<br \/>\nDia pengaruhi manusia untuk berpenampilan ’islami’, memakai jubah, sorban serba putih, bawa tasbih, bawa tongkat. Dia merasa, semua perangkat ini akan menambah pahalanya. Padahal pakaian bukan tujuan utama ibadah.<\/p>\n<p>Sejuta trik dia gunakan, untuk menggiring mereka ke jurang kemaksiatan.<\/p>\n<h4><strong>Buku Talbis Iblis<\/strong><\/h4>\n<p>Keterangan di atas, kami ringkaskan dari buku Talbis Iblis, karya Imam Ibnul Jauzi. Ulama besar dari Baghdad yang wafat tahun 550 H.<\/p>\n<ul>\n<li>Talbis Iblis artinya tipuan Iblis. Sesuai namanya, buku ini mengupas puluhan tipuan Iblis yang umumnya kurang disadari manusia.<\/li>\n<li>Tipuan dalam masalah aqidah, ibadah, atau muamalah.<\/li>\n<li>Tipuan untuk orang kaya, miskin, atau umumnya manusia,<\/li>\n<li>Tipuan khusus untuk kaum wanita.<\/li>\n<\/ul>\n<p>Sebagian besar, Ibnul Jauzi mengkhitik habus terhadap berbagai kebiasaan ’bodoh’ yang dilakukan penganut sufi. Mereka jadikan amalnya sebagai ibadah, padahal sejatinya hanya tipuan iblis yang durhaka.<\/p>\n<p>Ibnul Jauzi juga membahas masalah karamah dan berbagai kejadian luar biasa yang dialami ’manusia sakti’ berkedok tokoh agama. Sayangnya orang awam menganggapnya wali.<\/p>\n<p>Beliau membuktikan berbagai tindakan salah yang dilakukan masyarakat awam, dan itu diniatkan sebagai ibadah. Beliau bandingkan dengan kebiasaan para ulama.<\/p>\n<p>Sebagai contoh,<\/p>\n<ul>\n<li>Banyak orang yang lebih memperhatikan kekhusyuan shalat tahajud, atau shalat sunah lainnya, sementara dia tidak menghadiri shalat wajib berjamaah di masjid.<\/li>\n<li>Ada juga manusia mampu yang sok menampakkan zuhud, dengan berlagak miskin. Padahal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak mengajarkan zuhud dengan sikap sok miskin.<\/li>\n<li>Ada yang menggunakan pakaian tambal-tambal, agar disebut zuhud. Dia niatkan itu dalam rangka ibadah. Padahal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak pernah mengajarkan ibadah dalam bentuk memakai pakaian tambalan.<\/li>\n<li>Ada yang sok tawakal, tidak bekerja, tidak mencari nafkah. Hidupnya dihabiskan beri’tikaf di masjid. Menelantarkan anak dan istrinya.<\/li>\n<li>Banyak orang yang rajin menghadiri majlis mujahadah, dzikir berjamaah. Sementara mereka enggan mendengarkan kajian ilmu yang membahas halal-haram dalam syariat.<\/li>\n<li>Betapa banyak orang miskin yang berusaha menampakkan kemiskinannya kepada masyarakatnya. Dengan harapan mereka akan berbelas kasihan kepadanya.<\/li>\n<li>Banyak wanita yang menolak ajakan suaminya, dengan alasan itu bukan maksiat.<\/li>\n<li>Dan masih banyak lagi rutinitas keliru, namun menjadi kebiasaan masyarakat.<\/li>\n<\/ul>\n<p>Banyak pelajaran penting yang bisa kita dapatkan dari buku ini. Menunjukkan betapa manusia sangat butuh ilmu dan pemahaman agama yang benar. Hanya dengan modal ini – setelah hidayah dari Allah – seseorang bisa selamat dari tipuan iblis dan sekutunya.<\/p>\n<p>Imam al-A’masy menceritakan,<\/p>\n<p class=\"arab\">حدثنا رجل كان يكلم الجن قالوا ليس علينا أشد ممن يتبع السنة وأما أصحاب الأهواء فإنا نلعب بهم لعبا<\/p>\n<p>Saya pernah mendapat informasi dari seseorang yang bisa berbicara dengan jin. Jin mengaku, “Tidak ada manusia yang paling berat untuk kami goda, melebihi orang yang mengikuti sunah. Sementara orang yang mengikuti hawa nafsunya, aku bisa permainkan mereka sesukaku.”<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Memahami Godaan Iblis Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud kepada Adam. Semua Malaikat tunduk dengan perintah ini, sementara Iblis enggan karena kesombongannya. Dia merasa jauh lebih baik dari pada Adam, hanya karena alasan perbedaan asal penciptaan, قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":21225,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,357,875],"tags":[19005,19006,19004],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Memahami Godaan Iblis &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Memahami Godaan Iblis Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Memahami Godaan Iblis &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Memahami Godaan Iblis Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-12-11T07:42:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-12-18T01:27:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/12\/resensi-buku-islam-talbis-iblis-ibnul-qayyim.png\" \/>\n\t<meta property=\"og:image:width\" content=\"680\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Memahami Godaan Iblis\",\"datePublished\":\"2013-12-11T07:42:14+00:00\",\"dateModified\":\"2013-12-18T01:27:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html\"},\"wordCount\":1058,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"jebakan setan\",\"resensi buku islam\",\"talbis iblis\"],\"articleSection\":[\"AQIDAH\",\"Dzikir dan Doa\",\"Referensi Buku\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html\",\"name\":\"Memahami Godaan Iblis &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-12-11T07:42:14+00:00\",\"dateModified\":\"2013-12-18T01:27:30+00:00\",\"description\":\"Memahami Godaan Iblis Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Memahami Godaan Iblis\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Memahami Godaan Iblis &#8226; KonsultasiSyariah.com","description":"Memahami Godaan Iblis Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html","og_locale":"en_US","og_type":"article","og_title":"Memahami Godaan Iblis &#8226; KonsultasiSyariah.com","og_description":"Memahami Godaan Iblis Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud","og_url":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-12-11T07:42:14+00:00","article_modified_time":"2013-12-18T01:27:30+00:00","og_image":[{"width":680,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/12\/resensi-buku-islam-talbis-iblis-ibnul-qayyim.png","type":"image\/png"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Memahami Godaan Iblis","datePublished":"2013-12-11T07:42:14+00:00","dateModified":"2013-12-18T01:27:30+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html"},"wordCount":1058,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["jebakan setan","resensi buku islam","talbis iblis"],"articleSection":["AQIDAH","Dzikir dan Doa","Referensi Buku"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html","url":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html","name":"Memahami Godaan Iblis &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-12-11T07:42:14+00:00","dateModified":"2013-12-18T01:27:30+00:00","description":"Memahami Godaan Iblis Seusai Allah menciptakan Adam, Allah perintahkan para Malaikat dan Iblis yang kala itu bersama Malaikat, agar mereka semua bersujud","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21212-resensi-buku-islam-memahami-godaan-iblis.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Memahami Godaan Iblis"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21212"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21212"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21212\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/21225"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}