{"id":21391,"date":"2013-12-25T11:46:42","date_gmt":"2013-12-25T04:46:42","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21391"},"modified":"2013-12-25T13:18:07","modified_gmt":"2013-12-25T06:18:07","slug":"fatwa-mui-dan-sikap-ulama-terhadap-natal","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html","title":{"rendered":"Fatwa MUI dan Sikap Ulama Terhadap Natal"},"content":{"rendered":"<h2><strong>Sikap Ulama Terhadap Natal<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Hilangnya jati diri sebagai muslim merupakan salah satu penyakit akut yang menimpa umat islam. Kebanggaan sebagai seorang muslim, seolah tidak lagi menyisakan bekas dalam dirinya. Akibatnya, mereka membeo dengan penganut agama lain, yang jelas-jelas menyimpang. Padahal Rasulullah shallallahu &#8216;alaihi wa sallam jauh-jauh hari telah menyampaikan peringatan masalah ini, bahwa kaum muslimin akan mengikuti non muslim, dari mulai tradisi hingga prinsip agama.<\/p>\n<p>Dari Abu Said al-Khudri radhiyallahu &#8216;anhu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ»، قُلْنَا يَا رَسُولَ اللَّهِ: اليَهُودَ، وَالنَّصَارَى قَالَ: فَمَن.<\/p>\n<p><em>”Sungguh kalian akan mengikuti umat sebelum kalian, persis seperti jengkal telapak tangan kanan dengan telapak tangan kiri, seperti hasta kanan dan hasta kiri. Hingga andaikan mereka masuk ke lubang kadal gurun, kalianpun akan mengikutinya.”<\/em><\/p>\n<p>”Ya Rasulullah, apakah yang anda maksud (umat akan mengikuti) yahudi dan nasrani?” tanya sahabat.<\/p>\n<p><em>”Siapa lagi.”<\/em> jawab Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. (HR. Ahmad 10827, Bukhari 3456, dan yang lainnya).<\/p>\n<p><strong>Natal<\/strong>, menjadi perayaan paling sakral dalam agama nasrani. Menyampaikan ucapan selamat untuk natal, berarti telah memasuki ranah prinsip agama non muslim. Ribuan fatwa ulama kontemporer melarangnya, meskipun ratusan komentar dari ‘muslim liberal’ datang menyanggah. Namun kita anggap fenomena ini hal yang wajar, karena kehadiran generasi ’muslim liberal’, tidak lepas dari konspirasi barat untuk mengaburkan kaum muslimin dari ajaran agamanya. Karena itu, sungguh tidak bisa dibenarkan, ketika komentar para ’muslim liberal’ itu dijadikan rujukan.<\/p>\n<h3><strong>Syurut Umar bin Khatab<\/strong><\/h3>\n<p>Anda yang pernah menyimak sejarah Khalifah Umar bin Khatab <em>radhiyallahu &#8216;anhu<\/em>, tentu pernah mendengar tentang Syurut Umar, aturan dan tata tertib yang dibuat Umar untuk orang nasrani yang tinggal di dataran Syam (Palestina, Yordania, Suriah, dan Lebanon). Orang nasrani di daerah syam, tidak dipaksa untuk pindah ke agama dan tetap bertahan di agama nasraninya, dan status mereka sebagai Ahlu Dzimmah.<\/p>\n<p>Di bagian akhir tata tertib itu, Umar menyatakan,<\/p>\n<p class=\"arab\">فإن خالفوا شيئاً مما اشترطوا عليهم فلا ذمة لهم وقد حل للمسلمين منهم ما يحل من أهل المعاندة والشقاق‏<\/p>\n<p>“Apabila mereka melanggar salah satu dari aturan untuk mereka, maka tidak ada jaminan perlindungan untuk mereka dan kaum muslimin berhak untuk mensikapi mereka sebagaimana mana layaknya orang kafir yang melawan dan menentang.”<\/p>\n<p>Umar<em> radhiyallahu &#8216;anhu<\/em>, menetapkan tata tertib ini menjadi aturan baku bagi kaum muslimin daerah Syam, karena ketika itu daerah Syam telah menjadi bagian dari wilayah kekuasaan kaum muslimin. Saking pentingnya perjanjian ini, hingga kasus melanggar perjanjian ini akan mendapat ancaman berat. Diperlakukan layaknya orang non muslim yang menentang. Bisa dihukum bunuh, penjaga, atau pengusiran.<\/p>\n<p>Seberat apa syurut Umar bagi orang nasrani itu? Berikut diantara poin-poin aturan yang ditetapkan Umar untuk orang nasrani,<\/p>\n<p class=\"arab\">ولا نضرب نواقيسنا إلا ضربا خفيا في جوف كنائسنا<\/p>\n<p>”Kami tidak boleh membunyikan lonceng, kecuali pelan dan dibunyikan di dalam gereja.”<\/p>\n<p class=\"arab\">ولا نظهر عليها صليبا<\/p>\n<p>”Kami tidak boleh menampakkan salib di atas gereja.”<\/p>\n<p class=\"arab\">ولا نخرج صليبا ولا كتابا في أسواق المسلمين<\/p>\n<p>”Kami tidak boleh menampakkan salib dan injil di pasar kaum muslimin.”<\/p>\n<p class=\"arab\">وألا نخرج باعوثا ولا شعانين ولا نرفع أصواتنا مع موتانا ولا نظهر النيران معهم في أسواق المسلمين<\/p>\n<p>”Kami tidak keluar dalam rangka merayakan hari raya, kami tidak membunyikan suara ketika mengiring mayak kami, dan tidak membawa api (ibadah) ketika bersama kaum muslimin di pasar.”<\/p>\n<p>Syurut ini menjadi kesepakatan bersama antara kaum muslimin dan orang nasrani yang tinggal di negeri muslim. Syurut Umar menjadi salah satu acuan bagi para ulama setelah generasi sahabat, untuk menjawab setiap kasus yang berkaitan perayaan agama di luar islam.<\/p>\n<p>Dalam kitab Ahkam Ahli Dzimmah dinyatakan,<\/p>\n<p class=\"arab\">وكما أنهم لا يجوز لهم إظهاره فلا يجوز للمسلمين ممالأتهم عليه ولا مساعدتهم ولا الحضور معهم باتفاق أهل العلم الذين هم أهله<\/p>\n<p>”Sebagaimana mereka (orang nasrani) tidak diizikan untuk menampakkan hari rayanya, maka tidak boleh bagi kaum muslimin untuk turut serta bersama mereka dalam perayaan itu, atau membantu mereka, atau menghadiri natalan bersama mereka, dengan sepakat ulama, yang mereka memahami kasus ini.” (Ahkam Ahli Dzimmah, 3\/87).<\/p>\n<p>Abul Qosim, Hibatullah bin Hasan as-Syafii mengatakan,<\/p>\n<p class=\"arab\">ولا يجوز للمسلمين أن يحضروا أعيادهم لأنهم على منكر وزور وإذا خالط أهل المعروف أهل المنكر بغير الإنكار عليهم كانوا كالراضين به المؤثرين له فنخشى من نزول سخط الله على جماعتهم فيعم الجميع نعوذ بالله من سخطه<\/p>\n<p>Kaum muslimin tidak boleh menghadiri hari raya mereka, karena mereka berada di atas kemungkaran. Jika orang baik berada di tempat yang sama dengan orang yang melakukan kemungkaran, tanpa ada pengingkaran kepada mereka, statusnya sebagaimana orang yang ridha terhadap kemungkaran itu, dan akan memberikan dampak kepadanya. Kami khawatir akan turut murka Allah kepada jamaah itu, sehingga mengenai semuanya. Kami berlindung kepada Allah dari murkanya.<\/p>\n<p>Umar bin Khatab mengatakan,<\/p>\n<p class=\"arab\">ولا تدخلوا على المشركين في كنائسهم يوم عيدهم، فإنَّ السَّخطة تنزل عليهم<\/p>\n<p>”Janganlah kalian bergabung bersama orang musyrik dalam gereja mereka ketika hari raya mereka. Karena murka Allah sedang turun kepada mereka.” (HR. Abdurazaq dalam Mushanaf 9061, al-Baihaqi dalam al-Kubro, 9\/432).<\/p>\n<p>Umar bin Khatab juga mengatakan,<\/p>\n<p class=\"arab\">اجتنبوا أعداء الله في عيدهم<\/p>\n<p>”Hindari para musuh Allah di hari raya mereka.”<\/p>\n<p>Diriwayatkan oleh Abdul Malik bin Habib, bahwa Ibnul Qosim – murid Imam Malik – pernah ditanya tentang hukum naik perahu, yang saat itu ditumpangi banyak orang nasrani untuk menghadiri perayaan natal mereka. Ibnul Qosim melarangnya karena takkut akan turun murka Allah kepada mereka, disebabkan perbuatan kesyirikan yang mereka lakukan.<\/p>\n<p>Ibnu Habib juga mengatakan,<\/p>\n<p class=\"arab\">وكره ابن القاسم للمسلم أن يهدي إلى النصراني في عيده مكافأة له ورآه من تعظيم عيده وعونا له على كفره<\/p>\n<p>Ibnul Qosim juga membenci ketika kaum muslimin memberikan hadiah kepada orang nasrani di hari raya mereka, sebagai balas budi baginya. Beliau menganggap itu termasuk memuliakan perayaan mereka dan membantu mereka melakukan kekufuran.<\/p>\n<p>(Ahkam Ahli Dzimmah, 3\/87)<\/p>\n<p>Kita merenung sejenak, andaikan umat muslim saat ini hidupdi zaman Umar. Kemduian ada salah satu ’generasi liberal’ yang memfatwakan, boleh mengucapkan selamat natal. Kira-kira, apa yang akan dilakukan Umar kepada ’generasi liberal’ ini? Bukankah ini pengkhianatan?<\/p>\n<h3><strong>Suami Muslim Berhak Melarang Istrinya Nasrani untuk Merayakan Natal<\/strong><\/h3>\n<p>Pernyataan di atas ditegaskan oleh Al-Imam As-Syafii dalam bukunya al-Umm,<\/p>\n<p class=\"arab\">وله منعها من الكنيسة والخروج إلى الاعياد وغير ذلك مما تريد الخروج إليه ، إذا كان له منع المسلمة إتيان المسجد وهو حق ، كان له في النصرانية منع إتيان الكنيسة لانه باطل<\/p>\n<p>”Suami boleh melarang istrinya nasrani untuk mendatangi gereja dan mendatangi perayaan mereka atau acara lainnya yang mengundang pengikut nasrani. Jika seorang suami boleh melarang istrinya yang muslimah untuk menghadiri jamaah di masjid, dan itu dibenarkan, maka suami muslim berhak melarang istrinya yang nasrani untuk mendatangi gereja, karena itu tindakan kebatilan.” (al-Umm, 5\/8 – 9).<\/p>\n<p>Apakah sikap Imam as-Syafii bertentangan dengan asas toleransi beragama?<\/p>\n<h3><strong>Sepakat Ulama, Dilarang Mengucapkan Selamat Natal<\/strong><\/h3>\n<p>Dalam Ahkam Ahli Dzimmah dinyatakan,<\/p>\n<p class=\"arab\">وأما التهنئة بشعائر الكفر المختصة به فحرام بالاتفاق مثل أن يهنئهم بأعيادهم وصومهم فيقول عيد مبارك عليك أو تهنأ بهذا العيد ونحوه فهذا إن سلم قائله من الكفر فهو من المحرمات وهو بمنزلة أن يهنئه بسجوده للصليب بل ذلك أعظم إثما عند الله وأشد مقتا من التهنئة بشرب الخمر وقتل النفس وارتكاب الفرج الحرام ونحوه<\/p>\n<p>Memberikan ucapan selamat dengan syiar agama kafir, hukumnya haram dengan sepakat ulama. Misalnya, memberikan ucapan selamat untuk hari raya mereka atau puasa mereka, dengan mengatakan ’Selamat natal’, selamat hari raya ini atau itu. Sikap semacam ini, sekalipun orang yang mengucapkannya terbebas dari status kafir, namun ini adalah tindakan maksiat. Sebagaimana orang yang memberikan ucapan selamat karena dia sujud kepada salib. Bahkan ini lebih berat dosanya dibandingkan memberi ucapan selamat untuk orang yang minum khamr, membunuh jiwa, atau melakukan zina dan dosa besar lainnya. (Ahkam Ahlu Dzimmah, 1\/441).<\/p>\n<h3><strong>Fatwa MUI tentang Ucapan Selamat Natal<\/strong><\/h3>\n<p>Imam as-Syafii pernah menasehatkan,<\/p>\n<p class=\"arab\">رضا الناس غاية لا تدرك<\/p>\n<p>“Kerelaan semua orang adalah cita-cita yang tidak mungkin bisa dicapai.”<\/p>\n<p>Sekalipun MUI telah mengeluarkan fatwa ini sejak 1981, tarik-ulur dan hujan kritik tidak pernah berhenti. Tidak hanya dari masyarakat luar, juga dari anggota MUI sendiri. Beberapa anggota MUI yang terjangkiti ’penyakit liberal’ berusaha menganulir fatwa itu. Tapi apalah daya, fatwa itu sudah ditetapkan dan disebarkan. Menolak keabsahan fatwa itu, sama dengan membantah realita sejarah. Tapi apa boleh buat, jika MUI menetapkan fatwa harus menimbang pendapat semua orang, MUI tidak akan berfungsi dengan semestinya.<\/p>\n<p>MUI (Majelis Ulama Indonesia) pada tahun 1981 sebelum mengeluarkan fatwanya, terlebih dahulu mengemukakan dasar-dasar ajaran Islam dengan disertai berbagai dalil baik dari Al Qur’an maupun Hadits Nabi SAW (<em>Shallallahu &#8216;Alaihi Wa Sallam<\/em>, <strong>red<\/strong>) sebagai berikut:<\/p>\n<ul>\n<li>Bahwa ummat Islam diperbolehkan untuk bekerja sama dan bergaul dengan ummat agama-agama lain dalam masalah-masalah yang berhubungan dengan masalah keduniaan.<\/li>\n<li>Bahwa ummat Islam tidak boleh mencampur-adukkan agamanya dengan aqidah dan peribadatan agama lain.<\/li>\n<li>Bahwa ummat Islam harus mengakui ke-Nabian dan ke-Rasulan Isa Almasih bin Maryam sebagaimana pengakuan mereka kepada para Nabi dan Rasul yang lain.<\/li>\n<li>Bahwa barangsiapa berkeyakinan bahwa Tuhan itu lebih dari satu, Tuhan itu mempunyai anak dan Isa Almasih itu anaknya, maka orang itu kafir dan musyrik.<\/li>\n<li>Bahwa Allah pada hari kiamat nanti akan menanyakan Isa, apakah dia pada waktu di dunia menyuruh kaumnya agar mereka mengakui Isa dan Ibunya (Maryam) sebagai Tuhan. Isa menjawab: Tidak.<\/li>\n<li>Islam mengajarkan bahwa Allah SWT (<em>Subhanahu wa Ta&#8217;ala<\/em>, <strong>red<\/strong>) itu hanya satu.<\/li>\n<li>Islam mengajarkan ummatnya untuk menjauhkan diri dari hal-hal yang syubhat dan dari larangan Allah SWT (<em>Subhanahu wa Ta&#8217;ala<\/em>, <strong>red<\/strong>)serta untuk mendahulukan menolak kerusakan daripada menarik kemaslahatan.<\/li>\n<\/ul>\n<h3><strong>Juga berdasarkan Kaidah Ushul Fikih<\/strong><\/h3>\n<p>”Menolak kerusakan-kerusakan itu didahulukan daripada menarik kemaslahatan-kemaslahan (jika tidak demikian sangat mungkin mafasidnya yang diperoleh, sedangkan mushalihnya tidak dihasilkan)”.<\/p>\n<p>Untuk kemudian MUI mengeluarkan fatwanya berisi :<\/p>\n<ol>\n<li>Perayaan Natal di Indonesia meskipun tujuannya merayakan dan menghormati Nabi Isa as, akan tetapi Natal itu tidak dapat dipisahkan dari soal-soal yang diterangkan di atas.<\/li>\n<li>Mengikuti upacara Natal bersama bagi ummat Islam hukumnya haram.<\/li>\n<li>Agar ummat Islam tidak terjerumus kepada syubhat dan larangan Allah Subhanahu Wata’ala dianjurkan untuk tidak mengikuti kegiatan-kegiatan perayaan Natal.<\/li>\n<\/ol>\n<p>Semoga Allah memberi petunjuk kepada kita di jalan yang lurus. Amin<\/p>\n<p>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina<a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"nofollow\">www.KonsultasiSyariah.com<\/a>)<br \/>\n<strong>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Sikap Ulama Terhadap Natal Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Hilangnya jati diri sebagai muslim merupakan salah satu penyakit akut yang menimpa umat islam. Kebanggaan sebagai seorang muslim, seolah tidak lagi menyisakan bekas dalam dirinya. Akibatnya, mereka membeo dengan penganut agama lain, yang jelas-jelas menyimpang. Padahal Rasulullah shallallahu &#8216;alaihi wa sallam jauh-jauh [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":21392,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,47],"tags":[19093,19094,19097,19096,19095],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa MUI dan Sikap Ulama Terhadap Natal &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Sikap Ulama Terhadap Natal Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Hilangnya jati diri sebagai muslim merupakan salah satu penyakit\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa MUI dan Sikap Ulama Terhadap Natal &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Sikap Ulama Terhadap Natal Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Hilangnya jati diri sebagai muslim merupakan salah satu penyakit\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2013-12-25T04:46:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-12-25T06:18:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/12\/fatwa-mui-dan-ulama-pd-natal.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Fatwa MUI dan Sikap Ulama Terhadap Natal\",\"datePublished\":\"2013-12-25T04:46:42+00:00\",\"dateModified\":\"2013-12-25T06:18:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html\"},\"wordCount\":1385,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"fatwa mui natal\",\"fatwa ulama natal\",\"haram natalan\",\"hari raya natal\",\"memperingati natal\"],\"articleSection\":[\"AQIDAH\",\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html\",\"name\":\"Fatwa MUI dan Sikap Ulama Terhadap Natal &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2013-12-25T04:46:42+00:00\",\"dateModified\":\"2013-12-25T06:18:07+00:00\",\"description\":\"Sikap Ulama Terhadap Natal Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Hilangnya jati diri sebagai muslim merupakan salah satu penyakit\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Fatwa MUI dan Sikap Ulama Terhadap Natal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa MUI dan Sikap Ulama Terhadap Natal &#8226; KonsultasiSyariah.com","description":"Sikap Ulama Terhadap Natal Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Hilangnya jati diri sebagai muslim merupakan salah satu penyakit","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html","og_locale":"en_US","og_type":"article","og_title":"Fatwa MUI dan Sikap Ulama Terhadap Natal &#8226; KonsultasiSyariah.com","og_description":"Sikap Ulama Terhadap Natal Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Hilangnya jati diri sebagai muslim merupakan salah satu penyakit","og_url":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2013-12-25T04:46:42+00:00","article_modified_time":"2013-12-25T06:18:07+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/12\/fatwa-mui-dan-ulama-pd-natal.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Fatwa MUI dan Sikap Ulama Terhadap Natal","datePublished":"2013-12-25T04:46:42+00:00","dateModified":"2013-12-25T06:18:07+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html"},"wordCount":1385,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["fatwa mui natal","fatwa ulama natal","haram natalan","hari raya natal","memperingati natal"],"articleSection":["AQIDAH","Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html","url":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html","name":"Fatwa MUI dan Sikap Ulama Terhadap Natal &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2013-12-25T04:46:42+00:00","dateModified":"2013-12-25T06:18:07+00:00","description":"Sikap Ulama Terhadap Natal Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Hilangnya jati diri sebagai muslim merupakan salah satu penyakit","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21391-fatwa-mui-dan-sikap-ulama-terhadap-natal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Fatwa MUI dan Sikap Ulama Terhadap Natal"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21391"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21391"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21391\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/21392"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21391"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21391"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21391"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}