{"id":21727,"date":"2014-02-03T10:54:00","date_gmt":"2014-02-03T03:54:00","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21727"},"modified":"2023-03-18T14:32:56","modified_gmt":"2023-03-18T07:32:56","slug":"cara-melihat-jin","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html","title":{"rendered":"Cara Melihat Jin"},"content":{"rendered":"<h2><strong>Cara Melihat Jin<\/strong><\/h2>\n<p><em>Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih<\/em><\/p>\n<p>Dari: Mas Yus A<\/p>\n<p><em>Wa alaikumus salam<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Pada asalnya, jin tidak bisa dilihat oleh manusia, karena itulah mereka disebut jin [arab: الجن] dari kata: janna – yajunnu [arab: جَنَّ &#8211; يَجُنُّ], yang artinya menutupi. Ibnul Faris dalam kamusnya mengatakan,<\/p>\n<p class=\"arab\">فالجن سموا بذلك لأنهم مستترون عن الإنس<\/p>\n<p>Jin dinamakan jin, karena mereka tidak terlihat oleh manusia. (Maqayis al-Lughah, madah; janna)<\/p>\n<p>Keterangan bahwa manusia tidak bisa melihat jin, bahkan Allah tegaskan dalam al-Quran,<\/p>\n<p class=\"arab\">يَا بَنِي آدَمَ لاَ يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُم مِّنَ الْجَنَّةِ يَنزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْءَاتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لاَ تَرَوْنَهُمْ &#8230;<\/p>\n<p><em>“Wahai anak Adam, janganlah sekali-kali kamu dapat ditipu oleh setan, sebagaimana ia telah mengeluarkan kedua ibu-bapakmu dari surga; ia menanggalkan pakaiannya dari keduanya untuk memperlihatkan–kepada keduanya–‘auratnya. Sesungguhnya, iblis dan golongannya bisa melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka.”<\/em> (Qs. Al-A’raf:27)<\/p>\n<p>Keterangan, “Sesungguhnya, iblis dan golongannya bisa melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka” menunjukkan bahwa manusia tidak dapat melihat jin, yaitu pada bentuk mereka yang asli.<\/p>\n<h3><strong>Bagaimana caranya bisa melihat jin?<\/strong><\/h3>\n<p>Lalu, bagaimana caranya bisa melihat jin?<\/p>\n<p>Kita telah mendapatkan kesimpulan bahwa pada kondisi normal, manusia tidak bisa melihat jin dalam bentuk mereka yang asli. Pertanyaannya adalah, mungkinkah manusia melihat jin?<\/p>\n<p>Ada beberapa catatan untuk menjawab ini,<\/p>\n<p>Pertama, mungkin saja jin menampakkan diri kepada manusia, namun bukan dalam bentuk asli. Bisa dalam bentuk manusia, atau binatang, atau yang lainnya.<\/p>\n<p>Kenyataan ini dialami oleh beberapa manusia, diantaranya sahabat Ubay bin Ka’ab <em>radhiyallahu &#8216;anhu.<\/em><\/p>\n<p>Suatu ketika beliau menangkap jin yang mencuri kurma di kebunnya. Ubay bin Ka’ab berkata kepada Jin: “Apa yang bisa menyelamatkan kami (manusia) dari (gangguan) kalian?”. Si jin menjawab: “Ayat kursi… Barangsiapa membacanya di waktu sore, maka ia akan dijaga dari (gangguan) kami hingga pagi, dan barangsiapa membacanya di waktu pagi, maka ia akan dijaga dari (gangguan) kami hingga sore”. Lalu paginya Ubay menemui Rasulullah -shallallahu alaihi wasallam- untuk menuturkan hal itu, dan beliau menjawab:<\/p>\n<p class=\"arab\">صَدَقَ الْخَبِيثُ<\/p>\n<p>“Si buruk itu berkata benar”. (HR. Hakim 2064, Ibnu Hibban 784, Syuaib al-Arnauth mengatakan: Sanadnya kuat).<\/p>\n<p>Kejadian yang semisal juga dialami Abu Hurairah radhiyallahu &#8216;anhu. Ketika beliau radhiyallahu ‘anhu ditugasi oleh Rasulullah shallallahu ‘alaihi wa sallam untuk menjaga makanan zakat, malam harinya ada anak remaja mencuri makanan. Ketika ditangkap dan hendak dilaporkan kepada Nabi shallallahu ‘alaihi wa sallam, dia berusaha memelas dan berjanji tidak akan kembali. Tapi dia dusta, dia tetap kembali, hingga terjadi selama 3 malam. Di malam ketiga, Abu Hurairah tidak memberi ampun dan akan dilaporkan kepada Rasulullah. Namun remaja itu terus memelas dan sebagai gantinya, Abu Hurairah diajari bacaan pengaman tidur, yaitu ayat kursi. Setelah diajari ayat kursi, Abu Hurairah melepaskannya. Pagi harinya, kejadian ini beliau sampaikan kepada Rasulullah, lalu beliau bersabda,<\/p>\n<p class=\"arab\">أَمَا إِنَّهُ قَدْ صَدَقَكَ وَهُوَ كَذُوبٌ<\/p>\n<p><em>”Kali ini dia benar, meskipun aslinya dia pendusta.”<\/em> (HR. Bukhari 2311).<\/p>\n<p>Ternyata remaja ini adalah jin.<\/p>\n<p>Ketika menjelaskan hadis Abu Hurairah <em>radhiallahu ‘anhu<\/em> di atas, Al-Hafizh Ibnu Hajar mengatakan,<\/p>\n<p class=\"arab\">أن الشيطان من شأنه أن يكذب، وأنه قد يتصور ببعض الصور فتمكن رؤيته ، وأن قوله تعالى (إنه يراكم هو وقبيله من حيث لا ترونهم) مخصوص بما إذا كان على صورته التي خلق عليها<\/p>\n<p>“Setan memiliki kebiasaan berdusta, dan terkadang dia menjelma dengan berbagai bentuk sehingga memungkinkan untuk dilihat manusia. Sementara ayat, ‘Sesungguhnya, iblis dan golongannya bisa melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka,’ khusus untuk keadaan ketika dia menampakkan dalam bentuknya yang asli, sesuai yang Allah ciptakan.” (Fathul Bari, 4\/489).<\/p>\n<p>Kalimat: ’Jin menampakkan diri kepada manusia’ menunjukkan bahwa itu terjadi murni karena kehendak jin, dan di luar kehendak manusia. Artinya, jin menampakkan diri seperti yang dialami Abu Hurairah atau Ubay bin Ka’ab radhiyallahu &#8216;anhuma, bukan karena keinginan mereka untuk bisa melihat jin, tapi karena keinginan mereka sendiri.<\/p>\n<p>Kedua, jika tidak ada jin yang menampakkan diri kepada kita, mungkinkah kita bisa melihat jin?<\/p>\n<p>Mungkin saja, jika si manusia mengajukan permintaan kepada jin. Dia datang ke tempat yang umumnya banyak jin, kemudian meminta kepada jin untuk menampakkan diri kepadanya. Jika jin mengabulkan keinginannya, dia bisa melihat dan jika tidak, berarti jin tidak bersedia.<\/p>\n<p>Namun ingat, keterangan ini bukan memotivasi anda untuk pengajukan permintaan ke jin agar bisa dilihat. Sama sekali bukan untuk motivasi itu. Bahkan kami mengingatkan agar semacam ini dijauhi, karena:<\/p>\n<p>1. Jin memiliki karakter pendusta, sebagaimana yang ditegaskan Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> dalam hadis Abu Hurairah di atas,<\/p>\n<p class=\"arab\">أَمَا إِنَّهُ قَدْ صَدَقَكَ وَهُوَ كَذُوبٌ<\/p>\n<p><em>”Kali ini dia benar, meskipun aslinya dia pendusta.”<\/em><\/p>\n<p>Bisa kita bayangkan, makhluk pendusta, sementara kita tidak bisa melihatnya. Maka peluang dia untuk membohongi kita sangat besar. Bisa jadi dia minta syarat kepada kita berbagai persyaratan, dan setelah dipenuhi, dia membohongi kita.<\/p>\n<p>2. Umumnya jin ketika diminta manusia, akan mengajukan berbagai syarat. Yang lebih parah, biasanya syarat yang diajukan melanggar syariat islam. Ketika manusia memenuhi persyaratan itu, dia mencari ridha kepada jin dengan bermaksiat kepada Allah. Sehingga manusia melakukan pengabdian dan penghambaan kepada jin, kemudian jin membantunya untuk mewujudkan keinginan manusia. Jadilah jin bertambah sombong dan manusia bertambah hina dan bergelimang dosa karena melakukan berbagai kesyirikan atas permintaan si jin. Inilah yang diakui oleh jin, sebagaimana yang Allah ceritakan di surat Al-Jin:<\/p>\n<p class=\"arab\">وَأَنَّهُ كَانَ رِجَالٌ مِّنَ الْإِنسِ يَعُوذُونَ بِرِجَالٍ مِّنَ الْجِنِّ فَزَادُوهُمْ رَهَقاً<\/p>\n<p><em>Bahwasanya ada beberapa orang laki-laki di antara manusia meminta perlindungan kepada beberapa laki-laki di antara jin, Maka jin-jin itu menambah bagi mereka dosa dan kesalahan.<\/em> (QS. Al-Jin: 6).<\/p>\n<p>Dan ketika di hari kiamat, mereka dikumpulkan dan saling menyalahkan. Allah memasukkan mereka semua ke dalam neraka, karena melakukan kerja sama yang diawali dengan kesyirikan,<\/p>\n<p class=\"arab\">وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْإِنْسِ وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ<\/p>\n<p><em>Ingatlah hari di waktu Allah menghimpunkan mereka semuanya (dan Allah berfirman): “Hai golongan jin, Sesungguhnya kamu telah banyak menyesatkan manusia”, lalu berkatalah kawan-kawan meraka dari golongan manusia: “Ya Tuhan Kami, Sesungguhnya sebahagian daripada Kami telah dapat kesenangan dari sebahagian (yang lain) dan Kami telah sampai kepada waktu yang telah Engkau tentukan bagi kami”. Allah berfirman: “Neraka Itulah tempat tinggal kamu, sedang kamu kekal di dalamnya, kecuali kalau Allah menghendaki (yang lain)”. Sesungguhnya Tuhanmu Maha Bijaksana lagi Maha mengetahui.<\/em> (QS. A-An’am: 128).<\/p>\n<p>3. Kegiatan semacam ini sama sekali tidak ada manfaatnya. Anda bisa renungkan, apa manfaat bisa melihat jin? Apakah semakin menambah ketaqwaan kita kepada Allah? Dari sisi mana bisa menambah ketaqwaan, sementara jin juga makhluk seperti manusia? Dan jin yang kita lihat, tidak kita ketahui kesalehannya. Bisa jadi dia jin urakan, jin nakal, kemudian berpura-pura soleh di hadapan manusia.<\/p>\n<p>Untuk itulah, para ulama melarang meriwayatkan hadis dari jin. Karena kita tidak bisa menilai kejujurannya dan keabsahan beritanya. As-Suyuthi mengatakan,<\/p>\n<p class=\"arab\">وأما رواية الإنس عنهم، فالظاهر: منعها، لعدم حصول الثقة بعدالتهم<\/p>\n<p><em>”Adapun manusia meriwayatkan berita dari jin, yang zahir: dilarang, karena tidak bisa dibuktikan kejujurannya dan tingkat keadilan mereka.<\/em>” (al-Asybah wa an-Nadzair, 1\/435)<\/p>\n<p>4. Pada beberapa kasus, orang yang menjalin hubungan dengan jin, menjadi rawan kerasukan. Karena kedekatan semacam ini, dipastikan berdampak pada kecenderungan salah satu pihak, jin menjadi seneng dengan si manusia, atau sebaliknya. Tentu saja ini akan sangat mengganggu aktivitas kehidupan si manusia.<\/p>\n<h3><strong>Amalan Untuk Melihat Jin<\/strong><\/h3>\n<p>Kami tidak menjumpai adanya amalan maupun doa khusus agar dapat melihat jin. Sementara beberapa amalan maupun doa yang tersebar di internet, semua itu tidak ada dasarnya dan hanya omong kosong. Bahkan sebagiannya berbau kesyirikan, seperti menyembelih ayam cemani dipersembahkan untuk jin tersebut.<\/p>\n<p>Hidup normal seperti yang Allah gariskan adalah kenikmatan yang luar biasa. Berusaha mencari-cari jin, disamping tidak bermanfaat, justru menambah beban bagi kita. Ingat hidup tidak ada yang gratis, apalagi ketika berhadapan dengan karakter penipu. Mustahil si jin ini mau membantu secara cuma-cuma. Pasti ada batu dibalik udang. Jin ini mau membantu, karena manusia mau mengabdi kepada jin. Sehingga siapa yang sejatinya diuntungkan?<\/p>\n<p>Jawabannya si jin. Dia yang lebih berkuasa, sementara manusia selalu bergantung kepada jin.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"nofollow noopener\">KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<p><strong>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"noopener\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Cara Melihat Jin Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih Dari: Mas Yus A Wa alaikumus salam Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pada asalnya, jin tidak bisa dilihat oleh manusia, karena itulah mereka disebut jin [arab: الجن] dari kata: janna – yajunnu [arab: جَنَّ &#8211; يَجُنُّ], yang artinya menutupi. Ibnul [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":21729,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19349,18353,19351,17244,19350,19348],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Melihat Jin &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Cara Melihat Jin Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih Dari: Mas Yus A Wa alaikumus salam Bismillah was shalatu was\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Melihat Jin &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Cara Melihat Jin Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih Dari: Mas Yus A Wa alaikumus salam Bismillah was shalatu was\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-02-03T03:54:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-03-18T07:32:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/02\/cara-melihat-jin.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"319\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Cara Melihat Jin\",\"datePublished\":\"2014-02-03T03:54:00+00:00\",\"dateModified\":\"2023-03-18T07:32:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html\"},\"wordCount\":1241,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"cara melihat jin\",\"dunia jin\",\"jin ghaib\",\"jin islam\",\"jin kafir\",\"melihat jin\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html\",\"name\":\"Cara Melihat Jin &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-02-03T03:54:00+00:00\",\"dateModified\":\"2023-03-18T07:32:56+00:00\",\"description\":\"Cara Melihat Jin Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih Dari: Mas Yus A Wa alaikumus salam Bismillah was shalatu was\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Cara Melihat Jin\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Melihat Jin &#8226; KonsultasiSyariah.com","description":"Cara Melihat Jin Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih Dari: Mas Yus A Wa alaikumus salam Bismillah was shalatu was","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html","og_locale":"en_US","og_type":"article","og_title":"Cara Melihat Jin &#8226; KonsultasiSyariah.com","og_description":"Cara Melihat Jin Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih Dari: Mas Yus A Wa alaikumus salam Bismillah was shalatu was","og_url":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-02-03T03:54:00+00:00","article_modified_time":"2023-03-18T07:32:56+00:00","og_image":[{"width":620,"height":319,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/02\/cara-melihat-jin.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Cara Melihat Jin","datePublished":"2014-02-03T03:54:00+00:00","dateModified":"2023-03-18T07:32:56+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html"},"wordCount":1241,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["cara melihat jin","dunia jin","jin ghaib","jin islam","jin kafir","melihat jin"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html","url":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html","name":"Cara Melihat Jin &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-02-03T03:54:00+00:00","dateModified":"2023-03-18T07:32:56+00:00","description":"Cara Melihat Jin Saya mau tanya bagaimanakah cara melihat mahluk halus\/jin? Terimakasih Dari: Mas Yus A Wa alaikumus salam Bismillah was shalatu was","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21727-cara-melihat-jin.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Cara Melihat Jin"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21727"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21727"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21727\/revisions"}],"predecessor-version":[{"id":41852,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21727\/revisions\/41852"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/21729"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}