{"id":21758,"date":"2014-02-05T13:53:35","date_gmt":"2014-02-05T06:53:35","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21758"},"modified":"2019-08-02T16:57:02","modified_gmt":"2019-08-02T09:57:02","slug":"kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Kumpulan Doa Nabi shallallahu &#8216;alaihi wa Sallam"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/406405998&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Kumpulan Doa Nabi<\/strong><\/h2>\n<p><em><span style=\"line-height: 1.5em;\">Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/span><\/em><\/p>\n<p>Berikut beberapa doa yang dibaca Rasulullah <em>shallallahu &#8216;alaihi wa Sallam<\/em>. Semoga bisa kita amalkan,<\/p>\n<p><strong>1. Ditetapkan hati dalam Iman<\/strong><\/p>\n<p class=\"arab\">اَللَّهُمَّ يا مُصَرِّفَ الْقُلُوْبِ، صَرِّفْ قُلُوْبَنَا عَلَى دِينِكَ<\/p>\n<p><em>“Wahai Tuhan yang membolak-balikkan hati, teguhkanlah hatiku pada agamaMu.” <\/em>(HR. Muslim 2654)<\/p>\n<p><strong>2. Ampunan dalam segala hal<\/strong><\/p>\n<p class=\"arab\">اَللّهُمَّ اغْفِرْ لِيْ خَطِيْئَتِيْ، وَجَهْلِيْ، وَإِسْرَافِيْ فِي أَمْرِيْ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّيْ. اللّهُمَّ اغْفِرْ لِيْ جَدِّيْ وَهَزْلِيْ، وَخَطَئِيْ وَعَمْدِيْ، وَكُلُّ ذلِكَ عِنْدِيْ، اللّهُمَّ اغْفِرْ لِيْ مَا قَدَّمْتُ، وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ، وَمَا أَعْلَنْتُ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّيْ، أَنْتَ الْمُقَدِّمُ، وَأَنْتَ الْمُؤَخِّرُ، وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ.<\/p>\n<p><em>&#8220;Ya Allah, ampunilah kesalahanku, kebodohanku, keberlebih-lebihan dalam perkaraku, dan apa yang Engkau lebih mengetahui daripadaku. Ya Allah, ampunilah diriku dalam kesungguhanku, kelalaianku, kesalahanku, kesengajaanku, dan semua itu adalah berasal dari sisiku. Ya Allah, ampunilah aku dari segala dosa yang telah aku lakukan dan yang belum aku lakukan, segala dosa yang aku sembunyikan dan yang aku tampakkan, dan dosa yang Engkau lebih mengetahui daripadaku, Engkaulah Yang Maha Mendahulukan dan Yang mengakhirkan, dan Engkau Mahakuasa atas segala sesuatu<\/em>. (HR. Bukhari 6398 dan Muslim 2719).<\/p>\n<p><strong>3. Mohon Diperbaiki Segala Urusan<\/strong><\/p>\n<p class=\"arab\">اَللَّـهُـَّم أَصْلِحْ لِي دِينِي الّذِي هُوَ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي دُنْيَايَ الّتِي فِيهَا مَعَاشِي، وَأَصْلِحْ لِي آخِرَتِي الّتِي فِيهَا مَعَادِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ<\/p>\n<p><em>Ya Allah mohon kebaikan pada urusan agamaku karena itu adalah penjaga semua urusanku. Aku mohon kebaikan pada urusan duniaku karena itu tempat hidupku. Aku mohon kebaikan pada urusan akhiratku karena itu tempat kembaliku. Jadikanlah hidup ini tambahan kebaikan bagiku, dan jadikanlah kematianku waktu istirahat bagiku dari segala keburukan.<\/em> (HR. Muslim 2720)<\/p>\n<p><strong>4. Perlindungan dari Fitnah Kaya dan Fitnah Miskin<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الكَسَلِ وَالهَرَمِ، وَالمَأْثَمِ وَالمَغْرَمِ، وَمِنْ فِتْنَةِ القَبْرِ، وَعَذَابِ القَبْرِ، وَمِنْ فِتْنَةِ النَّارِ وَعَذَابِ النَّارِ، وَمِنْ شَرِّ فِتْنَةِ الغِنَى، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الفَقْرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الَمسِيحِ الدَّجَّال<\/p>\n<p><em>Ya Allah, aku berlindung kepada-Mu dari kemalasan dan usia jompo, perbuatan dosa dan hutang, fitnah kubur dan azab kubur, fitnah neraka dan azab neraka, keburukan fitnah kekayaan; aku berlindung kepada-Mu dari fitnah kemiskinan dan aku berlindung kepada-Mu dari fitnah Masih Dajjal.<\/em> (HR. Bukhari 6368)<\/p>\n<p><strong>5. Perlindungan Dicabutnya Nikmat Lahir Batin<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّى أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيعِ سَخَطِكَ<\/p>\n<p><em>Ya Allah, sesungguhnya aku berlindung kepada-Mu dari hilangnya kenikmatan yang telah Engkau berikan, dari berubahnya kesehatan yang telah Engkau anugerahkan, dari siksa-Mu yang datang secara tiba-tiba, dan dari segala kemurkaan-Mu.<\/em> (HR. Muslim 2739).<\/p>\n<p><strong>6. Agar Dijauhkan dari Sifat Pengecut &amp; Tidak Pikun<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْجُبْنِ، وَأَعُوذُ بِكَ أَنْ أُرَدَّ إِلَى أَرْذَلِ الْعُمُرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ<\/p>\n<p><em>Ya Allah, aku berlindung kepada-Mu dari sikap pengecut, aku berlindung kepada-Mu kepada serendah-rendahnya usia (pikun), aku berpindung kepada-Mu dari fitnah dunia, dan aku berlindung berlindung kepada-Mu dari adzab kubur.<\/em> (HR. Bukhari 2822)<\/p>\n<p><strong>7. Berlindung dari Keburukan Amal<\/strong><\/p>\n<p class=\"arab\">اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ مَا عَمِلْتُ، وَشَرِّ مَا لَمْ أَعْمَلْ<\/p>\n<p><em>Ya Allah, aku berlindung dari keburukan yang telah aku perbuat dan keburukan yang belum aku perbuat.<\/em> (HR. Muslim 2716)<\/p>\n<p><strong>8. Agar Jiwanya Bertaqwa &amp; Berlindung dari Ilmu yang tidak Manfaat<\/strong><\/p>\n<p class=\"arab\">اللهُمَّ آتِ نَفْسِي تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ قَلْبٍ لَا يَخْشَعُ، وَمِنْ نَفْسٍ لَا تَشْبَعُ، وَمِنْ دَعْوَةٍ لَا يُسْتَجَابُ لَهَا<\/p>\n<p><em>Ya Allah karuniakan ketakwaan pada jiwaku. Sucikanlah ia, sesungguhnya Engkaulah sebaik-baik yang mensucikannya, Engkau-lah Yang Menjaga serta Melindunginya. Ya Allah, aku berlindung kepada-Mu dari Ilmu yang tidak manfaat, hati yang tidak khusyu, dan doa yang tidak diijabahi.<\/em> (HR. Muslim 2722).<\/p>\n<p><strong>9. Mohon Bisa Melihat Wajah Allah<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّي أَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ، وَالشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ<\/p>\n<p><em>Ya Allah, Aku mohon kepada-Mu kenikmatan memandang wajah-Mu (di Surga), rindu bertemu dengan-Mu tanpa penderitaan yang membahayakan dan fitnah yang menyesatkan<\/em>. (HR. Nasai 1305 dan dishahihkan al-Albani)<\/p>\n<p><strong>10. Dimudahkan Berbuat Baik &amp; Mencintai Orang Miskin<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّى أَسْأَلُكَ فِعْلَ الْخَيْرَاتِ وَتَرْكَ الْمُنْكَرَاتِ وَحُبَّ الْمَسَاكِينِ وَأَنْ تَغْفِرَ لِى وَتَرْحَمَنِى وَإِذَا أَرَدْتَ فِتْنَةَ قَوْمٍ فَتَوَفَّنِى غَيْرَ مَفْتُونٍ<\/p>\n<p><em>Ya Allah, aku memohon kepada-Mu untuk mudah melakukan kebaikan dan meninggalkan kemungkaran serta aku memohon pada-Mu supaya bisa mencintai orang miskin,ampunilah (dosa-dosa)ku, rahmatilah saya, jika Engkau menginginkan untuk menguji suatu kaum maka wafatkanlah saya dalam keadaan tidak tenggelam dalam ujian.<\/em> (HR. Tirmidzi no. 3235 dan Ahmad 5: 243, dan Dishahihkan al-Albani)<\/p>\n<p><strong>11. Mohon Agar Bisa Mencintai Orang yang Mencintai Allah<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّى أَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى حُبِّكَ<\/p>\n<p><em>Saya memohon agar dapat mencintai-Mu, mencintai orang-orang yang mencintai-Mu dan mencintai amal yang dapat mendekatkan diriku kepada cinta-Mu.<\/em> (HR. Tirmidzi no. 3235 dan Ahmad 5: 243, dan Dishahihkan al-Albani).<\/p>\n<p><strong>12. Mohon Kebaikan dalam Segala Hal yang Pernah Diminta Nabi<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، وَأَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ عَبْدُكَ وَنَبِيُّكَ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا عَاذَ بِهِ عَبْدُكَ وَنَبِيُّكَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَسْأَلُكَ أَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لِي خَيْرًا<\/p>\n<p><em>Ya Allah, sesungguhnya aku memohon kepadaMu seluruh kebaikan yang segera (dunia) dan yang tertunda (akhirat), kebaikan yang aku ketahui dan yang tidak aku ketahui. <\/em><br \/>\n<em>Dan aku berlindung kepadaMu dari segala keburukan yang segera (dunia) dan yang tertunda (akhirat), yang aku ketahui dan yang tidak aku ketahui.<\/em><br \/>\n<em>Aku meminta kepada-Mu kebaikan semua doa yang pernah diminta oleh hamba dan nabi-Mu, dan aku berlindung kepada-Mu dari keburukan, yang hamba dan nabi-Mu pernah berlindung darinya.<\/em><br \/>\n<em>Aku memohon surga kepadaMu dan segala perkataan dan perbuatan yang mendekatkan kepadanya. Aku berlindung kepadaMu dari neraka dan segala perkataan dan perbuatan yang mendekatkan kepadanya.<\/em><br \/>\n<em>Aku meminta segala sesuatu yang telah Engkau takdirkan untukku, hendaklah Engkau jadikan kebaikan bagiku.<\/em><br \/>\n(HR. Ahmad 25019, Ibnu Majah 3846 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p>Semoga bermanfaat.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"nofollow\">KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<p><strong>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Kumpulan Doa Nabi Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa doa yang dibaca Rasulullah shallallahu &#8216;alaihi wa Sallam. Semoga bisa kita amalkan, 1. Ditetapkan hati dalam Iman اَللَّهُمَّ يا مُصَرِّفَ الْقُلُوْبِ، صَرِّفْ قُلُوْبَنَا عَلَى دِينِكَ “Wahai Tuhan yang membolak-balikkan hati, teguhkanlah hatiku pada agamaMu.” (HR. Muslim 2654) 2. Ampunan dalam segala hal [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":20544,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[357],"tags":[19368,19366,19367,19369,1851,16871,19365],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kumpulan Doa Nabi shallallahu &#039;alaihi wa Sallam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kumpulan Doa Nabi Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa doa yang dibaca Rasulullah shallallahu &#039;alaihi wa Sallam.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kumpulan Doa Nabi shallallahu &#039;alaihi wa Sallam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kumpulan Doa Nabi Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa doa yang dibaca Rasulullah shallallahu &#039;alaihi wa Sallam.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-02-05T06:53:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-02T09:57:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/doa-nabi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"3 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kumpulan Doa Nabi shallallahu &#8216;alaihi wa Sallam\",\"datePublished\":\"2014-02-05T06:53:35+00:00\",\"dateModified\":\"2019-08-02T09:57:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html\"},\"wordCount\":689,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"amalan doa\",\"belajar doa\",\"buku doa\",\"cara berdoa\",\"doa\",\"doa nabi\",\"kumpulan doa\"],\"articleSection\":[\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html\",\"name\":\"Kumpulan Doa Nabi shallallahu 'alaihi wa Sallam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-02-05T06:53:35+00:00\",\"dateModified\":\"2019-08-02T09:57:02+00:00\",\"description\":\"Kumpulan Doa Nabi Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa doa yang dibaca Rasulullah shallallahu 'alaihi wa Sallam.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kumpulan Doa Nabi shallallahu &#8216;alaihi wa Sallam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kumpulan Doa Nabi shallallahu 'alaihi wa Sallam &#8226; KonsultasiSyariah.com","description":"Kumpulan Doa Nabi Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa doa yang dibaca Rasulullah shallallahu 'alaihi wa Sallam.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html","og_locale":"en_US","og_type":"article","og_title":"Kumpulan Doa Nabi shallallahu 'alaihi wa Sallam &#8226; KonsultasiSyariah.com","og_description":"Kumpulan Doa Nabi Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa doa yang dibaca Rasulullah shallallahu 'alaihi wa Sallam.","og_url":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-02-05T06:53:35+00:00","article_modified_time":"2019-08-02T09:57:02+00:00","og_image":[{"width":621,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/10\/doa-nabi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"3 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kumpulan Doa Nabi shallallahu &#8216;alaihi wa Sallam","datePublished":"2014-02-05T06:53:35+00:00","dateModified":"2019-08-02T09:57:02+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html"},"wordCount":689,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["amalan doa","belajar doa","buku doa","cara berdoa","doa","doa nabi","kumpulan doa"],"articleSection":["Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html","url":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html","name":"Kumpulan Doa Nabi shallallahu 'alaihi wa Sallam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-02-05T06:53:35+00:00","dateModified":"2019-08-02T09:57:02+00:00","description":"Kumpulan Doa Nabi Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Berikut beberapa doa yang dibaca Rasulullah shallallahu 'alaihi wa Sallam.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21758-kumpulan-doa-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Kumpulan Doa Nabi shallallahu &#8216;alaihi wa Sallam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21758"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21758"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21758\/revisions"}],"predecessor-version":[{"id":35330,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21758\/revisions\/35330"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/20544"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}