{"id":21819,"date":"2014-02-12T09:56:23","date_gmt":"2014-02-12T02:56:23","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=21819"},"modified":"2023-03-13T19:12:10","modified_gmt":"2023-03-13T12:12:10","slug":"kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html","title":{"rendered":"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah"},"content":{"rendered":"<h2><strong>Laki-laki yang Tidak Layak Dijadikan Suami<\/strong><\/h2>\n<p><strong>Tanya:<\/strong><\/p>\n<p><em>Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus diperhatikan dan harus dijauhi dr lelaki? Karena dia ingin pernikahan dg seorang lelaki ini bahagian sehingga hanya dialami hanya sekali, dalam arti tidak sampai terjadi perceraian.<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Semua orang mendambakan hidup bahagia. Terlebih setelah dia menikah. Karena perjalanan panjang manusia, tidak lepas dari keterlibatan keluarga di sekitarnya. Setiap lelaki ingin mendapatkan istri yang baik, menurut kriterianya. Demikian pula, setiap wanita ingin mendapatkan suami yang baik menurut kriterianya. Karena standar bahagia setiap manusia, berbeda-beda. Mungkin anda akan merasa terheran ketika melihat ada pasangan suami istri, yang perbandingan wajahnya ’selisih jauh’, ibarat langit dan bumi. Tapi bagi masing-masing, itulah kebahagiaan.<\/p>\n<p>Karena itu, sangat sulit jika kami harus menyampaikan kriteria apa saja yang bisa membuat wanita bahagia. Mengingat semacam ini, kembali kepada selera. Hanya saja, menimbang beberapa dalil yang kami pahami, selain penampilan, ada 4 sifat baik lelaki yang penting untuk diperhatikan:<\/p>\n<p><strong>1. Agamanya baik<\/strong><\/p>\n<p>Nampaknya menjadi harga mati untuk yang satu ini. Agama dan sekaligus akhlak yang baik. Karena agama Allah turunkan agama ini sebagai acuan untuk bimbingan manusia. Dan dengan akhlaknya yang baik, dia akan berusaha mengamalkannya. Untuk itulah, Rasulullah shallallahu &#8216;alaihi wa sallam menganjurkan para wali, agar segera menerima pelamar putrinya, yang baik agama dan akhlaknya.<\/p>\n<p>Dari Abu Hurairah radhiyallahu &#8216;anhu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berpesan,<\/p>\n<p class=\"arab\">إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الأَرْضِ، وَفَسَادٌ عَرِيضٌ<\/p>\n<p><em>Apabila ada orang yang kalian ridhai agama dan akhlaknya, yang meminang putri kalian, nikahkan dia. Jika tidak, akan terjadi fitnah di muka bumi dan kerusakan yang besar<\/em>. (HR. Turmudzi 1084, Ibn Majah 1967, dan yang lainnya. Hadis ini dinilai hasan oleh al-Albani).<\/p>\n<p><strong>2. Lugu dengan keluarga dan tidak keras<\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memisalkan wanita seperti al-Qawarir (gelas kaca). Fisiknya, dan hatinya lemah, sangat mudah pecah. Kecuali jika disikapi dengan hati-hati. Karena itu, tidak ada wanita yang suka disikapi keras oleh siapapun, apalagi suaminya. Maka sungguh malang ketika ada wanita bersuami orang keras. Dia sudah lemah, semakin diperparah dengan sikap suaminya yang semakin melemahkannya.<\/p>\n<p>Sebaliknya, keluarga yang berhias lemah lembut, tidak suka teriak, tidak suka mengumpat, apalagi keluar kata-kata binatang. Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> mengingatkan,<\/p>\n<p class=\"arab\">إِنَّ الرِّفْقَ لَا يَكُونُ فِي شَيْءٍ إِلَّا زَانَهُ، وَلَا يُنْزَعُ مِنْ شَيْءٍ إِلَّا شَانَهُ<\/p>\n<p><em>“Sesungguhnya kelembutan menyertai sesuatu maka dia akan menghiasinya, dan tidaklah kelembutan itu dicabut dari sesuatu, melainkan akan semakin memperburuknya.”<\/em> (HR. Muslim 2594, Abu Daud 2478, dan yang lainnya).<\/p>\n<p><strong>3. Berpenghasilan yang cukup<\/strong><\/p>\n<p>Ketika Fatimah bintu Qois ditalak 3 oleh suaminya, dia menjalani masa iddah di rumah Ibnu Ummi Maktum – seorang sahabat yang buta –. Usai masa iddah, langsung ada dua lelaki yang melamarnya. Yang pertama bernama Muawiyah dan kedua Abu Jahm. Ketika beliau meminta saran dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\">أَمَّا أَبُو جَهْمٍ، فَلَا يَضَعُ عَصَاهُ عَنْ عَاتِقِهِ، وَأَمَّا مُعَاوِيَةُ فَصُعْلُوكٌ لَا مَالَ لَهُ، انْكِحِي أُسَامَةَ بْنَ زَيْدٍ<\/p>\n<p><em>Untuk Abu Jahm, dia tidak meletakkan tongkatnya dari pundaknya. Sedangkan Muawiyah orang miskin, gak punya harta. Menikahlah dengan Usamah bin Zaid.<\/em> (HR. Muslim 1480, Nasai 3245, dan yang lainnya).<\/p>\n<p>Diantara makna: ’tidak meletakkan tongkatnya dari pundaknya’ adalah ringan tangan dan suka memukul.<\/p>\n<p>Anda bisa perhatikan, pertimbangan Nabi shallallahu &#8216;alaihi wa sallam ketika menyarankan Fatimah agar tidak menikah dengan Abu Jahm, karena masalah sifatnya yang keras. Sementara pertimbangan beliau untuk menolak Muawiyah, karena miskin, tidak berpenghasilan.<\/p>\n<p><strong>4. Tanggung jawab dan perhatian dengan keluarga<\/strong><\/p>\n<p>Tanggung jawab dalam nafkah dan perhatian dengan kesejahteraan keluarganya.<\/p>\n<p>Bagian ini merupakan perwujudan dari perintah Allah untuk semua suami,<\/p>\n<p class=\"arab\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ<\/p>\n<p><em>”Pergaulilah istri-istrimu dengan cara yang baik.”<\/em> (QS. An-Nisa’: 19)<\/p>\n<p>Beberapa suami terkadang tidak perhatian dengan keluarganya. Penghasilannya banyak dia habiskan untuk kebutuhan pribadi, sementara kebutuhan rumah lebih banyak ditanggung oleh istri. Lebih parah lagi, ketika terjadi perceraian, beberapa suami sama sekali tidak mau menafkahi anaknya. Sehingga yang menghidupi anaknya adalah ibunya.<\/p>\n<p>Memang ada mantan istri setelah perceraian, namun tidak ada istilah mantan anak.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Kemudian, di sana ada beberapa sifat – selain penampilan – yang harus dijauhi. Karena lelaki yang memiliki sifat ini, tidak layak menjadi suami seorang muslimah.<\/strong><\/span><\/p>\n<p><strong>1. Aqidahnya rusak<\/strong><\/p>\n<p>Aqidah yang rusak, bisa menyebabkan seseorang keluar dari islam. Karena kerusakan aqidah, merupakan gerbang kekufuran. Sementara Allah melarang wanita muslimah menikah dengan lelaki musyrik atau kafir.<\/p>\n<p class=\"arab\">وَلَا تُنْكِحُوا الْمُشْرِكِينَ حَتَّى يُؤْمِنُوا وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ أَعْجَبَكُمْ<\/p>\n<p><em>Janganlah kamu menikahkan orang-orang musyrik (dengan wanita-wanita mukmin) sebelum mereka beriman. Sesungguhnya budak yang mukmin lebih baik dari orang musyrik, walaupun dia menarik hatimu.<\/em> (QS. Al-Baqarah: 221)<\/p>\n<p>Karena itu, perlu diwaspadai model lelaki yang demen dengan klenik, tenaga dalam, amalan-amalan pesugihan, pemikat orang, suka berteman dengan paranormal, bercita-cita mendapat karomah layaknya wali, atau merawat jimat. Umumnya mereka sangat sulit disembuhkan. Sekali percaya dengan dukun gurunya, biasanya terikat untuk terus jadi budak si dukun.<\/p>\n<p>Beberapa istri sempat mengadukan keadaan suaminya ke konsultasisyariah.com. Karena sejak berteman dengan paranormal, kebiasaannya menjadi aneh, dan suka menjadikan istri sebagai objek percobaan.<\/p>\n<p>Termasuk juga mereka yang memiliki pemahaman menyimpang, seperti pengikut Syiah, penganut wihdatul wujud, atau penganut tarekat sesat lainnya. Tidak ada yang bisa dipertahankan dari aqidah mereka.<\/p>\n<p><strong>2. Tidak pernah Shalat<\/strong><\/p>\n<p>Shalat merupakan ibadah paling penting dalam islam. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjadikan shalat sebagai batas antara mukmin dan kafir. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكَ الصَّلَاةِ<\/p>\n<p><em>Sesungguhnya pembatas antara seseorang dengan kesyirikan atau kekufuran adalah meninggalkan shalat<\/em>. (HR. Ahmad 15183, Muslim 82, dan yang lainnya).<\/p>\n<p>Kemudian, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga menjadikan shalat sebagai perjanjian besar umat islam. Dari Buraidah radhiyallahu &#8216;anhu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ الْعَهْدَ الَّذِي بَيْنَنَا وَبَيْنَهُم الصَّلَاةُ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ<\/p>\n<p><em>Perjanjian antara kami dan mereka adalah shalat. Karena itu, siapa yang meninggalkannya maka dia kafir.<\/em> (HR. Ahmad 22937, Nasai 463, Turmudzi 2621, dan dishahihkan al-Albani).<\/p>\n<p>Karena alasan ini, para sahabat menghukumi orang yang meninggalkan shalat, sebagimana orang kafir. Seorang tabi’in, Abdullah bin Syaqiq mengatakan,<\/p>\n<p class=\"arab\">كَانَ أَصْحَابُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَا يَرَوْنَ شَيْئًا مِنَ الأَعْمَالِ تَرْكُهُ كُفْرٌ غَيْرَ الصَّلَاةِ<\/p>\n<p>Dulu para sahabat, tidaklah mereka menganggap ada satu ibadah yang apabila ditinggalkan bisa menyebabkan kafir, selain shalat. (HR. Turmudzi 2622, dan dishahihkan al-Albani)<\/p>\n<p>Orang tidak shalat, sejatinya sumber petaka di rumah tangga. Karena itu, hindari kriteria calon suami yang tidak shalat.<\/p>\n<p><strong>3. Tidak menjaga pergaulan dengan lawan jenis<\/strong><\/p>\n<p>Allah ta’ala melarang orang baik-baik untuk menikah dengan lelaki pezina atau wanita pezina, hingga mereka bertaubat dari zinanya.<\/p>\n<p class=\"arab\">الزَّانِي لَا يَنْكِحُ إِلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ<\/p>\n<p><em>”Laki-laki pezina tidak boleh menikah melainkan dengan perempuan pezina, atau perempuan yang musyrik; dan perempuan pezina tidak boleh dikawini melainkan oleh laki-laki pezina atau laki-laki musyrik, dan yang demikian itu diharamkan atas oran-orang yang mukmin.”<\/em> (QS. An-Nur: 3)<\/p>\n<p>Diantara hikmah larangan menikahi mereka adalah agar istri tidak terkena imbas buruk dari kebiasaan suami yang pernah berzina namun belum taubat. Karena penyakit mudah suka terhadap lawan jenis, bisa saja kambuh. Terlebih jika dia pernah berhubungan di luar nikah. Sehingga perbuatannya ini memicunya untuk selingkuh.<\/p>\n<p><strong>4. Berpenghasilan haram<\/strong><\/p>\n<p>Hidup serba kecukupan adalah dambaan setiap wanita. Dengan segala fasilitas yang lengkap, memudahkan dirinya untuk melakukan berbagai aktivitasnya. Namun itu semua hanya standar dunia. Standar yang hanya kembali pada kebahagiaan lahiriyah, yang tentu saja itu bukan segala-galanya. Konsekuensi menikah dengan lelaki berpenghasilan haram, berarti siap untuk makan harta haram hasil kerja suami. Rela untuk berbahagia dengan yang haram.<\/p>\n<p>Dari Ka’ab bin Ujrah <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلَّا كَانَتْ النَّارُ أَوْلَى بِهِ<\/p>\n<p><em>“Tidak ada daging yang tumbuh dari as-suht, kecuali neraka lebih layak baginya.”<\/em> (HR. Turmudzi 614 dan dishahihkan al-Albani).<\/p>\n<p>Ibnu Rusyd mengatakan,<\/p>\n<p class=\"arab\">ولم يختلف المذهب – المالكية – أن البكر إذا زوجها الاب من شارب الخمر، وبالجملة من فاسق، أن لها أن تمنع نفسها من النكاح، وينظر الحاكم في ذلك، فيفرق بينهما، وكذلك إذا زوجها ممن ماله حرام، أو ممن هو كثير الحلف بالطلاق<\/p>\n<p>Ulama madzhab Malikiyah tidak berselisih pendapat bahwa seorang gadis yang dinikahkan ayahnya dengan lelaki peminum khamr atau lelaki fasik secara umum, dia berhak untuk menolak lamaran nikah, sementara hakim menimbang masalah dan memisahkan keduanya. Demikian pula jika dia dinikahkan dengan orang yang hartanya haram atau lelaki yang suka mengancam talak (Bidayatul Mujtahid, Hal. 404).<\/p>\n<p>Berfikir 1000 kali untuk memiliki calon suami pegawai bank, berpenghasilan riba di luar bank, atau bekerja membantu proyek yang haram, pegawai perusahaan barang haram, dst. Halal haram penghasilan orang tua, menentukan keberlangsungan hidup anaknya.<\/p>\n<p><strong>5. Perokok berat<\/strong><\/p>\n<p>Selain merugikan kesehatan, merokok juga dapat membuat sebagian besar wanita ill feel. Ada beberapa alasan, mengapa mereka tidak suka perokok,<\/p>\n<ul>\n<li><em><strong>Pertama<\/strong><\/em>, aroma tubuh seorang perokok tidak sedap apalagi perokok berat. Bagi orang yang tidak merokok, ngobrol bersama perokok adalah sebuah siksaan batin. Dia dipaksa sabar untuk menahan nafas bau mulutnya yang sangat tidak sedap.<\/li>\n<li><span style=\"line-height: 1.5em;\"><strong><em>Kedua<\/em><\/strong>, kebutuhan beli rokok, jelas mengurangi kantong tabungan sang suami. Jika kebutuhan rokok 10 ribu\/bungkus\/hari, dalam satu bulan suami menghabiskan 300rb hanya untuk menambah sesak paru-parunya.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\"><strong><em>Ketiga<\/em><\/strong>, ancaman bahaya bagi perokok pasif. <\/span><span style=\"line-height: 1.5em;\">Beberapa kasus anak kecil yang meninggal karena dosa ayahnya, ahli hisab rokok. Sebenarnya dia sudah berupaya menghindari anaknya ketika merokok. Tapi endapan nikotin di baju sang ayah, tidak bisa dihindarkan dan tercium si anak.<\/span><\/li>\n<\/ul>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah ingatkan, agar kita selalu berusaha menghindari hal yang membahayakan,<\/p>\n<p class=\"arab\">لَا ضَرَرَ وَلَا ضِرَارَ<\/p>\n<p><em>“Tidak boleh melakukan perbuatan yang membuat mudharat bagi orang lain baik permulaan ataupun balasan.”<\/em> (HR. Ibnu Majah. Hadis ini dishahihkan oleh Albani).<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina <a title=\"konsultasi keluarga dan rubrik kesehatan\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"nofollow noopener\">KonsultasiSyariah.com<\/a>)<\/strong><\/p>\n<p><strong>Artikel ini didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"noopener\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Laki-laki yang Tidak Layak Dijadikan Suami Tanya: Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus diperhatikan dan harus dijauhi dr lelaki? Karena dia ingin pernikahan dg seorang lelaki ini bahagian sehingga hanya dialami hanya sekali, dalam arti tidak sampai terjadi perceraian. Jawab: Bismillah was shalatu was salamu [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":21821,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16],"tags":[19405,19404,19408,19407,19406],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Laki-laki yang Tidak Layak Dijadikan Suami Tanya: Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Laki-laki yang Tidak Layak Dijadikan Suami Tanya: Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-02-12T02:56:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-03-13T12:12:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/02\/kriteria-suami-istri.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah\",\"datePublished\":\"2014-02-12T02:56:23+00:00\",\"dateModified\":\"2023-03-13T12:12:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html\"},\"wordCount\":1437,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"kriteria istri\",\"kriteria suami\",\"memilih suami\",\"suami perokok\",\"suami yang baik\"],\"articleSection\":[\"Pernikahan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html\",\"name\":\"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-02-12T02:56:23+00:00\",\"dateModified\":\"2023-03-13T12:12:10+00:00\",\"description\":\"Laki-laki yang Tidak Layak Dijadikan Suami Tanya: Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah &#8226; KonsultasiSyariah.com","description":"Laki-laki yang Tidak Layak Dijadikan Suami Tanya: Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html","og_locale":"en_US","og_type":"article","og_title":"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah &#8226; KonsultasiSyariah.com","og_description":"Laki-laki yang Tidak Layak Dijadikan Suami Tanya: Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus","og_url":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-02-12T02:56:23+00:00","article_modified_time":"2023-03-13T12:12:10+00:00","og_image":[{"width":620,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/02\/kriteria-suami-istri.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah","datePublished":"2014-02-12T02:56:23+00:00","dateModified":"2023-03-13T12:12:10+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html"},"wordCount":1437,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["kriteria istri","kriteria suami","memilih suami","suami perokok","suami yang baik"],"articleSection":["Pernikahan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html","url":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html","name":"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-02-12T02:56:23+00:00","dateModified":"2023-03-13T12:12:10+00:00","description":"Laki-laki yang Tidak Layak Dijadikan Suami Tanya: Jika ada gadis yang ingin menikah, dia sudah dilamar banyak lelaki, apa saja karakter yang harus","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/21819-kriteria-laki-laki-yang-tidak-layak-dijadikan-suami-muslimah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Kriteria Laki-laki yang Tidak Layak Dijadikan Suami Muslimah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21819"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=21819"}],"version-history":[{"count":5,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21819\/revisions"}],"predecessor-version":[{"id":41769,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/21819\/revisions\/41769"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/21821"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=21819"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=21819"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=21819"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}