{"id":22076,"date":"2014-03-14T16:28:04","date_gmt":"2014-03-14T09:28:04","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22076"},"modified":"2022-03-23T20:40:18","modified_gmt":"2022-03-23T13:40:18","slug":"keutamaan-muawiyah-bin-abi-sufyan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html","title":{"rendered":"Keutamaan Muawiyah bin Abi Sufyan"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1237339417&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Keutamaan Muawiyah bin Abi Sufyan<\/strong><\/h2>\n<p><strong>Tanya:<\/strong><\/p>\n<p><em>Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang menegaskan, tidak ada hadis shahih yang menyebutkan keutamaan Muawiyah sama sekali.<\/em><\/p>\n<p><em>Jika orang syiah menyerang habis sahabat Muawiyah seperti itu, sementara kita tidak bisa membelanya sama sekali, apa yang harus kita lakukan.<\/em><\/p>\n<p><em>Mohon pencerahannya.<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Pernyataan: tidak banyak hadis tentang keutamaan Muawiyah,<\/p>\n<p>Pernyataan ini sama sekali tidaklah menunjukkan celaan bagi Muawiyah. Jika kita berfikir sejenak, justru ini pujian bagi beliau. Karena Muawiyah radhiyallahu &#8216;anhu pernah menjadi Khalifah bani Umayah, yang memimpin kurang lebih selama 20 tahun. Bisa saja, dia memerintahkan beberapa rakyatnya untuk membuat hadis palsu yang mengunggulkan dirinya atau menyebutkan tentang keutamaannya. Dan beliau tidak melakukan hal ini. Berbeda dengan kelakuan orang syiah yang hobi berdusta atas nama Nabi shallallahu &#8216;alaihi wa sallam. Hingga Harmalah – salah satu murid Imam As-Syafii –, mengatakan,<\/p>\n<p class=\"arab\">سمعت الشافعي يقول لم أر أشهد بالزور من الرافضة<\/p>\n<p>“Saya mendengar As-Syafii mengatakan, ‘Saya belum pernah mengetahui ada kelompok yang paling mudah berdusta melebihi syiah rafidhah.”<\/p>\n<p>[An-Nukat ‘ala Muqadimah Ibnu Sholah, Az-Zarkasyi, 3\/399 dan Tadribur Rawi, As-Suyuthi, 1\/327].<\/p>\n<p>Pernyataan: tidak ada hadis shahih yang menyebutkan keutamaan Muawiyah sama sekali.<\/p>\n<p>Tentu saja pernyataan kedua ini tidak bisa kita benarkan, karena kenyataannya terdapat beberapa hadis yang menjelaskan keutamaan Muawiyah.<\/p>\n<p>Terdapat beberapa dalil yang menunjukkan keutamaan Muawiyah radhiyallahu &#8216;anhu. Meskipun dalil tentang keutamaan beliau tidak banyak. Diantaranya,<\/p>\n<p>Pertama, hadis dari Abdurrahman bin Abi Amrah al-Azdi radhiyallahu &#8216;anhu,<\/p>\n<p class=\"arab\">عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ ذَكَرَ مُعَاوِيَةَ، وَقَالَ: &#8221; اللهُمَّ اجْعَلْهُ هَادِيًا مَهْدِيًّا وَاهْدِ بِهِ<\/p>\n<p>Dari Nabi shallallahu &#8216;alaihi wa sallam, bahwa beliau pernah menyebut nama Muawiyah, lalu beliau mendoakan: Ya Alah, jadikanlah dia pemberi petunjuk yang terbimbing dengan petunjuk, dan berikanlah petunjuk (kepada orang lain), karena Muawiyah. (HR. Ahmad 17895, Turmudzi 3842. Sanad hadis ini dinilai shahih oleh Syuaib al-Arnauth).<\/p>\n<p>Dalam riwayat lain yang disebutkan al-Ajurri dalam kitabnya as-Syariah, terdapat tambahan,<\/p>\n<p class=\"arab\">ولا تعذبه<\/p>\n<p>”dan jangan Engkau menghukum Muawiyah.” (as-Syari’ah lil Ajurri, 5\/2436).<\/p>\n<p>Ibnu Hajar al-Haitami mengumpulkan hadis ini dalam hadis tentang keutamaan Muawiyah yang yang paling menonjol. Kemudian beliau mengatakan,<\/p>\n<p class=\"arab\">ومن جمع الله له بين هاتين المرتبتين كيف يتخيل فيه ما تقوّله المبطلون ووصمه به المعاندون<\/p>\n<p>Orang yang Allah beri dua sifat ini pada dirinya – pemberi petunjuk yang terbimbing – bagaimana mungkin bisa dibayangkan seperti yang diucapkan penganut kebatilan dan orang yang menentang islam. (Tathhir al-Lisan, hlm. 14).<\/p>\n<p>Kedua, hadis dari Irbadh bin Sariyah radhiyallahu &#8216;anhu,<\/p>\n<p>Aku mendengar Rasulullah shallallahu &#8216;alaihi wa sallam memanggil kami untuk sahur bersama di bulan ramadhan,<\/p>\n<p class=\"arab\">هَلُمَّ إِلَى الْغِدَاءِ الْمُبَارَكِ<\/p>\n<p>”Mari menyantap hidangan makana yang diberkahi (sahur)”<\/p>\n<p>Kemudian aku mendengar beliau berdoa,<\/p>\n<p class=\"arab\">اللهُمَّ عَلِّمْ مُعَاوِيَةَ الْكِتَابَ وَالْحِسَابَ وَقِهِ الْعَذَابَ<\/p>\n<p>“Ya Allah, ajarkanlah Muawiyah menulis, perhitungan, dan lindungilah dia dari siksa neraka.”<\/p>\n<p>(HR. Ahmad 17162, Ibn Hibban 7210, Ibnu Khuzaimah 1938, dan dishahihkan al-Albani).<\/p>\n<p>Setidaknya ada 2 keutamaan Muawiyah dalam hadis ini:<\/p>\n<p>1. Beliau termasuk salah satu sahabat yang diundang untuk makan sahur bersama beliau. Yang beliau sebut sebagai makanan berkah. Ini menunjukkan bahwa Muawiyah bukan orang munafik. Karena orang munafik tidak shalat subuh. Sementara Muawiyah sudah ada di masjid sebelum subuh, bahkan ikut sahur bersama Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>2. Doa Nabi shallallahu &#8216;alaihi wa sallam agar Muawiyah diajari ilmu menulis, ahli dalam menghitung, dan dilindungi dari neraka.<\/p>\n<p>Beliau didoakan agar pandai menulis, karena Muawiyah termasuk sahabat yang menjadi sekretaris Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Imam as-Sindi memberikan ulasan menarik tentang doa ini, beliau mengatakan,<\/p>\n<p>قوله: الكتاب والحساب: لحاجة الأمراء إلى ذلك. وقه العذاب: بمغفرة ما يفرط في الإمارة، إذ من عادة لا تخلو عن شيء<\/p>\n<p>Doa Nabi shallallahu &#8216;alaihi wa sallam agar diajari menulis dan menghitung, karena para pemimpin butuh dengan ilmu ini. Sementara beliau dimintakan perlindungan dari adzab, artinya permohonan ampunan untuk segala pelanggaran dalam memimpin. Karena umumnya, semacam ini tidak bisa lepas dari pemimpin. (Ta’liq Musnad Ahmad, 28\/382).<\/p>\n<p>Ketiga, hadis dari Ummu Haram bintu Milhan<\/p>\n<p>Ummu Haram radhiyallahu &#8216;anhu, termasuk salah satu mahram Rasulullah shallallahu &#8216;alaihi wa sallam. Beliau adalah istri Ubadah bin Shamit radhiyallahu &#8216;anhu. Beliau pernah mendengar Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">أَوَّلُ جَيْشٍ مِنْ أُمَّتِي يَغْزُونَ البَحْرَ قَدْ أَوْجَبُوا<\/p>\n<p>”Pasukan pertama di kalangan umatku yang mereka berperang dengan menyeberangi lautan, mereka diwajibkan.”<\/p>\n<p>”Wahai Rasulullah, doakan agar saya termasuk mereka.” pinta Ummu Haram.<\/p>\n<p>”Engkau termasuk mereka.” jawab Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam melanjutkan sabdanya,<\/p>\n<p class=\"arab\">أَوَّلُ جَيْشٍ مِنْ أُمَّتِي يَغْزُونَ مَدِينَةَ قَيْصَرَ مَغْفُورٌ لَهُمْ<\/p>\n<p>”Pasukan pertama di kalangan umatku yang memerangi kotanya Kaisar (Konstatinopel), mereka diampuni.”<\/p>\n<p>”Wahai Rasulullah, apakah saya termasuk mereka.” tanya Ummu Haram.<\/p>\n<p>”Tidak.” jawab Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>(HR. Bukhari 2924).<\/p>\n<p>Dalam riwayat yang lain, beliau bersabda,<\/p>\n<p class=\"arab\">أَنْتِ مِنَ الأَوّلِينَ<\/p>\n<p>“Kamu termasuk pasukan pertama.”<\/p>\n<p>Keterangan<\/p>\n<p>Makna: ’mereka diwajibkan’: mereka diwajibkan masuk surga, karena perjuangan mereka berjihad di jalan Allah. (Fathul Bari, 6\/22).<\/p>\n<p>Hadis ini disampaikan oleh Rasulullah shallallahu &#8216;alaihi wa sallam ketika beliau singgah di rumah Ummu Haram. Beliau tertidur di sana, dan bermimpi ditampakkan oleh Allah dua kelompok umatnya yang menjadi pasukan berjihad dengan menyeberangi laut dan memerangi konstatinopel. Ketika terbangun, beliau tersenyum dan menyampaikan mimpi itu kepada Ummu Haram. Dirinya pun tertarik untuk ikut bergabung bersama mereka. Dan Nabi shallallahu &#8216;alaihi wa sallam mengabarkan, Ummu Haram hanya akan bergabung dengan pasukan yang pertama.<\/p>\n<p>Dari sini, keberadaan Ummu Haram dalam perang itu, menjadi indikator siapakah pasukan yang dimaksud dalam hadis.<\/p>\n<p>Mari kita simak, penuturan Anas bin Malik<\/p>\n<p class=\"arab\">فَخَرَجَتْ مَعَ زَوْجِهَا عُبَادَةَ بْنِ الصَّامِتِ غَازِيًا أَوَّلَ مَا رَكِبَ المُسْلِمُونَ البَحْرَ مَعَ مُعَاوِيَةَ، فَلَمَّا انْصَرَفُوا مِنْ غَزْوِهِمْ قَافِلِينَ، فَنَزَلُوا الشَّأْمَ، فَقُرِّبَتْ إِلَيْهَا دَابَّةٌ لِتَرْكَبَهَا، فَصَرَعَتْهَا، فَمَاتَتْ<\/p>\n<p>Ummu Haram berangkat bersama suaminya, Ubadah bin Shamit ikut berperang bersama kaum muslimin yang pertama kali menyeberangi lautan dipimpin Muawiyah radhiyallahu &#8216;anhu. setelah mereka pulang dari peperangan serombongan, mereka singgah di Syam. Kemudian dibawakan seekor onta kepadanya agar dia naiki. Lalu onta itu meronta hingga Ummu Haram jatuh, dan meninggal dunia. (HR. Bukhari 2799).<\/p>\n<p>Berdasarkan keterangan Anas di atas, yang dimaksud pasukan pertama yang menyeberangi lautan untuk berperang adalah pasukan Muawiyah. Pasukan ini diikuti oleh Ummu Haram bersama suaminya.<\/p>\n<p>Al-Hafidz Ibnu Hajar mengutip keterangan Al-Muhallab (w. 435 H),<\/p>\n<p class=\"arab\">في هذا الحديث منقبة لمعاوية لأنه أول من غزا البحر<\/p>\n<p>Dalam hadis Anas terdapat pelajaran tentang keutamaan Muawiyah. Karena beliau pemimpin pasukan pertama yang menyeberangi lautan. (Fathul Bari, 6\/120).<\/p>\n<p>Muhammad Amin as-Syinqithy – penulis tafsir Adwaul Bayan – menegaskan,<\/p>\n<p class=\"arab\">ومن المتفق عليه بين المؤرخين أن غزو البحر وفتح جزيرة قبرص كان في سنة (27 هـ) في إمارة معاوية رضي الله عنه على الشام، أثناء خلافة عثمان رضي الله عنه<\/p>\n<p>Diantara catatn yang disepakati ahli sejarah, bahwa perang menyeberangi lautan dan penaklukan Cyprus, terjadi tahun 27 H, di masa Muawiyah radhiyallahu &#8216;anhu menjabat sebagai gubernur Syam, pada zaman Khalifah Utsman radhiyallahu &#8216;anhu. (al-Ahadits an-Nabawiyah fi Fadhail Muawiyah, hlm. 20).<\/p>\n<p>Sementara pasukan pertama yang memerangi kotanya Kaisar (Konstatinopel), adalah pasukan Yazid bin Muawiyah. Ummu Haram tidak ikut pasukan ini – sebagaimana yang disabdakan Nabi shallallahu &#8216;alaihi wa sallam – karena beliau sudah meninggal setelah penaklukan Cyprus bersama Muawiyah.<\/p>\n<p>Al-Hafidz Ibnu Katsir menuturkan,<\/p>\n<p class=\"arab\">و قد كان يزيد أول من غزى مدينة قسطنطينية في سنة تسعٍ و أربعين في قول يعقوب بن سفيان وقال خليفة بن خياط سنة خمسين. ثمّ حجّ بالناس في تلك السنة بعد مرجعه من هذه الغزوة من أرض الروم.<\/p>\n<p>Yazid merupakan khalifah pertama yang menyerang kota Konstatinopel pada tahun 49 H, menurut keterangan Ya’qub bin Sufyan. Sementara Khalifah bin Khayat mengatakan, itu terjadi tahun 50 H. Kemudian Yazid melakukan ibadah haji di tahun itu, setelah dia kembali dari perang itu, dari romawi.<\/p>\n<p>Kemudian Ibnu Katsir menegaskan,<\/p>\n<p class=\"arab\">وهو الجيش الثاني الذي رآه رسول الله صلى الله عليه وسلم في منامه عند أمِّ حِرَام<\/p>\n<p>Itulah pasukan kedua yang dilihat dalam mimpi Rasulullah shallallahu &#8216;alaihi wa sallam ketika beliau di rumah Ummu Haram. (al-Bidayah wa an-Nihayah, 8\/251)<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina KonsultasiSyariah.com)<\/strong><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"noopener noreferrer\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Keutamaan Muawiyah bin Abi Sufyan Tanya: Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang menegaskan, tidak ada hadis shahih yang menyebutkan keutamaan Muawiyah sama sekali. Jika orang syiah menyerang habis sahabat Muawiyah seperti itu, sementara kita tidak bisa membelanya sama sekali, apa yang harus kita lakukan. Mohon pencerahannya. Jawab: [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":22077,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19528,19529],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keutamaan Muawiyah bin Abi Sufyan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Keutamaan Muawiyah bin Abi Sufyan Tanya: Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keutamaan Muawiyah bin Abi Sufyan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Keutamaan Muawiyah bin Abi Sufyan Tanya: Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-03-14T09:28:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-23T13:40:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/03\/Keutamaan-Muawiyah-bin-Abi-Sufyan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"619\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Keutamaan Muawiyah bin Abi Sufyan\",\"datePublished\":\"2014-03-14T09:28:04+00:00\",\"dateModified\":\"2022-03-23T13:40:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html\"},\"wordCount\":1094,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"Keutamaan Muawiyah bin Abi Sufyan\",\"syiah dan muawiyah\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html\",\"name\":\"Keutamaan Muawiyah bin Abi Sufyan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-03-14T09:28:04+00:00\",\"dateModified\":\"2022-03-23T13:40:18+00:00\",\"description\":\"Keutamaan Muawiyah bin Abi Sufyan Tanya: Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Keutamaan Muawiyah bin Abi Sufyan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keutamaan Muawiyah bin Abi Sufyan &#8226; KonsultasiSyariah.com","description":"Keutamaan Muawiyah bin Abi Sufyan Tanya: Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html","og_locale":"en_US","og_type":"article","og_title":"Keutamaan Muawiyah bin Abi Sufyan &#8226; KonsultasiSyariah.com","og_description":"Keutamaan Muawiyah bin Abi Sufyan Tanya: Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang","og_url":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-03-14T09:28:04+00:00","article_modified_time":"2022-03-23T13:40:18+00:00","og_image":[{"width":619,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/03\/Keutamaan-Muawiyah-bin-Abi-Sufyan.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Keutamaan Muawiyah bin Abi Sufyan","datePublished":"2014-03-14T09:28:04+00:00","dateModified":"2022-03-23T13:40:18+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html"},"wordCount":1094,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["Keutamaan Muawiyah bin Abi Sufyan","syiah dan muawiyah"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html","url":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html","name":"Keutamaan Muawiyah bin Abi Sufyan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-03-14T09:28:04+00:00","dateModified":"2022-03-23T13:40:18+00:00","description":"Keutamaan Muawiyah bin Abi Sufyan Tanya: Sebagian simpatisan syiah mengklaim, tidak banyak hadis yang menyebutkan keutamaan Muawiyah. Bahkan ada yang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22076-keutamaan-muawiyah-bin-abi-sufyan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Keutamaan Muawiyah bin Abi Sufyan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22076"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22076"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22076\/revisions"}],"predecessor-version":[{"id":38144,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22076\/revisions\/38144"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22077"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22076"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22076"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22076"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}