{"id":22119,"date":"2014-03-20T09:17:22","date_gmt":"2014-03-20T02:17:22","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22119"},"modified":"2023-02-20T09:15:51","modified_gmt":"2023-02-20T02:15:51","slug":"apakah-jin-bisa-membunuh-manusia","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html","title":{"rendered":"Apakah Jin bisa Membunuh Manusia?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1224495886&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Jin Membunuh Manusia<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh <\/em><em>manusia?<\/em><\/p>\n<p>Dari sdr. Muhamad W<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa alaikumus salam warahmatullahi wabarakatuh<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Terdapat riwayat, bahwa sahabat Sa’d bin Ubadah radhiyallahu &#8216;anhu meninggal karena dipanah oleh jin. Namun riwayat ini diperselisihkan kebenarannya. Ibnu Abdil Bar menceritakan kisah kematian sahabat Sa’d bin Ubadah,<\/p>\n<p class=\"arab\">ولم يختلفوا أنه وجد ميتا في مغتسله وقد اخضر جسده<\/p>\n<p>Para ahli sejarah bersepakat bahwa beliau ditemukan telah meninggal di tempat mandinya, dan jasadnya telah menghijau.<\/p>\n<p>Kemudian, Ibnu Abdil Bar mengatakan,<\/p>\n<p class=\"arab\">ولم يشعروا بموته حتى سمعوا قائلا يقول؛ ولا يرون أحدا<\/p>\n<p class=\"arab\">قتلنا سيد الخزرج سعد بن عبادة * رميناه بسهم فلم يخطئ فؤاده<\/p>\n<p>Mereka tidak ada yang tahu tentang kematian Sa’d bin Ubadah, hingga mereka mendengar ada sosok tanpa jasad yang mengucapkan bait syair:<\/p>\n<p>”Kami telah membunuh pemuka Khazraj, Sa’d bin Ubadah<\/p>\n<p>Kami lempar dia dengan tombak, dan tidak meleset dari jantungnya.”<\/p>\n<p>(al-Isti’ab fi Ma’rifah al-As-hab, hlm. 180).<\/p>\n<p>Hanya saja, beberapa ulama ahli hadis menilai kisah ini statusnya. Diantaranya, Syaikhul Islam dalam Minhajus Sunah (8\/581), dan Imam al-Albani. Alasan bahwa kisah ini lemah,<\/p>\n<p>[1]. Secara sanad, keterangan ini lemah. Ketika menyebutkan keterangan Ibnu Abdil Bar, Imam al-Albani mengatakan,<\/p>\n<p class=\"arab\">ولكني لم أجد له إسناداً صحيحاً على طريقة المحدثين ؛ فقد أخرجه ابن عساكر عن ابن سيرين مرسلاً ، ورجاله ثقات<\/p>\n<p>“Namun aku tidak menjumpai sanad yang shahih sesuai dengan metode para ahli hadis. Disebutkan oleh Ibnu Asakir dari Ibnu Sirin secara Mursal, dan Rijalnya tsiqah. (Irwa’ al-Ghalil, 1\/95)<\/p>\n<p>[2]. Andai info itu benar, dalam arti, suara itu benar-benar ada dan didengar oleh orang yang di sekita Sa’d bin Ubadah, ini belum cukup untuk dijadikan dasar bahwa beliau meninggal karena dibunuh jin. Karena bisa saja, jin berdusta kemudian dia ngaku-ngaku telah membunuh Sa’d radhiyallahu &#8216;anhu. dan info dari jin tidak bisa diterima 100% kebenarannya.<\/p>\n<h3><strong>Jin Bisa Bertindak Jahat Kepada Manusia<\/strong><\/h3>\n<p>Terdapat beberapa riwayat shahih yang menunjukkan bahwa jin bisa bertindak jahat kepada manusia. Diantaranya, hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menceritakan,<\/p>\n<p class=\"arab\">إِنَّ عِفْرِيتًا مِنَ الجِنِّ تَفَلَّتَ البَارِحَةَ لِيَقْطَعَ عَلَيَّ صَلاَتِي، فَأَمْكَنَنِي اللَّهُ مِنْهُ فَأَخَذْتُهُ، فَأَرَدْتُ أَنْ أَرْبُطَهُ عَلَى سَارِيَةٍ مِنْ سَوَارِي المَسْجِدِ حَتَّى تَنْظُرُوا إِلَيْهِ كُلُّكُمْ، فَذَكَرْتُ دَعْوَةَ أَخِي سُلَيْمَانَ رَبِّ هَبْ لِي مُلْكًا لاَ يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِي فَرَدَدْتُهُ خَاسِئًا<\/p>\n<p><em>Sesungguhnya jin Ifrit tiba-tiba menggangguku untuk memutus shalatku tadi malam. Kemudian Allah memberi kemampuan kepadaku untuk mengalahkannya, lalu akupun memegangnya. Kemudian aku ingin mengikatnya di salah satu tiang masjid, sehingga kalian semua bisa melihatnya. Namun aku teringat doa saudaraku Nabi Sulaiman: Wahai Rabku, anugerahkanlah kepadaku kerajaan yang tidak dimiliki oleh seorang juapun sesudahku. Kemudian akupun melepaskannya sementara dia dalam kondisi terhina<\/em>. (HR. Bukhari 3423).<\/p>\n<p>Dalam riwayat lain, jin Ifrit ini membawa obor api, untuk menyakiti Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>Hadis ini menunjukkan bisa saja jin mengganggu manusia secara fisik, sehingga bisa dipegang oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> ketika beliau shalat.<\/p>\n<p>Kemudian, ketika jin berubah wujud menjadi benda lain yang bisa terlihat manusia, jin memungkinkan untuk menyakiti atau bahkan membunuh manusia.<\/p>\n<p>Abu Said al-Khudri menceritakan,<\/p>\n<p>Bahwa dulu ada seorang pemuda yang baru menikah. Ketika peristiwa Khandaq, siang hari, dia meminta izin Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> untuk pulang. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pun mengizinkannya dan berpesan agar dia membawa senjata, karena khawatir akan dibunuh orang Yahudi Quraidzah.<\/p>\n<p>Ketika sampai di rumah, dia melihat istrinya berdiri di pintu. Pemuda inipun cemburu, hingga hendak memukul istrinya.<\/p>\n<p>Istrinya segera mengatakan, ’Tahan dulu, masuklah ke dalam rumah, dan lihat apa yang menyebabkan aku keluar.’<\/p>\n<p>Diapun masuk, ternyata di dalam rumah terdapat ular basar yang melingkar di atas kasur.<\/p>\n<p>Hingga terjadilah perkelahian antara pemuda dan ular, dan keduanya mati. Tidak diketahui, siapa yang lebih dulu mati, ular ataukah pemuda.<\/p>\n<p>Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengingatkan,<\/p>\n<p class=\"arab\">إِنَّ بِالْمَدِينَةِ جِنًّا قَدْ أَسْلَمُوا فَإِذَا رَأَيْتُمْ مِنْهُمْ شَيْئًا فَآذِنُوهُ ثَلَاثَةَ أَيَّامٍ فَإِنْ بَدَا لَكُمْ بَعْدَ ذَلِكَ فَاقْتُلُوهُ فَإِنَّمَا هُوَ شَيْطَانٌ<\/p>\n<p>&#8220;<em>Sesungguhnya di Madinah ini ada segolongan jin yang telah masuk Islam. Jika kalian melihat satu dari mereka, maka mintalah kepada mereka untuk keluar (dalam jangka waktu) tiga hari. Jika ia tetap menampakkan diri kepada kalian setelah itu, maka bunuhlah ia, karena sesungguhnya dia itu setan&#8221;<\/em>. (HR. Muslim 2236)<\/p>\n<h3><strong>Selalu Tawakkal dan Jangan Takut<\/strong><\/h3>\n<p>Allah menegaskan dalam al-Quran bahwa tipu daya setan, sangatlah lemah.<\/p>\n<p class=\"arab\">فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا<\/p>\n<p><em>”Perangilah para pasukan setan, sesungguhnya tipu daya setan itu lemah.”<\/em> (QS. An-Nisa: 76)<\/p>\n<p>Karena itu, selama seseorang berusaha menjaga imannya, dan bersandar kepada Allah, setan tidak akan memiliki kesempatan untuk bisa mengganggu manusia.<\/p>\n<p class=\"arab\">فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ ( ) إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ<\/p>\n<p>Apabila kamu membaca al-Quran hendaklah kamu meminta perlindungan kepada Allah dari setan yang terkutuk. ( ) Sesungguhnya setan itu tidak memiliki kekuasaan untuk mengganggu orang-orang yang beriman dan bertawakkal kepada Tuhannya.(QS. An-Nahl: 98 – 99) .<\/p>\n<p>Karena itu, orang mukmin tidak perlu takut dengan jin, sebagaimana yang sering digambarkan di televisi. Jin sama sekali tidak memiliki kemampuan mencelakakan manusia selama dia menjaga imannya dan bertawakkal kepada Allah.<\/p>\n<p>Sementara ketika ada orang yang dicelakakan oleh jin, itu bukan karena jin memiliki kekuatan yang hebat, namun karena orang ini membuka peluang bagi setan untuk mengendalikan dirinya. Sehingga jadilah dia budak setan, seperti yang terjadi pada dukun dan peramal.<\/p>\n<p>Allah berfirman menceritakan keadaan orang munafik,<\/p>\n<p class=\"arab\">اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ فَأَنْسَاهُمْ ذِكْرَ اللَّهِ أُولَئِكَ حِزْبُ الشَّيْطَانِ أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ<\/p>\n<p>Setan telah menguasai mereka lalu menjadikan mereka lupa mengingat Allah; mereka Itulah golongan setan. ketahuilah, bahwa sesungguhnya golongan setan itulah golongan yang merugi. (QS. Mujadilah: 19).<\/p>\n<p>Kata As-Sudi – ahli tafsir zaman tabiin – (w. 127 H) menjelaskan ayat ini,<\/p>\n<p class=\"arab\">وهذا أيضًا تودد منهم إليهم، فإنهم كانوا يصانعون هؤلاء وهؤلاء؛ ليحظوا عندهم ويأمنوا كيدهم، وما ذاك إلا لضعف إيمانهم، وقلة إيقانهم<\/p>\n<p>Ini karena mereka saling mencintai, karena satu sama lain melakukan hubungan saling menguntungkan, untuk saling mengambil manfaat dan menghindari tipu daya lawannya. Itu terjadi karena lemahnya iman mereka dan tipisnya keyakinan mereka. (Ibnu Katsir, 2\/436)<\/p>\n<p>Ternyata Jin Lebih Takut kepada Manusia<\/p>\n<p>Imam Mujahid – ulama besar, ahli tafsir tabiin, muridnya Ibnu Abbas – (w. 104 H), beliau menceritakan,<\/p>\n<p class=\"arab\">بينا انا ذات ليلة أصلي إذ قام مثل الغلام بين يدي قال فشددت عليه لآخذه فقام فوثب فوقع خلف الحائط حتى سمعت وقعته فما عاد إلي بعد ذلك<\/p>\n<p>&#8220;Suatu malam ketika saya sedang melaksanakan shalat, tiba-tiba muncul makhluk sebesar anak laki-laki di hadapan saya. Lalu saya desak dia untuk menangkapnya. Tiba-tiba dia bangun dan lompat ke belakang dinding sehingga saya mendengar jatuhnya. Setelah itu, dia tidak penah datang lagi.&#8221; (Riwayat Ibnu Abi Dunya).<\/p>\n<p>Dalam riwayat lain, Imam Mujahid menegaskan,<\/p>\n<p class=\"arab\">الشيطان أشد فرقا من أحدكم منه فإن تعرض لكم فلا تفرقوا منه فيركبكم ولكن شدوا عليه فإنه يذهب<\/p>\n<p>&#8220;Setan itu sebenarnya sangat takut terhadap kalian (manusia), melebihi ketakutan kalian kepadanya. Oleh karena itu, setan menampakkan diri kepada kalian, janganlah kalian lari ketakutan. Karena jika kalian takut, ia akan menunggangi kalian (mengganggu), akan tetapi bersikaplah keras kepadanya, pasti dia akan pergi&#8221;. (Riwayat Ibn Abi Dunya)<\/p>\n<p>Semoga Allah melindungi kita dari tipuan setan.<\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina KonsultasiSyariah.com)<\/strong><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<blockquote><p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"https:\/\/konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"noopener noreferrer\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Jin Membunuh Manusia Pertanyaan: Assalamu&#8217;alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh manusia? Dari sdr. Muhamad W Jawaban: Wa alaikumus salam warahmatullahi wabarakatuh Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Terdapat riwayat, bahwa sahabat Sa’d bin Ubadah radhiyallahu &#8216;anhu meninggal karena dipanah oleh jin. Namun riwayat ini diperselisihkan kebenarannya. Ibnu Abdil Bar menceritakan kisah kematian [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":22122,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[3315,18353,19550,17244,19350,19549],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Jin bisa Membunuh Manusia? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Jin Membunuh Manusia Pertanyaan: Assalamu&#039;alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh manusia? Dari sdr. Muhamad W Jawaban: Wa alaikumus\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Jin bisa Membunuh Manusia? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Jin Membunuh Manusia Pertanyaan: Assalamu&#039;alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh manusia? Dari sdr. Muhamad W Jawaban: Wa alaikumus\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-03-20T02:17:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-20T02:15:51+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/03\/melihat-alam-jin.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Apakah Jin bisa Membunuh Manusia?\",\"datePublished\":\"2014-03-20T02:17:22+00:00\",\"dateModified\":\"2023-02-20T02:15:51+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html\"},\"wordCount\":981,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"alam jin\",\"dunia jin\",\"gambar jin\",\"jin islam\",\"jin kafir\",\"melihat alam jin\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html\",\"name\":\"Apakah Jin bisa Membunuh Manusia? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-03-20T02:17:22+00:00\",\"dateModified\":\"2023-02-20T02:15:51+00:00\",\"description\":\"Jin Membunuh Manusia Pertanyaan: Assalamu'alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh manusia? Dari sdr. Muhamad W Jawaban: Wa alaikumus\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Jin bisa Membunuh Manusia?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Jin bisa Membunuh Manusia? &#8226; KonsultasiSyariah.com","description":"Jin Membunuh Manusia Pertanyaan: Assalamu'alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh manusia? Dari sdr. Muhamad W Jawaban: Wa alaikumus","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Jin bisa Membunuh Manusia? &#8226; KonsultasiSyariah.com","og_description":"Jin Membunuh Manusia Pertanyaan: Assalamu'alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh manusia? Dari sdr. Muhamad W Jawaban: Wa alaikumus","og_url":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-03-20T02:17:22+00:00","article_modified_time":"2023-02-20T02:15:51+00:00","og_image":[{"width":621,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/03\/melihat-alam-jin.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Apakah Jin bisa Membunuh Manusia?","datePublished":"2014-03-20T02:17:22+00:00","dateModified":"2023-02-20T02:15:51+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html"},"wordCount":981,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["alam jin","dunia jin","gambar jin","jin islam","jin kafir","melihat alam jin"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html","url":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html","name":"Apakah Jin bisa Membunuh Manusia? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-03-20T02:17:22+00:00","dateModified":"2023-02-20T02:15:51+00:00","description":"Jin Membunuh Manusia Pertanyaan: Assalamu'alaikum warahmatullahi wabarakatuh. apakah jin bisa membunuh manusia? Dari sdr. Muhamad W Jawaban: Wa alaikumus","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22119-apakah-jin-bisa-membunuh-manusia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Apakah Jin bisa Membunuh Manusia?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22119"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22119"}],"version-history":[{"count":5,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22119\/revisions"}],"predecessor-version":[{"id":41599,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22119\/revisions\/41599"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22122"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}