{"id":22382,"date":"2016-04-07T14:41:58","date_gmt":"2016-04-07T07:41:58","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22382"},"modified":"2022-01-23T13:50:45","modified_gmt":"2022-01-23T06:50:45","slug":"adakah-puasa-bulan-rajab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html","title":{"rendered":"Adakah Puasa Bulan Rajab?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1201982527&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Puasa Bulan Rajab<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah puasa hanya di awal bulan Rajab atau hanya beberapa hari saja di bulan Rajab?<\/em><\/p>\n<p><em>Hendra Irawan (**hendra@***.com)<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><i>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/i><\/p>\n<p>Tidak terdapat amalan khusus terkait <a title=\"bulan rajab\" href=\"https:\/\/konsultasisyariah.com\/adakah-puasa-bulan-rajab\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>bulan Rajab<\/strong><\/a>, baik bentuknya shalat, puasa, zakat, maupun umrah. Mayoritas ulama menjelaskan bahwa hadis yang menyebutkan amalan di bulan Rajab adalah hadis dhaif dan tertolak.<\/p>\n<p>Ibnu Hajar mengatakan,<\/p>\n<p class=\"arab\">لم يرد في فضل شهر رجب ، ولا في صيامه ، ولا في صيام شيء منه معين ، ولا في قيام ليلة مخصوصة فيه حديث صحيح يصلح للحجة ، وقد سبقني إلى الجزم بذلك الإمام أبو إسماعيل الهروي الحافظ<\/p>\n<p> “Tidak terdapat riwayat yang sahih yang layak dijadikan dalil tentang keutamaan bulan Rajab, tidak pula riwayat yang shahih tentang puasa rajab, atau puasa di tanggal tertentu bulan Rajab, atau shalat tahajud di malam tertentu bulan rajab. Keterangan saya ini telah didahului oleh keterangan Imam Al-Hafidz Abu Ismail Al-Harawi.” (Tabyinul Ajab bi Ma Warada fi Fadli Rajab, hlm. 6)<\/p>\n<p>Keterangan yang sama juga disampaikan oleh Imam Ibnu Rajab. Dalam karyanya yang mengupas tentang amalan sepanjang tahun, yang berjudul <i>Lathaiful Ma’arif<\/i>,  beliau menegaskan tidak ada shalat sunah khusus untuk bulan rajab,<\/p>\n<p class=\"arab\">لم يصح في شهر رجب صلاة مخصوصة تختص به و الأحاديث المروية في فضل صلاة الرغائب في أول ليلة جمعة من شهر رجب كذب و باطل لا تصح و هذه الصلاة بدعة عند جمهور العلماء<\/p>\n<p>“Tidak terdapat dalil yang sahih tentang anjuran shalat tertentu di bulan Rajab. Adapun hadis yang menyebutkan keutamaan shalat Raghaib di malam Jumat pertama bulan Rajab adalah hadis dusta, batil, dan tidak sahih. Shalat Raghaib adalah bid’ah, menurut mayoritas ulama.” (Lathaiful Ma’arif, hlm. 213)<\/p>\n<p>Terkait masalah puasa di bulan Rajab, Imam Ibnu Rajab juga menegaskan,<\/p>\n<p class=\"arab\">لم يصح في فضل صوم رجب بخصوصه شيء عن النبي صلى الله عليه و سلم و لا عن أصحابه و لكن روي عن أبي قلابة قال : في الجنة قصر لصوام رجب قال البيهقي : أبو قلابة من كبار التابعين لا يقول مثله إلا عن بلاغ و إنما ورد في صيام الأشهر الحرم كلها<\/p>\n<p>“Tidak ada satu pun hadis sahih dari Nabi shallallahu ‘alaihi wa sallam tentang keutamaan puasa bulan Rajab secara khusus. Hanya terdapat riwayat dari Abu Qilabah, bahwa beliau mengatakan, ‘Di surga terdapat istana untuk orang yang rajin berpuasa di bulan Rajab.’ Namun, riwayat ini bukan hadis. Imam Al-Baihaqi mengomentari keterangan Abu Qilabah, ‘Abu Qilabah termasuk tabi’in senior. Beliau tidak menyampaikan riwayat itu, melainkan hanya kabar tanpa sanad.’ Riwayat yang ada adalah riwayat yang menyebutkan anjuran puasa di bulan haram seluruhnya” (Lathaiful Ma’arif, hlm. 213)<\/p>\n<p>Keterangan Ibnu Rajab yang menganjurkan adanya puasa di bulan haram, ditunjukkan dalam hadis dari Mujibah Al-Bahiliyah dari bapaknya atau pamannya, Al-Bahily. Sahabat Al-Bahily ini mendatangi Nabi shallallahu &#8216;alaihi wa sallam, setelah bertemu dan menyatakan masuk islam, beliau kemudian pulang kampungnya. Satu tahun kemudian, dia datang lagi menemui Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>“Ya Rasulullah, apakah anda masih mengenal saya.” Tanya Kahmas,<\/p>\n<p><em>“Siapa anda?”<\/em> tanya Rasulullah<em> shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>“Saya Al-Bahily, yang dulu pernah datang menemui anda setahun yang lalu.” Jawab sahabat<\/p>\n<p><em>“Apa yang terjadi dengan anda, padahal dulu anda berbadan segar?”<\/em> tanya Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>“Saya tidak pernah makan, kecuali malam hari, sejak saya berpisah dengan anda.” Jawab sahabat.<\/p>\n<p>Menyadari semangat sahabat ini untuk berpuasa, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menasehatkan,<\/p>\n<p class=\"arab\">لِمَ عَذَّبْتَ نَفْسَكَ، صُمْ شَهْرَ الصَّبْرِ، وَيَوْمًا مِنْ كُلِّ شَهْرٍ<\/p>\n<p><em>Mengapa engkau menyiksa dirimu. Puasalah di bulan sabar (ramadhan), dan puasa sehari setiap bulan.<\/em><\/p>\n<p>Namun Al-Bahily selalu meminta tambahan puasa sunah,<\/p>\n<p>“Puasalah sehari tiap bulan.” Orang ini mengatakan, “Saya masih kuat. Tambahkanlah!” “Dua hari setiap bulan.” Orang ini mengatakan, “Saya masih kuat. Tambahkanlah!” “Tiga hari setiap bulan.” Orang ini tetap meminta untuk ditambahi. Sampai akhirnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan kalimat pungkasan,<\/p>\n<p class=\"arab\">صُمْ مِنَ الحُرُمِ وَاتْرُكْ، صُمْ مِنَ الحُرُمِ وَاتْرُكْ، صُمْ مِنَ الحُرُمِ وَاتْرُكْ<\/p>\n<p><em>“Berpuasalah di bulan haram, lalu jangan puasa (kecuali ramadhan)…, Berpuasalah di bulan haram, lalu jangan puasa…, Berpuasalah di bulan haram, lalu jangan puasa.”<\/em> (HR. Ahmad, Abu Daud, Al-Baihaqi dan yang lainnya. Hadis ini dinilai sahih oleh sebagian ulama dan dinilai dhaif oleh ulama lainnya).<\/p>\n<p>Bulan haram artinya bulan yang mulia. Allah memuliakan bulan ini dengan larangan berperang. Bulan haram, ada empat: Dzulqa’dah, Dzulhijjah, Muharram, dan Rajab.<\/p>\n<h3><strong>Puasa di Bulan Haram<\/strong><\/h3>\n<p>Hadis Mujibah Al-Bahiliyah menceritakan anjuan untuk berpuasa di semua bulan haram, sebagaimana yang ditegaskan Ibnu Rajab. Itupun anjuran puasa ini sebagai pilihan terakhir ketika seseorang hendak memperbanyak puasa sunah, sebagaimana yang disarankan oleh Rasulullah shallallahu &#8216;alaihi wa sallam kepada sahabat Al-Bahily. Karena itu, terlalu jauh ketika hadis ini dijadikan dalil anjuran puasa di bulan rajab secara khusus, sementara untuk bulan haram lainnya, kurang diperhatikan. Karena praktek yang dilakukan beberapa ulama, mereka berpuasa di seluruh bulan haram, tidak hanya bulan rajab. Sebagaimana dinyatakan oleh Ibnu Rajab,<\/p>\n<p class=\"arab\">قد كان بعض السلف يصوم الأشهر الحرم كلها منهم ابن عمر و الحسن البصري و أبو اسحاق السبيعي و قال الثوري : الأشهر الحرم أحب إلي أن أصوم فيها<\/p>\n<p>Beberapa ulama salaf melakukan puasa di semua bulan haram, di antaranya: Ibnu Umar, Hasan Al-Bashri, dan Abu Ishaq As-Subai’i. Imam Ats-Tsauri mengatakan, “Bulan-bulan haram, lebih aku cintai untuk dijadikan waktu berpuasa.” (Lathaiful Ma’arif, hlm. 213).<\/p>\n<h3><b>Para<\/b><b> Sahabat Melarang Mengkhususkan Rajab untuk Puasa<\/b><\/h3>\n<p>Kebiasaan mengkhususkan <a href=\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>puasa rajab<\/strong><\/a> telah ada di zaman Umar radhiyallahu &#8216;anhu. Beberapa tabiin yang hidup di zaman Umar bahkan telah melakukannnya. Dengan demikian, kita bisa mengacu bagaimana sikap sahabat terhadap fenomena terkait kegiatan bulan rajab yang mereka jumpai.<\/p>\n<p>Berikut beberapa riwayat yang menyebutkan reaksi mereka terhadap <a href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener noreferrer\"><em>puasa rajab<\/em><\/a>. Riwayat ini kami ambil dari buku Lathaiful Ma’arif, satu buku khusus karya Ibnu Rajab, yang membahas tentang wadzifah (amalan sunah) sepanjang masa,<\/p>\n<p class=\"arab\">روي عن عمر رضي الله عنه : أنه كان يضرب أكف الرجال في صوم رجب حتى يضعوها في الطعام و يقول : ما رجب ؟ إن رجبا كان يعظمه أهل الجاهلية فلما كان الإسلام ترك<\/p>\n<p>Diriwayatkan dari Umar bin Khatab <em>radhiyallahu &#8216;anhu<\/em>, bahwa beliau memukul telapak tangan beberapa orang yang melakukan puasa rajab, sampai mereka meletakkan tangannya di makanan. Umar mengatakan, “Apa rajab? Sesungguhnnya rajab adalah bulan yang dulu diagungkan masyarakat jahiliyah. Setelah islam datang, ditinggalkan.”<\/p>\n<p>Dalam riwayat yang lain,<\/p>\n<p class=\"arab\">كرِهَ أن يَكونَ صِيامُه سُنَّة<\/p>\n<p>“Beliau benci ketika puasa rajab dijadikan sunah (kebiasaan).” (Lathaif Al-Ma’arif, 215).<\/p>\n<p>Dalam riwayat yang lain, tentang sahabat Abu Bakrah radhiyallahu &#8216;anhu,<\/p>\n<p class=\"arab\">أنه رأى أهله قد اشتروا كيزانا للماء واستعدوا للصوم فقال : ما هذا ؟ فقالوا: رجب. فقال: أتريدون أن تشبهوه برمضان ؟ وكسر تلك الكيزان<\/p>\n<p>Beliau melihat keluarganya telah membeli bejana untuk wadah air, yang mereka siapkan untuk puasa. Abu Bakrah bertanya: ‘Puasa apa ini?’ Mereka menjawab: ‘Puasa rajab’ Abu Bakrah menjawab, ‘Apakah kalian hendak menyamakan rajab dengan ramadhan?’ kemudian beliau memecah bejana-bejana itu. (Riwayat ini disebutkan oleh Ibnu Qudamah dalam Al-Mughni 3\/107, Ibn Rajab dalam Lathaif hlm. 215, Syaikhul Islam dalam Majmu’ Fatawa 25\/291, dan Al-Hafidz ibn Hajar dalam Tabyi Al-Ajab, hlm. 35)<\/p>\n<p>Ibnu Rajab juga menyebutkan beberapa riwayat lain dari beberapa sahabat lainnya, seperti Ibnu Umar dan Ibnu Abbas, bahwa mereka membenci seseorang yang melakukan puasa rajab sebulan penuh.<\/p>\n<p>Sikap mereka ini menunjukkan bahwa mereka memahami bulan rajab bukan bulan yang dianjurkan untuk dijadikan waktu berpuasa secara khusus. Karena kebiasaan itu sangat mungkin, tidak mereka alami di zaman Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p><strong>Kesimpulan:<\/strong><\/p>\n<p>Kesimpulan dari keterangan di atas,<\/p>\n<ol start=\"1\">\n<li>Tidak dijumpai dalil khusus yang menyebutkan keutamaan bulan rajab.<\/li>\n<li>Tidak dijumpai dalil yang menyebutkan keutamaan <a href=\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>puasa rajab<\/strong><\/a> atau shalat sunah khusus di bulan rajab.<\/li>\n<li>Beberapa sahabat melarang orang mengkhususkan puasa khusus di bulan rajab atau melakukan puasa sebulan penuh selama bulan rajab.<\/li>\n<li>Dalil yang menyebutkan keutamaan khusus bagi orang yang melakukan puasa rajab adalah hadis dhaif, dan tidak bisa dijadikan dalil.<\/li>\n<li>Bagi orang yang rajin puasa, dibolehkan untuk memperbanyak puasa di bulan haram. Sebagaimana dinyatakan dalam hadis Al-Bahily. Hanya saja, hadis ini berlaku umum untuk semua puasa bulan haram, tidak hanya rajab.<\/li>\n<\/ol>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Puasa Bulan Rajab Pertanyaan: Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah puasa hanya di awal bulan Rajab atau hanya beberapa hari saja di bulan Rajab? Hendra Irawan (**hendra@***.com) Jawaban: Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Tidak terdapat amalan khusus terkait bulan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":26704,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[223],"tags":[19697,17696,23603,4321,17694,23602],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Adakah Puasa Bulan Rajab? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Puasa Bulan Rajab Pertanyaan: Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Adakah Puasa Bulan Rajab? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Puasa Bulan Rajab Pertanyaan: Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-04-07T07:41:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-23T06:50:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/04\/puasa-bulan-rajab.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Adakah Puasa Bulan Rajab?\",\"datePublished\":\"2016-04-07T07:41:58+00:00\",\"dateModified\":\"2022-01-23T06:50:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\"},\"wordCount\":1123,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"amalan bulan rajab\",\"bulan rajab\",\"dalil puasa rajab\",\"puasa bulan rajab\",\"puasa rajab\",\"puasa rejeb\"],\"articleSection\":[\"Puasa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\",\"name\":\"Adakah Puasa Bulan Rajab? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-04-07T07:41:58+00:00\",\"dateModified\":\"2022-01-23T06:50:45+00:00\",\"description\":\"Puasa Bulan Rajab Pertanyaan: Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Adakah Puasa Bulan Rajab?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Adakah Puasa Bulan Rajab? &#8226; KonsultasiSyariah.com","description":"Puasa Bulan Rajab Pertanyaan: Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html","og_locale":"en_US","og_type":"article","og_title":"Adakah Puasa Bulan Rajab? &#8226; KonsultasiSyariah.com","og_description":"Puasa Bulan Rajab Pertanyaan: Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah","og_url":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-04-07T07:41:58+00:00","article_modified_time":"2022-01-23T06:50:45+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/04\/puasa-bulan-rajab.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Adakah Puasa Bulan Rajab?","datePublished":"2016-04-07T07:41:58+00:00","dateModified":"2022-01-23T06:50:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html"},"wordCount":1123,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["amalan bulan rajab","bulan rajab","dalil puasa rajab","puasa bulan rajab","puasa rajab","puasa rejeb"],"articleSection":["Puasa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html","url":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html","name":"Adakah Puasa Bulan Rajab? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-04-07T07:41:58+00:00","dateModified":"2022-01-23T06:50:45+00:00","description":"Puasa Bulan Rajab Pertanyaan: Akhir-akhir ini, banyak orang yang berpuasa di awal bulan Rajab. Saya ingin bertanya, apakah ada tuntunannya dari Rasulullah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22382-adakah-puasa-bulan-rajab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Adakah Puasa Bulan Rajab?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22382"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22382"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22382\/revisions"}],"predecessor-version":[{"id":37907,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22382\/revisions\/37907"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26704"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22382"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22382"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22382"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}