{"id":22392,"date":"2014-04-28T09:06:22","date_gmt":"2014-04-28T02:06:22","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22392"},"modified":"2023-01-28T12:51:45","modified_gmt":"2023-01-28T05:51:45","slug":"mungkinkah-doa-orang-kafir-dikabulkan-allah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html","title":{"rendered":"Mungkinkah Doa Orang Kafir Dikabulkan Allah?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1210622281&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Doa Orang Kafir Dikabulkan Allah?<\/strong><\/h2>\n<p><em>Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia. Trim&#8217;s<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p><strong>Pertama,<\/strong> ulama berbeda pendapat tentang status doa orang kafir, apakah mungkin dikabulkan oleh Allah ataukah tidak mungkin dikabulkan, alias sia-sia.<\/p>\n<p><strong>Pendapat pertama menyatakan, doa orang kafir adalah doa sia-sia, yang tidak mungkin dikabulkan oleh Allah.<\/strong> Pendapat pertama ini berdalil,<\/p>\n<p>1. Firman Allah<em> ta’ala,<\/em><\/p>\n<p class=\"arab\">وَمَا دُعَاء الْكَافِرِينَ إِلاَّ فِي ضَلاَلٍ<\/p>\n<p><em>”Tidak ada doa orang-orang kafir itu, kecuali hanyalah sia-sia belaka.”<\/em><\/p>\n<p>Ayat di atas, Allah sebutkan di dua tempat, di surat ar-Ra&#8217;du ayat 14 dan surat Ghafir ayat 50.<\/p>\n<p>Ayat ini bermakna umum, karena susunannya mufrad (kata tunggal) yaitu kata [دُعَاء] dan mudhaf (disandarkan) kepada kata makrifat (definitif) yaitu kata [الْكَافِرِينَ]. Sehingga ayat ini dipahami umum, bahwa semua doa orang kafir tidak akan diijabahi oleh Allah.<\/p>\n<p>2. Keterangan Ibnu Abbas <em>radhiyallahu &#8216;anhuma,<\/em><\/p>\n<p>Diriwayatkan oleh ad-Dhahak bahwa Ibnu Abbas pernah menjelaskan ayat ini,<\/p>\n<p class=\"arab\">أي أصوات الكافرين محجوبة عن الله فلا يسمع دعاءهم<\/p>\n<p>”Suara orang kafir itu tertutupi maka tidak sampai kepada Allah. Sehingga doa mereka tidak didengar.” (Tafsir al-Qurthubi, 9\/301).<\/p>\n<p>3. Disamakan dengan orang yang makan yang haram, doanya tidak mustajab. Dalam hadis dari Abu Hurairah radhiyallahu &#8216;anhu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menceritakan orang yang doanya tidak mustajab,<\/p>\n<p class=\"arab\">ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟<\/p>\n<p><em>Kemudian beliau menyebutkan orang yang melakukan perjalanan jauh, rambutnya kusut dan berdebu. Dia mengangkat kedua tangannya ke langit seraya berdoa: ”Ya Rabku, ya Rabku”, sementara makanannya haram, minumannya haram, pakaiannya haram, dan (perutnya) dikenyangkan dengan makanan haram, maka bagaimana mungkin orang seperti ini doanya dikabulkan.”<\/em> (HR. Ahmad 8348, Muslim 1015, dan yang lainnya).<\/p>\n<p>Ibnu Asyura – ulama ahli tafsir bermadzhab Maliki – (w. 1393 H) dalam tafsirnya mengatakan,<\/p>\n<p class=\"arab\">وكيف يستجاب دعاء الكافر وقد جاء عن النبي صلى الله عليه وسلم استبعاد استجابة دعاء المؤمن الذي يأكل الحرام ويلبس الحرام<\/p>\n<p>Bagaimana mungkin doa orang kafir dikabulkan, sementara Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjelaskan bahwa mustahil untuk dikabulkannya doa orang mukmin yang makan makanan yang haram, dan memakai pakaian yang haram&#8230; (at-Tahrir wa at-Tanwir, 12\/454).<\/p>\n<p>4. lebih jauh, Ibnu Asyura juga menegaskan,<\/p>\n<p>”Jika ada doa orang kafir dan cita-cita mereka yang sukses mereka raih, itu bukan karena doa mereka dikabulkan, namun karena Allah mentakdirkan mereka untuk mendapatkan dunia sesuai dengan jatahnya atau doa mereka bertepatan dengan doa orang yang beriman. (at-Tahrir wa at-Tanwir, 12\/454).<\/p>\n<p>Selain Ibnu Asyura, di antara ulama yang berpendapat bahwa doa orang kafir tidak akan dikabulkan adalah ar-Ruyani (w. 307 H). Dan karena alasan ini, beliau melarang mengaminkan doa orang kafir.<\/p>\n<p>Imam Umairah menukil keterangan beliau,<\/p>\n<p class=\"arab\">قال الشيخ عميرة : قال الروياني: لا يجوز التأمين على دعاء الكافر ؛ لأنه غير مقبول<\/p>\n<p>Syaikh Umairah menukil, bahwa ar-Ruyani mengatakan, ‘Tidak boleh mengaminkan doa orang kafir, karena doa mereka tidak dikabulkan.’ (Hasyiyah al-Jamal, 3\/576).<\/p>\n<p><strong>Pendapat kedua, doa orang kafir mungkin saja dikabulkan oleh Allah<\/strong>. Di antara dalil yang digunakan pendapat ini,<\/p>\n<p>1. Inti doa adalah permohonan. Dan Allah kuasa untuk mengabulkan permohonan siapapun yang Dia kehendaki. Baik muslim maupun kafir. Karena Dia Pencipta dan Pengatur seluruh makhluk-Nya. Sehingga bukan hal mustahil, ketika Allah mengabulkan doa mereka tanpa pandang status agama, dan itu bagian dari pengaturan Allah kepada makhluk-Nya.<br \/>\nSyaikhul Islam menjelaskan,<\/p>\n<p class=\"arab\">وأما إجابة السائلين فعام فإن الله يجيب دعوة المضطر ودعوة المظلوم وإن كان كافرا<\/p>\n<p>Mengabulkan permintaan orang yang berdoa, sifatnya umum. Karena Allah mengabulkan doa orang yang terjepit masalah, dan doa orang yang didzalimi, meskipun dia orang kafir. (Majmu’ Fatawa, 1\/223)<\/p>\n<p>2. Iblis yang merupakan gembong para musuh Allah pernah meminta kepada Allah dan permintaannya dikabulkan. Setelah Iblis dicap kafir dan diusir dari surga, dia meminta kepada Allah,<\/p>\n<p class=\"arab\">.{قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ {34} وَإِنَّ عَلَيْكَ الْلَّعْنَةَ إِلَى يَوْمِ الدِّينِ {35} قَالَ رَبِّ فَأَنظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ {36} قَالَ فَإِنَّكَ مِنَ الْمُنظَرِينَ {37} إِلَى يَوْمِ الْوَقْتِ الْمَعْلُومِ {38}<\/p>\n<p>Allah berfirman: <em>&#8220;Keluarlah dari surga, karena Sesungguhnya kamu terkutuk, (34 ) dan Sesungguhnya kutukan itu tetap menimpamu sampai hari kiamat&#8221;. (35 ) berkata Iblis: &#8220;Ya Tuhanku, (kalau begitu) Maka beri tangguhlah kepadaku sampai hari (manusia) dibangkitkan, (36 ) Allah berfirman: &#8220;(Kalau begitu) Maka Sesungguhnya kamu Termasuk orang-orang yang diberi tangguh, ( 37) Sampai hari (suatu) waktu yang telah ditentukan.&#8221;(38)<\/em> (QS. Al-Hijr: 34 – 38)<\/p>\n<p>Ketika menyebutkan keterangan ar-Ruyani yang mengatakan bahwa doa orang kafir tidak maqbul, beliau memberikan kritik,<\/p>\n<p class=\"arab\">ونوزع فيه بأنه قد يستجاب لهم استدراجا كما استجيب لإبليس<\/p>\n<p>”Pendapat ini bisa dibantah, bahwa mungkin saja, doa orang kafir itu dikabulkan sebagai bentuk istidraj (ditangguhkan), sebagaimana permintaan iblis dikabulkan.” (Hasyiyah al-Jamal, 3\/576).<\/p>\n<p>3. Allah menceritakan dalam al-Quran bahwa Allah mengabulkan doa orang kafir yang dihimpit ketakutan oleh gelombang lautan,<\/p>\n<p class=\"arab\">قُلْ مَن يُنَجِّيكُم مِّنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضُرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ {63} قُلِ اللهُ يُنَجِّيكُم مِّنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنتُمْ تُشْرِكُونَ {64<\/p>\n<p><em>Katakanlah: &#8220;Siapakah yang dapat menyelamatkan kamu dari bencana di darat dan di laut, yang kamu berdoa kepada-Nya dengan rendah diri dengan suara yang lembut (dengan mengatakan: &#8220;Sesungguhnya jika Dia menyelamatkan Kami dari (bencana) ini, tentulah Kami menjadi orang-orang yang bersyukur&#8221;. (63 ) Katakanlah: &#8220;Allah menyelamatkan kamu dari bencana itu dan dari segala macam kesusahan, kemudian kamu kembali mempersekutukan-Nya.&#8221;<\/em>(64) (QS. Al-An’am: 63 – 64).<\/p>\n<p>Di ayat lain, Allah berfirman,<\/p>\n<p class=\"arab\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ<\/p>\n<p><em>Apabila mereka naik kapal mereka mendoa kepada Allah dengan memurnikan ketaatan kepada-Allah; Maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka (kembali) mempersekutukan (Allah)<\/em> (QS. Al-Ankabut: 65)<\/p>\n<p>Al-Alusi (w. ) menjelaskan dalam tafsirnya,<\/p>\n<p class=\"arab\">أن الكافر قد يقع في الدنيا ما يدعو به ويطلبه من الله تعالى أثر دعائه كما يشهد بذلك آيات كثيرة<\/p>\n<p>Terkadang, doa dan permintaan yang dipanjatkan orang kafir kepada Allah ketika di dunia, ada pengaruhnya. Sebagaimana hal itu ditunjukkan dalam banyak ayat. (Ruh al-Ma’ani, 24\/76).<\/p>\n<p>4. Sedangkan ayat yang menjadi dalil di atas,<\/p>\n<p class=\"arab\">وَمَا دُعَاء الْكَافِرِينَ إِلاَّ فِي ضَلاَلٍ<\/p>\n<p><em>”Tidak ada doa orang-orang kafir itu, kecuali hanyalah sia-sia belaka.”<\/em><\/p>\n<p>Ayat ini tidak ada hubungannya dengan doa dan permohonan orang kafir kepada Allah ketika di dunia. karena konteks ayat ini sama sekali tidak menunjukkan doa mereka kepada Allah ketika di dunia.<\/p>\n<p>Ayat ini disebutkan di dua tempat:<\/p>\n<p>Di surat ar-Ra&#8217;du ayat 14, ayat selengkapnya,<\/p>\n<p class=\"arab\">وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لَا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ إِلَّا كَبَاسِطِ كَفَّيْهِ إِلَى الْمَاءِ لِيَبْلُغَ فَاهُ وَمَا هُوَ بِبَالِغِهِ وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ<\/p>\n<p><em>Berhala-berhala yang mereka sembah selain Allah tidak dapat mengabulkan apapun bagi mereka, melainkan seperti orang yang membuka kedua telapak tangannya ke dalam air supaya sampai air ke mulutnya, padahal air itu tidak dapat sampai ke mulutnya. dan doa (ibadat) orang-orang kafir itu, hanyalah sia-sia belaka.<\/em><\/p>\n<p>Kita bisa perhatikan, ayat ini berbicara tentang perumpamaan doa dan ibadah orang kafir kepada berhala mereka, yang sama sekali tidak akan memberikan manfaat bagi mereka. Layaknya orang yang kehausan, ingin minum, namun setiap kali mengambil air dengan tangannya, air itu jatuh dan jatuh. Inilah tafsir yang disampaikan Ibnu Katsir. Beliau mengatakan,<\/p>\n<p class=\"arab\">فكذلك هؤلاء المشركون الذين يعبدون مع الله إلها غيره، لا ينتفعون بهم أبدا في الدنيا ولا في الآخرة ولهذا قال: وما دعاء الكافرين إلا في ضلال<\/p>\n<p>Demikian pula orang-orang musyrik yang beribadah kepada tuhan selain Allah, sama sekali tidak memberi manfaat bagi mereka ketika di dunia, tidak pula di akhirat. Karena itu, Allah menegaskan, ”doa (ibadat) orang-orang kafir itu, hanyalah sia-sia belaka.” (Tafsir Ibnu Katsir, 4\/446).<\/p>\n<p>Di surat Ghafir ayat 50, ayat selengkapnya,<\/p>\n<p class=\"arab\">وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِنَ الْعَذَابِ . قَالُوا أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُمْ بِالْبَيِّنَاتِ قَالُوا بَلَى قَالُوا فَادْعُوا وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ<\/p>\n<p>Orang-orang yang berada dalam neraka berkata kepada penjaga-penjaga neraka Jahannam: &#8220;Mohonkanlah kepada Tuhanmu supaya Dia meringankan azab dari Kami barang sehari&#8221;. Penjaga Jahannam berkata: &#8220;Dan Apakah belum datang kepada kamu rasul-rasulmu dengan membawa keterangan-keterangan?&#8221; mereka menjawab: &#8220;Benar, sudah datang&#8221;. penjaga-penjaga Jahannam berkata: &#8220;Berdoalah kamu&#8221;. dan doa orang-orang kafir itu hanyalah sia-sia belaka.<\/p>\n<p>Konteks ayat ini berbicara tentang keadaan orang kafir ketika di neraka. Mereka selalu memohon kepada Allah melalui penjaga neraka, agar mereka diringankan siksanya. Namun harapan mereka pupus, karena waktunya sudah terlambat. Dan doa orang-orang kafir itu hanyalah sia-sia belaka.<\/p>\n<p>Makna inilah yang lebih mendekati untuk memahami keterangan Ibnu Abbas, bahwa doa orang kafir itu mahjub (tertutupi), sehingga tidak sampai kepada Allah. Itulah harapan dan doa mereka di hari kiamat.<\/p>\n<p>Memahami keterangan di atas, pendapat yang lebih kuat adalah pendapat yang menyatakan, doa orang kafir mungkin saja dikabulkan oleh Allah. Karena Dia Maha Kuasa untuk memberikan keinginan makhluk-Nya sesuai apa yang Dia kehendaki.<br \/>\nSyaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">والخلق كلهم يسألون الله مؤمنهم وكافرهم وقد يجيب الله دعاء الكفار فإن الكفار يسألون الله الرزق فيرزقهم ويسقيهم وإذا مسهم الضر في البحر ضل من يدعون إلا إياه فلما نجاهم إلى البر أعرضوا<\/p>\n<p>Semua makhluk meminta kepada Allah, yang mukmin maupun yang kafir. Terkadang Allah mengabulkan doa orang kafir. Karena orang kafir juga meminta rizki kepada Allah, kemudian Allah beri mereka rizki dan Allah beri mereka minum. Ketika mereka dalam keadaan terjepit pada saat di laut, mereka hanya berdoa kepada Allah. Tatkala Allah selamatkan mereka ke daratan, mereka berpaling.. (Majmu’ Fatawa, 1\/206).<\/p>\n<p>Kedua, catatan yang penting diperhatikan, bahwa dikabulkannya doa orang kafir oleh Allah ketika di dunia, sama sekali tidaklah menunjukkan bahwa Allah merestui keyakinannya atau setuju dengan kekufuran mereka. Karena dikabulkannya doa bagi orang mukmin adalah rahmat dari Allah, dan dikabulkannya doa orang kafir bagian dari istidraj (diberi kenikmatan agar semakin kafir. Orang jawa menyebutnya ’<em>diujo’<\/em>).<br \/>\nIbnul Qoyim mengatakan,<\/p>\n<p class=\"arab\">فليس كل من أجاب الله دعاءه يكون راضيا عنه ولا محبا له ولا راضيا بفعله فإنه يجيب البر والفاجر والمؤمن والكافر<\/p>\n<p>Tidak semua orang yang Allah kabulkan doanya, bisa menjadi bukti bahwa Allah meridhainya, tidak pula mencintainya, tidak pula Allah meridhai perbuatannya. Karena orang baik maupun orang jahat, orang mukmin maupun kafir, mungkin saja doa dikabulkan. (Ighatsah al-Lahafan, hlm. 215).<\/p>\n<p>Lalu bagaimana hukum mengaminkan doa orang kafir, insyaa Allah akan ada pembahasan tersendiri.<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<p><strong>Dijawab oleh ustadz Ammi Nur Baits (Dewan Pembina KonsultasiSyariah.com)<\/strong><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a title=\"Software Akuntansi Terbaik di Indonesia\" href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"dofollow noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Doa Orang Kafir Dikabulkan Allah? Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia. Trim&#8217;s Jawab: Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Pertama, ulama berbeda pendapat tentang status doa orang kafir, apakah mungkin dikabulkan oleh Allah ataukah tidak mungkin dikabulkan, alias sia-sia. Pendapat pertama [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":22393,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[1851,19700,17879],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mungkinkah Doa Orang Kafir Dikabulkan Allah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Doa Orang Kafir Dikabulkan Allah? Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mungkinkah Doa Orang Kafir Dikabulkan Allah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Doa Orang Kafir Dikabulkan Allah? Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-04-28T02:06:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-28T05:51:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/04\/mungkinkah-doa-orang-kafir-dikabulkan-Allah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"600\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mungkinkah Doa Orang Kafir Dikabulkan Allah?\",\"datePublished\":\"2014-04-28T02:06:22+00:00\",\"dateModified\":\"2023-01-28T05:51:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html\"},\"wordCount\":1312,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"doa\",\"istidraj\",\"orang kafir\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html\",\"name\":\"Mungkinkah Doa Orang Kafir Dikabulkan Allah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-04-28T02:06:22+00:00\",\"dateModified\":\"2023-01-28T05:51:45+00:00\",\"description\":\"Doa Orang Kafir Dikabulkan Allah? Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mungkinkah Doa Orang Kafir Dikabulkan Allah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mungkinkah Doa Orang Kafir Dikabulkan Allah? &#8226; KonsultasiSyariah.com","description":"Doa Orang Kafir Dikabulkan Allah? Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html","og_locale":"en_US","og_type":"article","og_title":"Mungkinkah Doa Orang Kafir Dikabulkan Allah? &#8226; KonsultasiSyariah.com","og_description":"Doa Orang Kafir Dikabulkan Allah? Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia.","og_url":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-04-28T02:06:22+00:00","article_modified_time":"2023-01-28T05:51:45+00:00","og_image":[{"width":800,"height":600,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/04\/mungkinkah-doa-orang-kafir-dikabulkan-Allah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mungkinkah Doa Orang Kafir Dikabulkan Allah?","datePublished":"2014-04-28T02:06:22+00:00","dateModified":"2023-01-28T05:51:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html"},"wordCount":1312,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["doa","istidraj","orang kafir"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html","url":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html","name":"Mungkinkah Doa Orang Kafir Dikabulkan Allah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-04-28T02:06:22+00:00","dateModified":"2023-01-28T05:51:45+00:00","description":"Doa Orang Kafir Dikabulkan Allah? Apakah doa orang kafir dikabulkan oleh Allah? Karena terkadang mereka meminta yg mereka butuhnya dlm kehidupan dunia.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22392-mungkinkah-doa-orang-kafir-dikabulkan-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Mungkinkah Doa Orang Kafir Dikabulkan Allah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22392"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22392"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22392\/revisions"}],"predecessor-version":[{"id":41273,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22392\/revisions\/41273"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22393"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22392"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22392"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22392"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}