{"id":22454,"date":"2014-05-05T14:45:52","date_gmt":"2014-05-05T07:45:52","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22454"},"modified":"2014-05-07T08:30:41","modified_gmt":"2014-05-07T01:30:41","slug":"mengenal-aliran-ldii","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html","title":{"rendered":"Mengenal Aliran LDII"},"content":{"rendered":"<h2><strong>Mengenal LDII?<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">سَيَأْتِي عَلَى النَّاسِ سَنَوَاتٌ خَدَّاعَاتُ، يُصَدَّقُ فِيهَا الْكَاذِبُ، وَيُكَذَّبُ فِيهَا الصَّادِقُ، وَيُؤْتَمَنُ فِيهَا الْخَائِنُ، وَيُخَوَّنُ فِيهَا الْأَمِينُ، وَيَنْطِقُ فِيهَا الرُّوَيْبِضَةُ، قِيلَ: وَمَا الرُّوَيْبِضَةُ؟ قَالَ: الرَّجُلُ التَّافِهُ فِي أَمْرِ الْعَامَّةِ<\/p>\n<p><em>Akan datang di tengah umat manusia tahun-tahun penuh penipuan. Pendusta dianggap jujur, orang jujur dituduh pendusta. Pengkhianat diberi amanah, orang amanah dituduh pengkhianat, dan ruwaibidhah angkat bicara.<\/em><br \/>\n<em> Nabi shallallahu &#8216;alaihi wa sallam ditanya, ‘Apa itu Ruwaibidhah?’<\/em><\/p>\n<p><em>Jawab beliau, ’Orang bodoh yang berbicara masalah umat islam.’<\/em> (HR. Ahmad 7912, Ibnu Majah 4036, dan dihasankan Syuaib al-Arnauth).<\/p>\n<p>Sungguh benar apa yang disabdakan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> di atas. Betapa banyak kaum muslimin awam, yang saat ini menjadi mangsa berbagai aliran menyimpang. Mulai dari syiah, ahmadiyah, nabi palsu Mushodiq, tak terkecuali <em>LDII<\/em>. Hampir semua pengikutnya adalah orang awam agama, korban ideologi.<\/p>\n<h3><strong>Sekilas tentang LDII<\/strong><\/h3>\n<p><span style=\"text-decoration: underline;\">LDII<\/span> didirikan oleh Nur Hasan Ubaidah Lubis, sekitar tahun 1951 di desa Burengan Banjaran, Kediri, Jawa Timur. Pertama berdiri, kelompok ini bernama Darul-Hadits.<\/p>\n<p>Kemudian di tahun 1968, Darul Hadits dilarang dan dibubarkan oleh PAKEM (Pengurus Aliran Kepercayaan Masyarakat) Jawa Timur. Setelah dibubarkan, Darul Hadis mereka ganti nama dengan Islam Jama’ah (IJ).<\/p>\n<p>Karena menyimpang dan meresahkan masyarakat, terutama di Jakarta, secara resmi IJ dilarang di seluruh Indonesia, dengan Surat Keputusan Jaksa Agung RI No. Kep. 08\/D.4\/W.1971 tanggal 29 Oktober 1971<\/p>\n<p>Setelah dibubarkan, Madigol mencari taktik dengan mendekati Letjen Ali Murtopo (Wakil Kepala Bakin dan staf Opsus – Operasi Khusus Presiden Suharto). Padahal seperti yang kita kenal, Ali Murtopo sangat anti terhadap Islam.<\/p>\n<p>Dengan perlindungan Ali Murtopo, tanggal 1 Januari 1972, IJ ganti nama ‘Lemkari’ (Lembaga Karyawan Islam atau Lembaga Karyawan Dakwah Islam) di bawah payung Golkar.<\/p>\n<p>Karena menyimpang dan menyusahkan masyarakat, tahun 1988, Lemkari dibekukan oleh Gubernur Jawa Timur, Soelarso, dengan SK No. 618 tahun 1988. Kemudian pada November 1990, diadakan Musyawarah Besar Lemkari di Asrama Haji Pondok Gede Jakarta, dan berganti nama menjadi LDII (Lembaga Dakwah Islam Indonesia) atas anjuran Menteri Dalam Negeri, Rudini, dengan alasan agar tidak rancu dengan Lembaga Karatedo Republik Indonesia.<\/p>\n<p>Mengenal Sosok Pendiri LDII, Nur Hasan Ubaidah?<\/p>\n<ul>\n<li>Nur Hasan lahir tahun 1915 di desa Bangi, Purwosari, Kediri. Pendapat lain yang mengatakan, dia lahir tahun 1908.<\/li>\n<li>Nama kecil Madikal atau Madigol.<\/li>\n<li>Pendidikan formal hanya setingkat kelas 3 SD sekarang.<\/li>\n<li>Pernah belajar di pondok Semelo Nganjuk, lalu pindah ke pondok Jamsaren Solo yang hanya bertahan sekitar tujuh bulan.<\/li>\n<li>Dia dikenal suka terhadap perdukunan. Hingga dia belajar di pondok yang khusus mendalami pencak silat di Dresmo Surabaya.<\/li>\n<li>Dari Dresno dia melanjutkan belajar kepada Kyai Ubaidah di Sampang, Madura. Karena ngeFans dengan gurunya, dia gunakan nama gurunya menjadi nama dirinya.<\/li>\n<li>Kegiatannya: mengaji dan melakukan wiridan di sebuah kuburan yang dikeramatkan.<\/li>\n<li>Dia juga pernah mondok di Lirboyo, Kediri dan Tebu Ireng, Jombang.<\/li>\n<li>Lalu berangkat naik haji tahun 1929.<\/li>\n<li>Sepulang haji namanya diganti dengan Haji Nur Hasan. Jadilah Haji Nur Hasan Ubaidah.<\/li>\n<li>Sementara nama ’Lubis’ konon itu panggilan murid-muridnya, singkatan dari luar biasa.<\/li>\n<\/ul>\n<h3><strong>Nur Hasan Ubaidah Belajar Hadis di Mekah?<\/strong><\/h3>\n<p>Dua Versi tentang Kegiatan Nur Hasan Ketika di Mekah,<\/p>\n<p><strong>Pertama,<\/strong> dia berangkat naik haji ke Makkah tahun 1933,<br \/>\nkemudian belajar Hadits Bukhari dan Muslim kepada Syaikh Abu Umar Hamdan dari Maroko. Lalu belajar lagi di Madrasah Darul-Hadits yang tidak jauh dari Masjidil Haram.<br \/>\nNama Darul-Hadits ini yang dipakai untuk pesantrennya.<\/p>\n<p><strong>Kedua,<\/strong> Dia pergi ke Makkah bukan tahun 1933, tetapi sekitar 1937\/1938 untuk melarikan diri setelah terjadi keributan di Madura. Dia juga tidak pernah belajar di Darul-Hadits, berdasarkan keterangan oleh pihak Darul-Hadits tatkala ada orang yang tabayyun (klarifikasi) ke sana.<\/p>\n<p>Salah satu versi menyebutkan tentang kegiatan Nur Hasan di Makkah, konon menurut teman dekatnya waktu di Mekah, dia belajar perdukunan kepada orang Baduwi dari Iran, dan dia tinggal di Makkah selama 5 tahun.<\/p>\n<h3><strong>Nur Hasan Pulang ke Indonesia<\/strong><\/h3>\n<ul>\n<li>Ketika pulang ke Indonesia pada tahun 1941, dia membuka pengajian di Kediri dan dia mengaku sudah bermukim di Mekkah selama 18 tahun.<\/li>\n<li>Pada mulanya pondoknya biasa-biasa saja, hingga tahun 1951, ia memproklamirkan nama pondoknya dengan nama Darul-Hadits.<\/li>\n<li>Dia mengaku memiliki sanad semua kitab induk hadis. Dan hanya dia satu-satunya yang berhak diambil ilmunya oleh masyarakat.<\/li>\n<li>Nur Hasan meninggal tanggal 31 Maret 1982 dalam kecelakaan lalu lintas di jalan raya Tegal–Cirebon, tatkala ia ingin menghadiri kampanye Golkar di lapangan Banteng Jakarta.<\/li>\n<li>Kemudian status imam digantikan putranya Abdu Dhahir yang di-bai’at sebelum mayat bapaknya dikuburkan, di hadapan tokoh-tokoh LDII. Sebagai saksi bahwa putranya yang berhak mewarisi seluruh harta kekayaan LDII.<\/li>\n<\/ul>\n<h3><strong>Fatwa dan Pernyataan Sesat untuk LDII<\/strong><\/h3>\n<p>Berikut beberapa keputusan MUI dan beberapa organisasi yang menyatakan kesesatan LDII dan aliran yang memiliki ajaran serupa.<\/p>\n<p>1. MUI dalam Musyawarah Nasional VII di Jakarta, 21-29 Juli 2005, merekomendasikan bahwa aliran sesat seperti LDII (Lembaga Dakwah Islam Indonesia) dan Ahmadiyah agar ditindak tegas dan dibubarkan oleh pemerintah karena sangat meresahkan masyarakat.<\/p>\n<p>Bunyi teks rekomendasi itu sebagai berikut:<br \/>\n“Ajaran Sesat dan Pendangkalan Aqidah. MUI mendesak Pemerintah untuk bertindak tegas terhadap munculnya berbagai ajaran sesat yang menyimpang dari ajaran Islam, dan membubarkannya, karena sangat meresahkan masyarakat, seperti Ahmadiyah, Lembaga Dakwah Islam Indonesia (LDII), dan sebagainya. MUI supaya melakukan kajian secara kritis terhadap faham Islam Liberal dan sejenisnya, yang berdampak terhadap pendangkalan aqidah, dan segera menetapkan fatwa tentang keberadaan faham tersebut. Kepengurusan MUI hendaknya bersih dari unsur aliran sesat dan faham yang dapat mendangkalkan aqidah. Mendesak kepada pemerintah untuk mengaktifkan Bakor PAKEM dalam pelaksanaan tugas dan fungsinya baik di tingkat pusat maupun daerah.” (Himpunan Keputusan Musyawarah Nasional VII Majelis Ulama Indonesia, Tahun 2005, halaman 90, Rekomendasi MUI poin 7, Ajaran Sesat dan Pendangkalan Aqidah).<\/p>\n<p>2. Surat 21 orang keluarga R. Didi Garnadi dari Cimahi Bandung menyatakan sadar, insyaf, taubat dan mencabut Bai’at mereka terhadap LDII, Oktober 1999. Dalam surat itu dinyatakan di antara kejanggalan LDII hingga mereka bertaubat dan keluar dari LDII, karena: Dilarang menikah dengan orang luar Kerajaan Mafia Islam jama’ah, LEMKARI, LDII karena dihukumi Najis dan dalam kefahaman Kerajaan Mafia Islam Jama’ah, LEMKARI, LDII bahwa mereka itu BINATANG. (Lihat surat 21 orang dari Cimahi Bandung yang mencabut bai’atnya terhadap LDII alias keluar ramai-ramai dari LDII, surat ditujukan kepada DPP LDII, Imam Amirul Mu’minin Pusat , dan pimpinan cabang LDII Cimahi Bandung, Oktober 1999, dimuat di buku Bahaya Islam Jama’ah Lemkari LDII, LPPI Jakarta, cetakan 10, 2001, halaman 276- 280).<\/p>\n<p>3. Penipuan Triliunan Rupiah: Kasus tahun 2002\/2003 ramai di Jawa Timur tentang banyaknya korban apa yang disebut investasi yang dikelola dan dikampanyekan oleh para tokoh LDII dengan iming-iming bunga 5% perbulan. Ternyata investasi itu ada tanda-tanda duit yang telah disetor sangat sulit diambil, apalagi bunga yang dijanjikan. Padahal dalam perjanjian, duit yang disetor bisa diambil kapan saja. Jumlah duit yang disetor para korban mencapai hampir 11 triliun rupiah. Di antara korban itu ada yang menyetornya ke isteri amir LDII Abdu Dhahir yakni Umi Salamah sebesar Rp 169 juta dan Rp 70 juta dari penduduk Kertosono Jawa Timur. Dan korban dari Kertosono pula ada yang menyetor ke cucu Nurhasan Ubaidah bernama M Ontorejo alias Oong sebesar Rp22 miliar, Rp 959 juta, dan Rp800 juta. Korban bukan hanya sekitar Jawa Timur, namun ada yang dari Pontianak Rp2 miliar, Jakarta Rp2,5 miliar, dan Bengkulu Rp1 miliar. Paling banyak dari penduduk Kediri Jawa Timur ada kelompok yang sampai jadi korban sebesar Rp900 miliar. (Sumber Radar Minggu, Jombang, dari 21 Februari sampai Agustus 2003, dan akar Kesesatan LDII dan Penipuan Triliunan Rupiah karya H.M.C. Shodiq, LPPI Jakarta, 2004. ).<\/p>\n<p>4. Fatwa Majelis Ulama Indonesia (MUI) Pusat: Bahwa ajaran Islam Jama’ah, Darul Hadits (atau apapun nama yang dipakainya) adalah ajaran yang sangat bertentangan dengan ajaran Islam yang sebenarnya dan penyiarannya itu adalah memancing-mancing timbulnya keresahan yang akan mengganggu kestabilan negara. (Jakarta, 06 Rabiul Awwal 1415H\/ 13 Agustus 1994M, Dewan Pimpinan Majelis Ulama Indonesia, Ketua Umum: K.H. Hasan Basri, Sekretaris Umum: H.S. Prodjokusumo.<\/p>\n<p>5. Fatwa Majelis Ulama DKI Jakarta: Bahwa ajaran Islam Jama’ah, Darul Hadits (atau apapun nama yang dipakainya) adalah ajaran yang sangat bertentangan dengan ajaran Islam yang sebenarnya dan penyiarannya itu adalah memancing-mancing timbulnya keresahan yang akan mengganggu kestabilan negara. (Jakarta, 20 Agustus 1979, Dewan Pimpinan Majelis Ulama DKI Jakarta, K.H. Abdullah Syafi’ie ketua umum, H. Gazali Syahlan sekretaris umum.<\/p>\n<p>6. Pelarangan Islam Jama’ah dengan nama apapun dari Jaksa Agung tahun 1971: Surat Keputusan Jaksa Agung RI No: Kep-089\/D.A.\/10\/1971 tentang: Pelarangan terhadap Aliran- Aliran Darul Hadits, Djama’ah jang bersifat\/ beradjaran serupa.<\/p>\n<p>Menetapkan: Pertama: Melarang aliran Darul Hadits, Djama’ah Qur’an Hadits, Islam Djama’ah, Jajasan Pendidikan Islam Djama’ah (JPID), Jajasan Pondok Peantren Nasional (JAPPENAS), dan aliran-aliran lainnya yang mempunyai sifat dan mempunjai adjaran jang serupa itu di seluruh wilajah Indonesia. Kedua: Melarang semua adjaran aliran-aliran tersebut pada bab pertama dalam keputusan ini jang bertentangan dengan\/ menodai adjaran-adjaran Agama. Ketiga: Surat Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan: Djakarta pada tanggal: 29 Oktober 1971, Djaksa Agung R.I. tjap. Ttd (Soegih Arto).<\/p>\n<p>7. Kesesatan, penyimpangan, dan tipuan LDII diuraikan dalam buku-buku LPPI tentang Bahaya Islam Jama’ah, Lemkari, LDII (1999); Akar Kesesatan LDII dan Penipuan Triliunan Rupiah (2004).<br \/>\n8. LDII aliran sempalan yang bisa membahayakan aqidah umat, ditegaskan dalam teks pidato Staf Ahli Menhan Bidang Ideologi dan<\/p>\n<p>Agama Ir. Soetomo, SA, Mayor Jenderal TNI bahwa “Beberapa contoh aliran sempalan Islam yang bisa membahayakan aqidah Islamiyah, yang telah dilarang seperti: Lemkari, LDII, Darul Hadis, Islam Jama’ah.” (Jakarta 12 Februari 2000, Staf Ahli Menhan Bidang Ideologi dan Agama, Ir. Soetomo, SA, Mayor Jendral TNI).<\/p>\n<p>9. LDII dinyatakan sesat oleh MUI karena penjelmaan dari Islam Jamaah. Ketua Komisi fatwa MUI (Majelis Ulama Indonesia) KH Ma’ruf Amin menyatakan, Fatwa MUI: LDII sesat. Dalam wawancara dengan Majalah Sabili, KH Ma’ruf Amin menegaskan: Kita sudah mengeluarkan fatwa terbaru pada acara Munas MUI (Juli 2005) yang menyebutkan secara jelas bahwa LDII sesat. Maksudnya, LDII dianggap sebagai penjelamaan dari Islam Jamaah. Itu jelas!” (Sabili, No 21 Th XIII, 4 Mei 2006\/ 6 Rabi’ul Akhir 1427, halaman 31).<\/p>\n<h4><strong>Simbol Lambang LDII<\/strong><\/h4>\n<p>Simbol, lambang atau nama yang biasa dipakai LDII diantaranya MADIGOL, ISLAM JAMA&#8217;AH, LEMKARI, ASAD, GALIPAT, MBAHMAN, JOKAM dan 354.<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<ul>\n<li><em>Bahaya Islam Jama’ah Lemkari LDII, LPPI Jakarta<\/em><\/li>\n<li><em>Aliran dan Paham Sesat di Indonesia, Pustaka Kautsar<\/em><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Mengenal LDII? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Abu Hurairah radhiyallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, سَيَأْتِي عَلَى النَّاسِ سَنَوَاتٌ خَدَّاعَاتُ، يُصَدَّقُ فِيهَا الْكَاذِبُ، وَيُكَذَّبُ فِيهَا الصَّادِقُ، وَيُؤْتَمَنُ فِيهَا الْخَائِنُ، وَيُخَوَّنُ فِيهَا الْأَمِينُ، وَيَنْطِقُ فِيهَا الرُّوَيْبِضَةُ، قِيلَ: وَمَا الرُّوَيْبِضَةُ؟ قَالَ: الرَّجُلُ التَّافِهُ فِي أَمْرِ الْعَامَّةِ Akan datang di tengah [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":22455,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19720,19719,19722,19721,19718,19725,19724,19723],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengenal Aliran LDII &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mengenal LDII? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Abu Hurairah radhiyallahu &#039;anhu, Rasulullah shallallahu &#039;alaihi wa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengenal Aliran LDII &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mengenal LDII? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Abu Hurairah radhiyallahu &#039;anhu, Rasulullah shallallahu &#039;alaihi wa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-05-05T07:45:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-05-07T01:30:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/05\/aliran-ldii-jokam-354.png\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Mengenal Aliran LDII\",\"datePublished\":\"2014-05-05T07:45:52+00:00\",\"dateModified\":\"2014-05-07T01:30:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html\"},\"wordCount\":1581,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ajaran ldii\",\"aliran ldii\",\"galipat\",\"jokam\",\"ldii\",\"ldii kediri\",\"Nur Hasan Ubaidah\",\"pendiri ldii\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html\",\"name\":\"Mengenal Aliran LDII &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-05-05T07:45:52+00:00\",\"dateModified\":\"2014-05-07T01:30:41+00:00\",\"description\":\"Mengenal LDII? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Abu Hurairah radhiyallahu 'anhu, Rasulullah shallallahu 'alaihi wa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengenal Aliran LDII\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengenal Aliran LDII &#8226; KonsultasiSyariah.com","description":"Mengenal LDII? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Abu Hurairah radhiyallahu 'anhu, Rasulullah shallallahu 'alaihi wa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html","og_locale":"en_US","og_type":"article","og_title":"Mengenal Aliran LDII &#8226; KonsultasiSyariah.com","og_description":"Mengenal LDII? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Abu Hurairah radhiyallahu 'anhu, Rasulullah shallallahu 'alaihi wa","og_url":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-05-05T07:45:52+00:00","article_modified_time":"2014-05-07T01:30:41+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/05\/aliran-ldii-jokam-354.png","type":"image\/png"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Mengenal Aliran LDII","datePublished":"2014-05-05T07:45:52+00:00","dateModified":"2014-05-07T01:30:41+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html"},"wordCount":1581,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ajaran ldii","aliran ldii","galipat","jokam","ldii","ldii kediri","Nur Hasan Ubaidah","pendiri ldii"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html","url":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html","name":"Mengenal Aliran LDII &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-05-05T07:45:52+00:00","dateModified":"2014-05-07T01:30:41+00:00","description":"Mengenal LDII? Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Abu Hurairah radhiyallahu 'anhu, Rasulullah shallallahu 'alaihi wa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22454-mengenal-aliran-ldii.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Mengenal Aliran LDII"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22454"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22454"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22454\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22455"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22454"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22454"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22454"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}