{"id":22465,"date":"2014-05-06T17:22:47","date_gmt":"2014-05-06T10:22:47","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22465"},"modified":"2014-05-07T16:02:28","modified_gmt":"2014-05-07T09:02:28","slug":"mengapa-ldii-sesat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html","title":{"rendered":"Mengapa LDII Sesat?"},"content":{"rendered":"<h2><strong>Mengenal Ajaran LDII<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em> Dari Nu’man bin Basyir <em>radhiyallahu &#8216;anhu<\/em>,<\/p>\n<p>Hati adalah penguasa dan pengendali bagi jasad manusia. Dia ibarat raja, sementara anggota badan lainnya layaknya pasukan, yang hanya akan bergerak sesuai kehendak sang raja.<\/p>\n<p>Dalam hadis, dari sahabat Nu&#8217;man bin Basyir Radhiyallahu &#8216;anhuma, bahwa Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَلاَ وَإِنَّ فِي الجَسَدِ مُضْغَةً: إِذَا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ، أَلاَ وَهِيَ القَلْبُ<\/p>\n<p><em>Ketahuilah, di dalam jasad ini ada segumpal daging. Apabila dia baik, maka seluruh jasad akan baik. Jika segumpal daging ini rusak, maka seluruh badan akan rusak. Segumpal daging ini adalah hati.<\/em> (HR. Bukhari 52, Muslim 1599, dan yang lainnya).<\/p>\n<p>Lalu apa yang mengendalikan hati?<\/p>\n<p>Jawabannya adalah ideologi, keyakinan, dan aqidah. Inilah pengendali hati. Manusia rela untuk melakukan apapun, demi ideologi. Orang syiah rela untuk melumuri badannya dengan kotoran tokoh mereka, karena ideologi. Orang LDII rela membayar ratusan juta, karena ideologi. Bahkan ada orang yang rela nyumbang nyawa dengan bom bunuh diri, semua karena ideologi. Manusia bersedia untuk melakukan apapun, demi ideologi yang dia miliki.<\/p>\n<p>Karena itulah, ideologi tidak mungkin dilawan dengan kekerasan. Melibatkan kekerasan, justru membuat ideologi semakin mengakar dalam diri seseorang. Yang bisa kita lakukan adalah melawan ideologi dengan ideologi. Patahkan alasan ideologi kelompok sesat, untuk dikembalikan kepada ideologi yang benar.<\/p>\n<h3><strong>Landasan Ideologi LDII<\/strong><\/h3>\n<p>Banyak orang yang merasa resah dengan keberadaan LDII di Indonesia. Meskipun berkali-kali lembaga terkait telah mengeluarkan fatwa sesat dan mendesak pemerintah untuk membubarkan LDII, namun hingga sekarang, kelompok ‘pecandu imam’ ini masih bisa lestari di tempat kita. Menunjukkan betapa Indonesia merupakan lahan yang sangat subur untuk penyebaran semua aliran menyimpang.<\/p>\n<p>Yang lebih penting di sini, memahami landasan ideologi LDII. Dimana, karena ideologi ini, mereka menjadi kelompok ekstrim eksklusif, hingga menganggap sesat atau bahkan kafir semua orang yang berada di luar kelompoknya, dan klaim hanya mereka yang pasti masuk surga.<\/p>\n<p>Berikut beberapa bukti pernyataan tokoh LDII, yang menunjukkan sikap ekstrim mereka kepada kaum muslimin lainnya,<\/p>\n<p>Dalam salah satu makalah LDII dinyatakan:<\/p>\n<p>“<em>Dan dalam nasehat supaya ditekankan bahwa bagaimanapun juga cantiknya dan gantengnya orang-orang di luar jama’ah, mereka itu adalah orang kafir, musuh Allah, musuh orang iman, calon ahli neraka, yang tidak boleh dikasihi,<\/em>” (Makalah LDII berjudul Pentingnya Pembinaan Generasi Muda Jama’ah dengan kode H\/ 97, halaman 8).<\/p>\n<p>Kemudian, keterangan Imam LDII dalam teks yang berjudul ”Rangkuman Nasehat Bapak Imam” di CAI (Cinta Alam Indonesia, semacam jambore nasional khusus untuk muda mudi LDII) di Wonosalam, Jombang tahun 2000. Pada poin ke-20 (dari 50 poin dalam 11 halaman), dinyatakan,<\/p>\n<p>“<em>Dengan banyaknya bermunculan jamaah-jamaah sekarang ini, semakin memperkuat kedudukan jamaah kita (LDII, pen.). Karena betul-betul yang pertama ya jamaah kita. Maka dari itu jangan sampai kefahamannya berubah, sana dianggap baik, sana dianggap benar, akhirnya terpengaruh ikut sana. Kefahaman dan keyakinan kita supaya dipolkan. Bahwa yang betul-betul wajib masuk sorga ya kita ini.<\/em>” (CAI 2000, Rangkuman Nasehat Bapak Imam di CAI Wonosalam, poin ke-20)<\/p>\n<p>Kita kembali ideologi LDII. Sebenarnya apa landasan ideologi LDII, sehingga mereka tega mengkafirkan dan menyesatkan seluruh kaum muslimin di luar kelompoknya? Bahkan berani main kapling surga seenaknya. Ada beberapa doktrin yang menjadi ideologi LDII. Agar lebih terarah, di bagian ini kita akan fokuskan untuk mengkaji ideologi <strong>manqul<\/strong>. Karena ini yang paling mendasar.<\/p>\n<h3><strong>Apa itu Manqul LDII?<\/strong><\/h3>\n<p>Manqul artinya dinukil, diambil langsung dari sumbernya dengan berhadap-hadapan. Tidak melalui tulisan, atau media komunikasi lainnya. Misalnya Seorang murid A dianggap manqul ke guru B, ketika A mendatangi B untuk mempelajari ilmu tertentu darinya. Secara garis besar, doktrin manqul LDII sebagai berikut,<\/p>\n<ol>\n<li>Ilmu itu dianggap sah jika terpenuhi 3 syarat [1] manqul (diterima langsung dari guru), [2] musnad (mempunyai sandaran yang disebut sanad), dan [3] mutashil (bersambung) sampai ke Rasulullah. Sehingga ilmu baru dianggap sah jika memiliki kriteria Manqul Musnad Muttashil (MMM).<\/li>\n<li>Pengakuan Nur Hasan bahwa dia belajar hadis di Mekah belasan tahun, memberi pengaruh kuat kepada masyarakat yang awam tentang islam. Sehingga mudah percaya dengan apa yang diucapkan Nur Hasan.<\/li>\n<li>Nur Hasan mengklaim, dirinya satu-satunya yang memiliki sanad <em>muttashil<\/em> (bersambung)  untuk semua kitab hadis. Dia juga mengklaim bahwa dirinya satu-satunya jalur untuk menimba <strong>ilmu yang sah<\/strong> secara <em>musnad muttashil<\/em> di Indonesia bahkan di seluruh dunia.<\/li>\n<li>Atas dasar itu, mereka memiliki doktrin bahwa ilmu hanya sah jika dimanqul dari Nur Hasan dan murid-muridnya.<\/li>\n<li>Bila ilmu tidak MMM dari Nur Hasan dan murid-muridnya maka ilmunya tidak sah.<\/li>\n<li>Konsekwensinya seluruh ibadah dilakukan tanpa dasar ilmu yang sah.<\/li>\n<li>Jika ilmu tidak sah, maka semua amal tidak sah alias batal. Sehingga syahadatnya batal, shalatnya batal, puasanya batal, zakatnya batal, dan semua amalnya batal.<\/li>\n<li>Orang yang semua amalnya batal maka dia kafir. Dan setiap orang kafir maka dia najis, tidak boleh menikah dengan mereka, dst.<\/li>\n<\/ol>\n<p><strong>Sebagai ilustrasi:<\/strong><\/p>\n<p>Ada dua orang A dan B yang sama-sama ingin belajar shahih Bukhari. Si A manqul kitab shahih Bukhari dari X (seorang dai LDII), dengan dia mendatangi X dan X akan membacakan isi kitab shahih Bukhari kepada si A. sementara si B membaca sendiri kitab shahih Bukhari, tanpa mendatangi si X.<\/p>\n<p>Menurut LDII, ilmu yang diperoleh si A dengan cara manqul ke X adalah ilmu yang sah. Dengan itu, si A bisa mengamalkan ilmu tersebut. Sementara, ilmu yang diperoleh si B dengan belajar dan membaca sendiri shahih Bukhari, dinilai tidak sah, dan belum sah juga untuk diamalkan.<\/p>\n<p>Meskipun <strong>kesimpulan yang dimiliki si A dan si B 100% sama,<\/strong> karena kitab yang dipelajari sama. Bagian ini yang perlu kita catat tebal.<\/p>\n<h3><strong>Bantahan untuk Ideologi Manqul<\/strong><\/h3>\n<p>Ada dua hal yang perlu kita luruskan dari ideologi manqul LDII <strong><em>Pertama,<\/em> <\/strong>tentang syarat sah ilmu harus diperoleh secara manqul <strong><em>Kedua,<\/em> <\/strong>tentang satu-satunya manqul yang sah harus manqul LDII<\/p>\n<h3><strong>Bantahan Untuk Aqidah Manqul<\/strong><\/h3>\n<p><strong>Pertama,<\/strong> keyakinan bahwa ilmu yang sah hanya bisa diperoleh secara manqul, bertentangan dengan dalil-dalil al-Quran dan hadis yang menunjukan bahwa sampainya ilmu kepada seseorang tidak harus dengan manqul. Bahkan kapanpun ilmu itu sampai kepadanya, selama kebenarannya bisa dipertanggung jawabkan, maka ilmu itu adalah sah dan harus diamalkan. Allah berfirman,<\/p>\n<p class=\"arab\">وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ<\/p>\n<p><em>Telah diwahyukan kepadaku (Muhammad) al-Quran ini, agar aku memberi peringatan kepada kalian dengan al-Quran ini, dan siapa saja yang sampai kepadanya.<\/em>  (QS. Al-An’am: 19).<\/p>\n<p>Kalimat: [وَمَنْ بَلَغَ] : kepada siapapun yang al-Quran ini sampai kepadanya. Artinya, bukan syarat untuk mengimani isi al-Quran, dia harus bertemu langsung dengan Nabi shallallahu &#8216;alaihi wa sallam. Selama dia membaca al-Quran, bisa memahaminya dengan benar, dia wajib mengimani dan mengamalkan isi al-Quran itu. Walaupun dia tidak bertemu Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Ibnu Katsir menukil  keterangan Muhammad bin Ka’b yang mengatakan,<\/p>\n<p class=\"arab\">من بلغه القرآن فكأنما رأى النبي صلى الله عليه وسلم<\/p>\n<p>Siapa yang sampai kepada al-Quran seolah dia telah melihat Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em>. (Tafsir Ibnu Katsir, 3\/245).<\/p>\n<p>Anda bisa membayangkan, ketika ada orang islam yang membaca satu ayat atau hadis dari sebuah tulisan dan dia bisa memahaminya, kemudian dia enggan mengamalkannya, dengan alasan nunggu manqul dulu dari tokoh  LDII. Betapa banyak perintah dan larangan yang akan dilanggar manusia!!<\/p>\n<p><strong>Kedua,<\/strong> surat-surat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang dikirimkan ke berbagai penguasa kafir.<\/p>\n<p>Orang yang melek sejerah, tentu pernah mendengar, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> beberapa kali menyampaikan surat kepada para raja kafir, mengajak mereka untuk masuk islam. Surat ini dibaca oleh mereka sendiri atau melalui penerjemahnya. Demikian pula para<em> khulafa’ ar-Rasyidun<\/em>, mereka mengirim surat kepada para sahabat yang berada di berbagai penjuru negeri.<\/p>\n<p>Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em> menceritakan,<\/p>\n<p class=\"arab\">أَنَّ نَبِيَّ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ كَتَبَ إِلَى كِسْرَى وَإِلَى قَيْصَرَ وَإِلَى النَّجَاشِيِّ وَإِلَى كُلِّ جَبَّارٍ يَدْعُوهُمْ إِلَى اللَّهِ تَعَالَى وَلَيْسَ بِالنَّجَاشِيِّ الَّذِي صَلَّى عَلَيْهِ النَّبِيُّ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ<\/p>\n<p>Bahwa Nabi<em> Shallallahu ‘alaihi wasallam<\/em> menulis surat kepada Kisra, Qaishar, Najasyi dan kepada selurus penguasa, mengajak mereka kepada Allah. Namun bukan an Najasyi yang jenazahnya dishalati Nabi shallallahu &#8216;alaihi wa sallam” (HR. Bukhari no. 7 dan Muslim no. 4583). Al-Khatib al-Baghdadi menegaskan,<\/p>\n<p class=\"arab\">وإن كتب النبي صلى الله عليه و سلم قد صارت دينا يدان بها والعمل بها لازم للخلق وكذلك ما كتب به أبو بكر وعمر وغيرهما من الخلفاء الراشدين فهو معمول به<\/p>\n<p>“Sungguh surat-surat Nabi <em>Shallallahu ‘alaihi wasalla<\/em>m menjadi agama yang harus dianut dan wajib diamalkan isinya bagi umat manusia.Demikian pula surat-surat Abu Bakar, Umar dan surat para Khulafar ar Rasyidin lainnya, semua harus diamalkan isinya.” (<em>al-Kifayah fi Ilmi ar-Riwayah<\/em>, 344)<\/p>\n<p>Anda bisa bayangkan, andai sistem manqul harus mereka terapkan sebagai syarat keabsahan ilmu. Tentu para raja itu berhak untuk menolak isi surat dan meminta Nabi shallallahu &#8216;alaihi wa sallam untuk mendatangi mereka mengajarkan islam secara manqul.<\/p>\n<p>Setelah Nabi Shallallahu ‘alaihi wasallam, cara inipun dipakai oleh para sahabatnya seperti surat Umar kepada Abu Musa al ‘Asy ‘ari yang terdapat didalamnya hukum-hukum yang berkaitan dengan Qadha’. Demikian pula Aisyah menulis surat kepada Hisyam bin Urwah berisi tentang shalat. (<em>al-Kifayah fi Ilmi ar-Riwayah<\/em>, 343).<\/p>\n<p>Jika kita menerapkan sistem manqul LDII, berarti semua isi surat di atas tidak berlaku, hingga mereka harus menemui penulisnya langsung dan manqul darinya.<\/p>\n<p><strong>Ketiga<em>,<\/em><\/strong><em> riwayat munawalah, ijazah, mukatabah, wasiat, dan wijadah<\/em> Para ulama masa silam, mereka mendapatkan hadis dari gurunya dengan berbagai cara. Ada yang ketemu langsung, dari lisan ke lisan. Ada yang ketemu namun hanya diberi tulisan. Ada yang tidak ketemu, namun dikirimi surat dari gurunya. Ada yang tidak ketemu orangnya, namun menemukan tulisan gurunya. Hingga ada yang melalui wasiat. Beberapa istilah periwayat di atas, munawalah, ijazah, mukatabah, wasiat, dan wijadah, semuanya dilakukan TANPA menggunakan sistem manqul.<\/p>\n<p>Berikut pengertian masing-masing,<\/p>\n<p><strong>1. Munawalah<\/strong><\/p>\n<p>Seorang guru menulis semua hadis yang dia anggap shahih atau mengumpulkan hadis-hadis yang menjadi pilihannya, kemudian dia sampaikan kepada muridnya: ’Ini hadis riwayatku, silahkah kamu riwayatkan dariku.’ Atau dia berpesan, ’Silahkan salin kitab ini, lalu kembalikan kepadaku, dan aku izinkan kamu untuk menyampaikan riwayat buku ini dariku.’ Semua periwayatan ini tanpa sepeserpun murid mendengar dari gurunya. Meskipun demikian, para ulama hadis, diantaranya Imam Malik menegaskan bahwa ini sama dengan mendengar langsung dari penulisnya. (al-Ilma’ ila Ma’rifah Ushul ar-Riwayah, hlm. 79).<\/p>\n<p><strong>2. Ijazah<\/strong><\/p>\n<p>Ijazah artinya pemberian izin untuk menyampaikan hadis yang diperoleh dari orang lain. Misalnya, seorang guru berpesan kepada muridnya, ’Silahkan kamu sampaikan ilmu dariku kepada orang lain.” Dengan kalimat ini, berarti sang murid telah mendapatkan Ijazah dari gurunya. Dalam periwayatan hadis, terkadang ada guru yang mengizinkan muridnya untuk menyampaikan kitab tertentu. Sementara sang guru tidak memberikan kitab itu kepada muridnya. Ini sering disebut al-Ijazah al-Mujarradah ’an al-Munawalah (ijazah tanpa munawalah).Dengan metode ini, berarti sang murid tidak pernah manqul kitab itu dari gurunya. (Muqadimah Ibnu Sholah, hlm. 86).<\/p>\n<p><strong>3. Mukatabah<\/strong><\/p>\n<p>Mukatabah sama dengan surat atau tulisan. Salah satu bentuknya, seorang guru menulis beberapa hadis, kemudian dia kirimkan kepada muridnya yang berada di tempat lain. (Muqadimah Ibnu Sholah, hlm. 89). Wasiat Seorang ulama berwasiat ketika mendekati kematian atau ketika safar kepada orang lain, dengan menyerahkan kitab kumpulan hadis yang beliau riwayatkan. (Muqadimah Ibnu Sholah, hlm. 101).<\/p>\n<p><strong>4. Wijadah<\/strong><\/p>\n<p>Wijadah dari kata <em>wajada – yajidu<\/em> yang artinya menemukan. Riwayat hadis secara wijadah bentuknya, seseorang menemukan kitab yang ditulis oleh ulama sebelumnya, padahal dia sama sekali belum pernah ketemu atau mendengar hadis darinya.<\/p>\n<p>Ketika penemu kitab ini hendak menyampaikan hadis, dia bisa nyatakan dengan,<\/p>\n<p class=\"arab\">وجدت بخط فلان أو : قرأت بخط فلان أو : في كتاب فلان بخطه<\/p>\n<p>”Saya temukan tulisan fulan, atau saya baca tulisan fulan, atau dalam kitab fulan yang dia tulis sendiri.” (Muqadimah Ibnu Sholah, hlm. 101) Berikut diantara contoh periwatan dengan wijadah, Keterangan Ibnu Umar, dimana beliau meriwayatkan dari ayahnya dengan al-Wijadah, dari Nafi, dari Ibnu Umar,<\/p>\n<p class=\"arab\">أنه وجد في قائم سيف عمر بن الخطاب صحيفة فيها ليس فيما دون خمس من ا لابل صدقة فإذا كانت خمسا ففيها شاة<\/p>\n<p>‘Bahwa beliau mendapatkan pada gagang pedang umar sebuah lembaran (tertulis) ‘Tidak ada zakat pada unta yang jumlahnya kurang dari lima, kalau jumlahnya 5 maka zakatnya satu kambing.” (HR. al Khatib al Baghdadi dalam al kifayah, hlm. 354)<\/p>\n<p>Anda bisa perhatikan, jika kita menerapkan sistem manqul LDII, niscaya akan banyak hadis yang dianggap tidak sah isinya.<\/p>\n<p><strong>Keempat,<\/strong> pada kenyataannya, mereka hanya mementingkan MMM, tidak mempedulikan keshahihan hadis. Dalam buku himpunan mereka ada hadits-hadits dha’if, bahkan maudhu’ (palsu). Lantas apalah artinya MMM kalau hadisnya tidak shahih karena rawinya tidak tsiqoh.<\/p>\n<p><strong>Doktrin kedua, <\/strong>manqul yang sah harus manqul LDII<\/p>\n<p>Selanjutnya, kita bantah doktrin kedua dalam LDII, bahwa manqul yang sah hanya manqul LDII.<\/p>\n<p>Jika tidak disebut kesombongan, cukup kita sebut pembodohan dan penipuan terhadap umat?!.<\/p>\n<p>Betapa tidak, jika hanya ilmu orang LDII saja yang sah, dikemanakan ulama lainnya.<\/p>\n<p>Ribuan orang yang belajar hadis di Mekah, Madinah, Yaman, dan negara islam lainnya. Semua dianggap ilmunya tidak sah, selain Madigol Nur Hasan??.<\/p>\n<p>Kita tidak perlu berpanjang lebar di sini, mengingat doktrin picisan LDII paling bodoh ini hanya kesombongan dan pembodohan umat. Lebih dari itu, klaim para tokoh mereka selama di Mekah, dengan cerita berlebihan, ternyata hanya dusta. Lantas layakkah seorang pendusta diambil ilmunya, apalagi disebut mujtahid??<\/p>\n<p>Anda bisa pelajari di: <em>http:\/\/firanda.com\/index.php\/artikel\/30-sekte-sesat\/301-rakyat-islam-jama-ah-dibohongi-rajanya-puluhan-tahun<\/em><\/p>\n<p>Demikian, semoga bermanfaat.<\/p>\n<p><em>Allahu a’lam<\/em>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengenal Ajaran LDII Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Nu’man bin Basyir radhiyallahu &#8216;anhu, Hati adalah penguasa dan pengendali bagi jasad manusia. Dia ibarat raja, sementara anggota badan lainnya layaknya pasukan, yang hanya akan bergerak sesuai kehendak sang raja. Dalam hadis, dari sahabat Nu&#8217;man bin Basyir Radhiyallahu &#8216;anhuma, bahwa Rasulullah shallallahu [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":22455,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19720,19730,19729,19721,19728,19718,19731,19727],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengapa LDII Sesat? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mengenal Ajaran LDII Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Nu’man bin Basyir radhiyallahu &#039;anhu, Hati adalah penguasa dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengapa LDII Sesat? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mengenal Ajaran LDII Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Nu’man bin Basyir radhiyallahu &#039;anhu, Hati adalah penguasa dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-05-06T10:22:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-05-07T09:02:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/05\/aliran-ldii-jokam-354.png\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Mengapa LDII Sesat?\",\"datePublished\":\"2014-05-06T10:22:47+00:00\",\"dateModified\":\"2014-05-07T09:02:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html\"},\"wordCount\":1948,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ajaran ldii\",\"darul hadis\",\"islam jamaah\",\"jokam\",\"kesesatan ldii\",\"ldii\",\"madigol\",\"sejarah ldii\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html\",\"name\":\"Mengapa LDII Sesat? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-05-06T10:22:47+00:00\",\"dateModified\":\"2014-05-07T09:02:28+00:00\",\"description\":\"Mengenal Ajaran LDII Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Nu’man bin Basyir radhiyallahu 'anhu, Hati adalah penguasa dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengapa LDII Sesat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengapa LDII Sesat? &#8226; KonsultasiSyariah.com","description":"Mengenal Ajaran LDII Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Nu’man bin Basyir radhiyallahu 'anhu, Hati adalah penguasa dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html","og_locale":"en_US","og_type":"article","og_title":"Mengapa LDII Sesat? &#8226; KonsultasiSyariah.com","og_description":"Mengenal Ajaran LDII Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Nu’man bin Basyir radhiyallahu 'anhu, Hati adalah penguasa dan","og_url":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-05-06T10:22:47+00:00","article_modified_time":"2014-05-07T09:02:28+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/05\/aliran-ldii-jokam-354.png","type":"image\/png"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Mengapa LDII Sesat?","datePublished":"2014-05-06T10:22:47+00:00","dateModified":"2014-05-07T09:02:28+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html"},"wordCount":1948,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ajaran ldii","darul hadis","islam jamaah","jokam","kesesatan ldii","ldii","madigol","sejarah ldii"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html","url":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html","name":"Mengapa LDII Sesat? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-05-06T10:22:47+00:00","dateModified":"2014-05-07T09:02:28+00:00","description":"Mengenal Ajaran LDII Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Dari Nu’man bin Basyir radhiyallahu 'anhu, Hati adalah penguasa dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22465-mengapa-ldii-sesat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Mengapa LDII Sesat?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22465"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22465"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22465\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22455"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22465"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22465"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22465"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}