{"id":22532,"date":"2014-05-13T08:42:06","date_gmt":"2014-05-13T01:42:06","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22532"},"modified":"2014-05-13T08:42:06","modified_gmt":"2014-05-13T01:42:06","slug":"pengkuan-mantan-dai-ldii","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html","title":{"rendered":"Pengkuan Mantan Dai LDII"},"content":{"rendered":"<h2><strong>Mantan Dai LDII<\/strong><\/h2>\n<p><em>Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p><strong>Gerakan Islam Jama’ah (GIJ<\/strong>) atau <strong>Darul Hadits<\/strong> dengan tokoh utamanya mendiang <strong>Nurhasan Ubaidah Lubis<\/strong>, yang sekarang diteruskan oleh anaknya yaitu Abdudhohir (Muhammad Suwaikh Abdudhohir), panggilannya Cak Dohir, pernah menghebohkan masyarakat Indonesia. Puncak kehebohan itu terjadi pada akhir tahun 1979 saat gerakan ini mendapat serangan dan kecaman keras dari berbagai pihak karena kesesatannya yang suka mengkafirkan orang yang bukan golongannya, bahkan memisahkan antara anak dan orang tua, suami atau istri yang tidak sepaham dengan mereka (IJ).<\/p>\n<p>Saya sendiri saat itu masih aktif menjadi mubaligh IJ yang gigih mempropagandakan ajaran yang sesat dan menyesatkan ini. Kecaman dan serangan keras dari pihak non IJ, saya anggap angin lalu, bahkan merasa bangga dengan modal semangat dari Amir Nurhasan Ubaidah Lubis dengan doktrinnya: “Seribu rintangan, sejuta pertolongan, dan jutaan cobaan miliaran kemenangan, sorga pasti.”Kebo-kebo maju, Barongan-barongan mundur” artinya kalau lagi aman, terus maju aktif giat dan bergerak, dan kalau lagi ada serangan, diam tunggu sampai aman.<\/p>\n<p>Alhamdulillah dengan izin Allah, saya telah keluar dari firqoh Dholalah (Islam Jamaah) ini pada akhir tahun 1982, setelah menjadi mubaligh IJ sejak 1976. Kurang lebih 7 tahun saya menjadi badut dan bahkan dajjal yang dapat menentukan ssorga dan nerakanya manusia. Maka saya telah bertobat kepada Allah dan berjanji untuk mengantisipasi GIJ ini sampai akhir hayat. Bagaimana saya tidak berdosa besar, karena saya pernah menjadi manusia dajjal, dan telah melecehkan para ulama dan semua orang yang mengajarkan Islam di Indonesia yang tidak epaham dengan ilmu Mangkul ala Islam Jamaah.<\/p>\n<p>Kenapa demikian, karena memang sudah menjadi doktrin ajarannya dari mulai Amir pusatnya sampai kepada semua mubaligh-mubalighnya (sampai sekarang), baik yang ada di Indonesia maupun yang ada di Sydney, Islam Jamaah (IJ) kelihatannya baik di depan kita tapi lain di hati, berpura-pura tak ada perbedaan antara IJ dan non IJ, karena mereka menggunakan Fathonah Bithonah (boleh berbohong\/wajib berbohong kepada yang bukan Islam Jamaah), seperti orang Syiah dengan menggunakan Taqiyahnya (dusta\/berbohong atas nama agama).<\/p>\n<p>Mereka boleh mengatakan apa saja untuk membohongi umat Islam ini dengan tanpa punya rasa berdosa\/salah, sekalipun sama orang tuanya sendiri apalagi orang lain. Yang tidak kalah menarik, Nurhasan Ubaidah dan GIJnya menghukumi para ulama kita sama dengan bajingan tengik, bahkan lebih keji dan kotor dari itu. Kalau ulama-ulama saja nilainya seperti itu, bagaimana dengan umatnya? Jadi jangan heran kalau IJ di sini juga demikian sikapnya terhadap kita, karena memang itulah aqidah mereka, kita dianggap sama dengan orang yang bukan Islam, kecuali orang yang mau diajak mengaji secara manqul ala IJ mereka perlakukan sebagai penginaf baru (baru insaf dari jahiliyah), dengan kata lain sama dengan orang mu’alaf yang harus dijinakkan hatinya, jadi dibujuk dengan segala rayuan agar orang tersebut tertarik dan masuk ke dalam golongannya, dengan sangat sabar dan telaten, apa saja maunya dituruti dahulu; begitu sudah kelihatan bisa dipercaya, mereka baru mulai memasukkan doktrin-doktrinnya, itupun dengan cara yang sangat licik dan lihai. Sehingga yang bersangkutan tidak merasa dipaksa, lalu terjadilah pembaiatan kepada sang Amir baik langsung ataupun melalui wakil-wakilnya. Sejak itulah orang tersebut baru diakui sebagai orang Islam dan dijamin masuk Surga oleh Amir, bahkan katanya pasti wajib mutlak orang yang berbaiat sama Nurhasan itu Sorganya, dan pasti wajibnya terhindar dari nerakanya. Sampai dengan kesombongannya sang Amir berkata, “Saya tidak rela kalau sampai ada orang Jama’ah yang masuk neraka”, artinya sang Amir bisa menuntut Allah Subhanahu wa Ta’ala di hari kiamat. Ini berdasarkan pengalaman yang saya alami selama menjadi mubaligh IJ kurang lebih tujuh tahun, bukan omong kosong yang dibuat-buat karena ada maksud-maksud tertentu.<\/p>\n<p>Gerakan Islam Jama’ah ini suatu gerakan yang mempunyai sifat-sifat\/ciri-ciri yang pernah Nabi Sabdakan di dalam suatu hadit yang berhubungan dengan firman Allah dalam Surat 3:10 (Ali-Imran).<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ كَفَرُوا لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلآَأَوْلاَدُهُم مِّنَ اللهِ شَيْئًا وَأُوْلاَئِكَ هُمْ وَقُودُ النَّارِ<\/p>\n<p><em>“Sesungguhnya orang-orang kafir, harta dan anak-anaknya tidak akan dapat menolong mereka dari Siksaan Allah edikitpun juga bahkan mereka akan menjadi kayu bakar api neraka”. <\/em>(QS. Ali Imran: 10).<\/p>\n<p>Ibnu Katsir dalam menjelaskan ayat ini dengan mengutip Sabda Nabi Shallallahu ‘Alaihi wa Sallam yang diriwayatkan oleh Ummu Abdillah bin Abbas di dalam Tafsir Ibnu Katsir Jilid I halaman 350.<\/p>\n<p class=\"arab\">قالت: بينما نحن بمكة قام رسول الله صلى الله عليه وسلم من الليل، فقال هل بلغت، اللهم هل بلغت&#8230;&#8221; ثلاثًا، فقام عمر بن الخطاب فقال: نعم. ثم أصبح فقال النبي صلى الله عليه وسلم: &#8220;ليظهرن الإسلام حتى يرد الكفر إلى مواطنه، وَلَتَخُوضُنَّ البحار بالإسلام، وليأتين على الناس زمان يتعلمون القرآن ويقرؤونه، ثم يقولون: قد قرأنا وعلمنا، فمن هذا الذي هو خير منا، فهل في أولئك من خير؟&#8221; قالوا: يا رسول الله، فمن أولئك؟ قال: &#8220;أولئك منكم وأولئك هم وقود النار<\/p>\n<p>“Ummu Abdillah berkata, pada waktu itu aku di Makkah, Nabi Shallallahu ‘Alaihi wa Sallam berdiri pada suatu malam lalu memanggil-manggil, “Apakah aku telah menyampaikan?’ Nabi mengulang-ulang sampai tiga kali….”Akan datang pada manusia suatu zaman, mereka itu mempelajari Alquran lalu membacanya, kemudian mereka berkata, kami telah mengkaji dan mengajarkan Alquran maka siapa orang\/golongan yan lebih baik dari pada golongan kami (mereka ujub), maka apakah pada mereka itu masih terdapat kebaikan? Para sahabat bertanya, Ya Rasulullah iapakah sebenarnya mereka itu? Nabi menjawab, ‘Mereka itu dari kalangan kamu (umat Islam), dan mereka itu akan menjadi kayu bakar api neraka”<\/p>\n<p>Kiranya jelaslah ayat dan hadits yang disebut oleh Nabi pada hadits tersebut ada semuanya dalam Islam Jamaah dan gerombolannya eperti yang pernah saya alami, merasa bahwa saya dan jama’ahnya lah yang paling benar di dunia ini dan hanya yang berhak mengaku menjadi muslim yang diakui oleh Allah yang pasti masuk surga, sedang orang lain semuanya pasti salah dan pasti kafir dan pasti masuk neraka.<\/p>\n<p>Kita semua mengetahui bahwa penentuan surga dan neraka seseorang itu adalah hak Allah, bukan hak seseorang yang menentukan seperti Nurhasan Ubaidah dan dinastinya yang secara ngawur Sorga dan Neraka itu sudah ditangannya, asal seseorang itu bai’at sama Nurhasan Ubaidah\/Abduldhohir pasti masuk sorga, dan yang tidak berbaiat pasti masuk neraka.<\/p>\n<p>Nabi pernah bersabda bahwa ada tiga hal yang akan membinasakan manusia yang salah satunya sifat ujub\/berbangga dengan dirinya sendiri, apalagi sudah berani memastikan. Dalam hadits-hadits yang shohih cukup banyak yang menerangkan pada kita tentang sabda Nabi” Bahwa ada hamba Allah tinggal sejengkal lagi masuk neraka dan tinggal sejengkal lagi masuk surga”, berarti memang hal ini hal yang ghoib yang tidak ada yang mengetahui kecuali Allah Subhanahu wa Ta’ala, bukan Nurhasan dan firkohnya.<\/p>\n<p>Nabi Muhammad Shallallahu ‘Alaihi wa Sallam memberi gambaran tentang kekayaan dan keturunan yang merupakan kebanggaan orang kafir di dunia ini pada akhirnya tidak dapat bermanfaat sedikitpun juga, apalagi yang tidak kaya dan tidak punya apa-apa tentu akan lebih celaka lagi, bagi mereka akan menjadi kayu bakar api neraka, demikian pula dengan halnya kaum muslimin yang mereka berbangga-bangga dengan ilmunya apalagi mereka udah merasa dirinyalah yang paling sesuai denga Quran dan Hadits. Walaupun mereka sebenarnya telah mengaji Alquran dan Hadits tetapi karena kesombongan dan ketakaburan dan rasa ujubnya, sampai   mereka dapat memastikan sorganya, maka Nabi Shallallahu ‘Alaihi wa Sallam, bersabda“ Mereka itu adalah ahli neraka\/akan menjadi kayu bakar api neraka”. Renungkanlah wahai saudara-saudaraku.<\/p>\n<h3><strong>Tentang Doktrin Ilmu\/Manqul<\/strong><\/h3>\n<p>Menurut pengakuan Nurhasan Ubaidah Lubis bahwa ilmu itu tidak sah\/tak bernilai sebagai Ilmu Agama kecuali ilmu yang disahkan oleh Nurhasan dengan cara manqul\/alias mengaji secara nukil, yang bersambung-sambung dari mulut ke mulut dari mulai Nurhasan sampai ke Nabi Muhammad lalu ke Malaikat Jibril ‘Alaihissalam dan Malaikat Jibril langsung dari Allah.<\/p>\n<p>Dengan kesimpulan bahwa ilmu Islam itu baru akan sah kalau sudah dimanquli oleh Nurhasan, dan dia telah menafikan semua keilmuan Islam yang datang dari semua ulama, ustadz, kiyai dan dari semua lembaga Keislaman yang jumlahnya ribuan di Indonesia termasuk diantaranya IAIN, Majelis Ulama, Dewan Da’wah dll. Mengapa demikian, karena menurut Nurhasan bahwa satu-satunya ulama yang punya ilmu Isnad\/sandaran guru yang sampai ke Nabi Muhammad itu hanya dirinya, sedangkan ulama ulama yang dari Saudi Arabia\/Mesir Al-Azhar itu dianggap batil\/tidak sah\/ilmunya haram. Misalnya saya sendiri sekitar akhir tahun 1979 saya yang berstatus mubailgh IJ yang ditugaskan oleh Amir untuk mengajar di kelompok pengajian Pegangsaan Barat Jakarta Menteng, tempat para artis mangkal disana, secara diam-diam saya mendaftarkan diri masuk ke sekolah yang dikelola oleh Universitas Islam Muhammad bin Saud yang ada di Jakarta pada waktu itu namanya maih LPBA (Lembaga Pengajaran Bahasa Arab) yang sekarang telah beribah nama menjadi LIPIA (Lembaga Pengajaran Ilmu-Ilmu Islam dan Bahasa Arab) dan Alhamdulillah saya sempat mendapat masukan ilmu-ilmu Islam dari lembaga tersebut walau hanya sempat tiga tahun, setelah itu saya ketahuan bahwa saya sekolah. Akhirnya saya dipanggil oleh Amir Daerah Jakarta Puat, lalu di interogasi, apakah saya telah belajar bahasa Arab dan Ilmu Islam di sekolah tersebut di atas, saya jawab ya, lantas saya disuruh taubat kepada Amir dengan menulis pernyataan telah melanggat ba’iat Amir, dan kafarohnya (semacam hukuman\/gantinya) saya dilarang mengajar\/diskors tidak boleh mengadakan kegiatan kemubalighan lagi, karena katanya ilmunya sudah tercemar dan dianggap menodai ajaran manqul bisa jadi tidak murni lagi. Lalu Amir tersebut sambil berkata sama saya: “ Kita orang ini (Islam Jamaah) adalah ahli sorga semuanya, jadi tidak usah belajar bahasa Arab, nanti di sorga akan bisa bahasa Arab sendiri. Pokoknya yang penting kita menepati Lima Bab yaitu doktrin setelah berba’iat 1. Mengaji, 2. Mengamalkan, 3. Membela, 4. Berjama’ah, 5. Taat  Allah, Rosul, Amir, pasti wajib tidak boleh tidak masuk sorganya.”<\/p>\n<p>Inilah bahaya ilmu manqul itu. Coba kita bayangkan, di dunia ini hanya ilmunya Nurhasan dan gerombolannya yang sah dan diakui oleh Allah dan Raul. Bukankah ini suatu penipuan besar-besaran di tengah-tengah lautan umat Islam di jagat raya ini? Kerusakan mana lagikah yang lebih besar dari pada doktrin Ilmu Manqul tersebut dan akibatnya Amir dan para mubalighnya dengan cara sewenang-wenang melecehkan\/menghina\/mencaci terhadap ulama-ulama kita. Misalnya, almarhum Buya Hamka pada waktu masih menjadi ketua Majelis Ulama Indonesia pernah diundang di markas Islam Jamaah di Wisma Tawakal di belakang Rumah Sakit Sumberwaras Jakarta, hanya untuk lelucon\/dihina dan dilecehkan. Bahkan Buya Hamka sempat disuruh menjadi Imam Sholat dan semua berpura-pura sholat dibelakangnya, begitu almarhum Buya Hamka pulang, langsung Amirnya menyuruh Jamaahnya untuk Iqomat dan sholat lagi, karena sholat yang tadi tidak sah. Ini akibat faham ilmu Manqul. Jadi jangan harap yang namanya kelompok IJ ini mau sholat dibelakang kita non IJ sekalipun orang tua sendiri atau suami isteri.<\/p>\n<p>Sampai pernah ada kejadian, salah satu anggota IJ, bapaknya meninggal. Karena bapaknya belum ber Amir dan berbai’at, jadi hukumnya mati kafir. Maka seorang anak tidak boleh mendoakan dan menholati jenazah bapaknya, tetapi karena didesak sama keluarga dan famili yang lain, akhirnya dengan terpaksa dia mensholati, tetapi tidak berwudhu karena takut melanggar bai’at. Daripada melanggar ba’iat yang akhirnya masuk neraka, lebih baik menipu Allah dan membohongi sanak keluarga beserta kaum muslimin lainnya. Sifat ini kalau bukan orang munafiq siapa lagi! Seperti firman Allah dalam surat 2 ayat 9, yaitu ada orang yang kerjanya menipu Allah dan Rasulnya beserta orang-orang Islam. Sehubungan dengan faham ilmu manqul itu mereka bersandar pada suatu ucapan seorang tabi’in yang bernama Abdullah bin Mubarok yang bisa kita lihat di dalam hadits Muslim Jilid I hal 9 Bab Muqodimah, yang berbunyi,<\/p>\n<p class=\"arab\">يقول عبد الله بن المبارك الإسناد من الدين ولولا الإسناد لقال من شاء ماشاء<\/p>\n<p>“Telah berkata Abdullah bin Mubarok: Isnad\/sandaran itu termasuk daripada agama. Dan kalaulah tidak ada Isnad tentu orang akan mengatakan semau-maunya dalam agama ini”<\/p>\n<p>Padahal maksud dari ucapan tersebut diperuntukkan bagi ahli hadits yang sudah tentu harus agar setiap hadit yang ditulisnya jelas dari mana sumbernya sehingga dengan mudah diketahui mana hadits yang Shohih, Dho’if, Maudlu’. Seperti Imam Ahmad, Bukhori Muslim, Nasa’I, Abu Dawud, Tirmidzi, Ibnu Majah dll. Yang jelas bukan seperti pemahaman Nurhasan Ubaidah dan para gerombolannya (GIJ), untuk menipu dan memaksa orang Islam bahwa hanya boleh berguru\/belajar ilmu kepada Amir dan mubaligh-mubaligh IJ saja.<\/p>\n<p><strong>Zainal Arifin Aliy (Mantan Da’i\/Mubaligh Islam Jama’ah yang telah bertaubat kepada Allah)<\/strong><\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<ul>\n<li><em>Bahaya Islam Jamaah Lemkari LDII, LPPI (Lembaga Penelitian dan Pengkajian Islam),  hlm. 40 – 46.<\/em><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Mantan Dai LDII Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Gerakan Islam Jama’ah (GIJ) atau Darul Hadits dengan tokoh utamanya mendiang Nurhasan Ubaidah Lubis, yang sekarang diteruskan oleh anaknya yaitu Abdudhohir (Muhammad Suwaikh Abdudhohir), panggilannya Cak Dohir, pernah menghebohkan masyarakat Indonesia. Puncak kehebohan itu terjadi pada akhir tahun 1979 saat gerakan ini mendapat [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":22455,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19729,19718],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pengkuan Mantan Dai LDII &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mantan Dai LDII Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Gerakan Islam Jama’ah (GIJ) atau Darul Hadits dengan tokoh utamanya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pengkuan Mantan Dai LDII &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mantan Dai LDII Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Gerakan Islam Jama’ah (GIJ) atau Darul Hadits dengan tokoh utamanya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-05-13T01:42:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/05\/aliran-ldii-jokam-354.png\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Pengkuan Mantan Dai LDII\",\"datePublished\":\"2014-05-13T01:42:06+00:00\",\"dateModified\":\"2014-05-13T01:42:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html\"},\"wordCount\":1855,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"islam jamaah\",\"ldii\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html\",\"name\":\"Pengkuan Mantan Dai LDII &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-05-13T01:42:06+00:00\",\"dateModified\":\"2014-05-13T01:42:06+00:00\",\"description\":\"Mantan Dai LDII Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Gerakan Islam Jama’ah (GIJ) atau Darul Hadits dengan tokoh utamanya\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pengkuan Mantan Dai LDII\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pengkuan Mantan Dai LDII &#8226; KonsultasiSyariah.com","description":"Mantan Dai LDII Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Gerakan Islam Jama’ah (GIJ) atau Darul Hadits dengan tokoh utamanya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html","og_locale":"en_US","og_type":"article","og_title":"Pengkuan Mantan Dai LDII &#8226; KonsultasiSyariah.com","og_description":"Mantan Dai LDII Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Gerakan Islam Jama’ah (GIJ) atau Darul Hadits dengan tokoh utamanya","og_url":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-05-13T01:42:06+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/05\/aliran-ldii-jokam-354.png","type":"image\/png"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Pengkuan Mantan Dai LDII","datePublished":"2014-05-13T01:42:06+00:00","dateModified":"2014-05-13T01:42:06+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html"},"wordCount":1855,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["islam jamaah","ldii"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html","url":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html","name":"Pengkuan Mantan Dai LDII &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-05-13T01:42:06+00:00","dateModified":"2014-05-13T01:42:06+00:00","description":"Mantan Dai LDII Alhamdulillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Gerakan Islam Jama’ah (GIJ) atau Darul Hadits dengan tokoh utamanya","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22532-pengkuan-mantan-dai-ldii.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Pengkuan Mantan Dai LDII"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22532"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22532"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22532\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22455"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22532"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22532"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22532"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}