{"id":22733,"date":"2014-06-08T08:15:39","date_gmt":"2014-06-08T01:15:39","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22733"},"modified":"2014-06-08T12:53:25","modified_gmt":"2014-06-08T05:53:25","slug":"kriteria-capres-pilihan-umat-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html","title":{"rendered":"Kriteria Capres Pilihan Umat Islam"},"content":{"rendered":"<h2><strong>Kriteria Capres Pilihan Umat Islam<\/strong><\/h2>\n<p>Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu dekat ini negara Indonesia akan mengadakan hajatan besar untuk pemilihan presiden dan wakilnya, tepatnya di 9 Juli mendatang yang akan bertepataan saat umat Islam menjalankan ibadah puasa.<\/p>\n<p>Tentu saja, kita semua berharap agar negeri ini dipimpin oleh pemimpin yang mampu menjalankan amanat berat dan kursi panas tersebut dengan sebaik-baiknya. Sebagai umat Islam, tentu kita akan penasaran dan mulai memikirkan kepada siapakah pilihan kita akan kita berikan?!<\/p>\n<p>Nah, untuk membantu saudara-saudaraku semua, berikut ini kami akan sampaikan kriteria pemimpin dalam Islam sehingga bisa dijadikan sebagai bahan renungan untuk menentukan pilihan nanti.<\/p>\n<h3><strong>IKUT PEMILU ATAU GOLPUT SAJA?<\/strong><\/h3>\n<p>Masalah ini diperselisihkan para ulama’ yang mu’tabar tentang boleh tidaknya kita mencoblos dalam pemilu, karena mempertimbangkan kaidah mashlahat dan mafsadat.<\/p>\n<p><strong>Pendapat Pertama:<\/strong> Sebagian ulama’ berpendapat tidak boleh berpartisipasi secara mutlak seperti pendapat mayoritas ulama’ Yaman karena tidak ada mashlahatnya bahkan ada mudharatnya.[1]<\/p>\n<p><strong>Pendapat Kedua:<\/strong> Sebagian ulama’ lainnya berpendapat boleh untuk menempuh mudharat yang lebih ringan seperti pendapat asy-Syaikh Abdul Aziz ibn Baz, asy-Syaikh Ibnu Utsaimin, dan lain-lain[2], karena “Apa yang tidak bisa didapatkan seluruhnya maka jangan ditinggalkan sebagiannya” dan “Rabun itu lebih baik daripada buta”. Dan pertimbangan semua itu dikembalikan kepada para alim ulama dan para penuntut ilmu terpercaya di negeri\/daerah masing-masing yang mengerti situasi dan kondisi setempat.<\/p>\n<p>Dan pendapat inilah yang lebih kuat Insyallah sesuai dengan kaidah “Menempuh mafsadat yang lebih ringan” [3] dan ini bukan berarti mendukung sistem demokrasi yang memang bertentangan dengan sistem Islam.<\/p>\n<p>Oleh karenanya, hendaknya kita berlapanga dada dengan perbedaan pendapat dalam masalah ini dan bagi yang memilih maka hendaknya bertaqwa kepada Allah dan memilih pemimpin yang lebih mendekati kepada kriteria pemimpin yang ideal dalam Islam yaitu al-Qawwiyyu al-Amin (memiliki skill lagi amanah)[4], juga tentunya yang memiliki perhatian agama Islam yang baik dan memberikan kemudahan bagi dakwah Ahlussunnah wal Jama’ah, bukan memilih karena kepentingan duniawi semata.<\/p>\n<h3><strong>SYARAT-SYARAT PEMIMPIN DALAM ISLAM<\/strong><\/h3>\n<p>Adanya pemimpin merupakan tugas yang sangat mulia dan memiliki kedudukan yang sangat tinggi dalam Islam. Karenanya, adanya pemimpin merupakan kewajiban demi tegaknya agama dan dunia, bahkan dahulu dikatakan: “Enam puluh tahun bersama pemimpin yang dzalim lebih baik daripada sehari semalam tanpa adanya pemimpin”.[5]<\/p>\n<p>Para ulama telah menyebutkan syarat-syarat imamah (kepemimpinan) sebagaimana berikut[6]:<\/p>\n<p>1.Taklif: Ini meliputi Islam, baligh, dan berakal. Maka orang kafir tidak boleh dipilih menjadi pemimpin, berdasarkan firman Allah <em>Subhanahu wa Ta’ala:<\/em><\/p>\n<p class=\"arab\">لاَ يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَآءَ مِن دُونِ الْمُؤْمِنِينَ وَمَن يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللهِ فِي شَيْءٍ إِلآَّ أَن تَتَّقُوا مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللهُ نَفْسَهُ وَإِلَى اللهِ الْمَصِيرُ 28<\/p>\n<p><em>Janganlah orang-orang mukmin mengambil orang-orang kafir menjadi wali dengan meninggalkan orang-orang mukmin. Barangsiapa berbuat demikian, niscaya lepaslah ia dari pertolongan Allah.<\/em> (QS Ali ’Imran [3]: 28)<\/p>\n<p>Orang yang tidak berakal, baik karena masih kecil atau karena hilang akalnya, tidak boleh memegang kekuasaan dan yang semisalnya sama sekali.<\/p>\n<p>2. Lelaki. Wilayah kubra (kepemimpinan tertinggi) tidak boleh bagi seorang perempuan dengan kesepakatan para ulama[7], dalilnya adalah hadits Abu Bakrah Radhiallahu ‘Anhu beliau berkata, “Tatkala sampai kepada Rasulullah <em>Shallallahu ‘Alaihi wa Salla<\/em>m, bahwa penduduk Persia telah dipimpin oleh seorang anak perempuan Kisra (gelar raja Persia), beliau bersabda:<\/p>\n<p class=\"arab\">« لَنْ يُفْلِحَ قَوْمٌ وَلَّوْا أَمْرَهُمْ امْرَأَةً ».<\/p>\n<p><em>“Suatu kaum tidak akan beruntung jika dipimpin oleh seorang wanita.”<\/em> (Diriwayatkan oleh al-Bukhari: 4073)<\/p>\n<p>Dan ini sama sekali bukan pelecehan kepada wanita tetapi justru menghormatinya sebagai wanita yang memiliki tugas penting di istana keluarganya.[8]<\/p>\n<p>3.Al-’Adalah. Yaitu sifat yang membuat pelakunya bertaqwa, menjauhi dosa-dosa, dan hal-hal yang merusak harga dirinya di tengah-tengah umat.<\/p>\n<p>4.Ilmu dan tsaqafah. Seorang pemimpin disyaratkan orang yang mempunyai bagian yang besar dari ilmu syar’i dan tsaqafah, agar bisa mengetahui yang haq dari yang bathil dan mengatur urusan-urusan negara dengan penuh kemaslahatan bagi rakyat dan mengetahui strategi perang menghadapi musuh. Dan ilmu yang paling utama adalah tentang hukum-hukum Islam dan siyasah syar’iyyah (politik syar’i).<\/p>\n<p>Rakyat tidak butuh kepada pemimpin yang rajin sholatnya atau rajin menelaah kitab-kitab ulama, aktif mengajar atau menulis buku, berhati-hati dari pembunuhan, padahal kondisi negerinya tengah dilanda kekacauan, yang kuat menginjak yang lemah, yang punya kekuasaan berbuat semena-mena terhadap rakyat lemah, karena jika demikian maka tidak ada artinya seorang pemimpin karena tidak memiliki peran penting dalam mengatasi masalah negara.[9]<\/p>\n<p>5. Mengerti Tentang Politik Syar’i secara Matang. Seorang pemimpin harus mengerti tentang politik syar’I untuk pengaturan negara dan kebaikan rakyatnya, berpengalaman tentang urusan perang dan mengatur prajurit, membela negara dan perbatasan dan membela rakyat yang terdzalimi.[10]<\/p>\n<p>6. Seorang Quraisy. Berdasarkan sabda Rasulullah S<em>hallallahu ‘Alaihi wa Sallam<\/em>:<\/p>\n<p class=\"arab\">« الأَئِمَّةُ مِنْ قُرَيْشٍ ».<\/p>\n<p><em>“Para pemimpin adalah dari Quraisy.”<\/em> [11]<\/p>\n<p>Hanya saja, persyaratan ini khusus bagi imamah ’uzhma ketika kaum muslimin seluruhnya dipimpin oleh seorang khalifah. Al-Imam al-Qurthubi Rahimahullahu Ta’ala berkata, “Karena umat telah sepakat bahwa seluruh kepemimpinan-kepemimpinan sah bagi selain Quraisy kecuali imamah kubra.” [12]<\/p>\n<p>7. Sehat panca indranya. Tidak boleh pemimpin itu tuli, buta atau bisu, karena hal itu sangaat berpengaruh baginya dalam menjalankan tugas beratnya sebagai pemimpin negara, adapun cacat lainnya yang tidak mempengaruhi maka tidak apa-apa.[13]<\/p>\n<p>Al-Imam asy-Syaukani Rahimahullahu Ta’ala berkata, “Yang dimaksudkan dengan kepemimpinan tertinggi adalah pengaturan urusan-urusan manusia secara umum dan secara khusus, serta menjalankan perkara-perkara pada jalurnya dan meletakkannya pada tempatnya, dan ini tidak mudah dilakukan bagi orang yang ada cacat di dalam panca indranya.” (as-Sailul Jarrar 4\/507)<\/p>\n<h3><strong>TUGAS DAN KEWAJIBAN PEMIMPIN<\/strong><\/h3>\n<p>Telah datang di dalam kitab-kitab siyasah syar’iyyah seperti al-Ahkam as-Sulthaniyyah oleh Al-Mawardi, al-Ahkam as-Sulthaniyyah oleh al-Farra’, Tahrirul Ahkam fi Tadbiri Ahlil Islam oleh Ibnu Juma’ah, dan yang lainnya, perkara-perkara yang merupakan kewajiban-kewajiban pemimpin negara, di antaranya:<\/p>\n<p>1.Menjaga agama Islam di atas pokok-pokoknya yang telah ditetapkan dan kaidah-kaidahnya yang telah disusun, yang diambil dari al-Kitab, as-Sunnah, dan apa-apa yang disepakati oleh salaful ummah, menjelaskan hujjah-hujjah agama, menyebarkan ilmu-ilmu syar’i, mengagungkan ilmu dan ahlinya, dan membantah bid’ah dan ahli bid’ah. Jika muncul ahli bid’ah maka dijelaskan hujjah dan kebenaran atasnya dan menghukumnya dengan apa yang pantas atasnya agar agama selalu terjaga.<\/p>\n<p>Demikian juga menegakkan syi’ar-syiar Islam seperti shalat lima waktu, shalat Jum’at, shalat ’Id, adzan, iqamah, khotbah, imamah shalat, puasa, haji, dan mempermudah pelaksanaan itu semua dan mengamankannya.<\/p>\n<p>2.Menjaga negeri Islam dan membelanya, berjihad melawan kaum musyrikin, memberantas perampok dan penjahat, mengatur pasukan dan menata gaji-gaji mereka.<\/p>\n<p>3.Berlaku adil karena keadilan adalah sebab kebaikan rakyat dan negeri.<\/p>\n<p>4.Menegakkan had-had syar’i, menjaga keharaman-keharaman Allah dari pelanggaran-pelanggaran, dan menjaga hak-hak hamba-hamba Allah.<\/p>\n<p>5.Memutuskan kasus-kasus dan hukum-hukum dengan mengangkat para petugas dan para hakim untuk mengadili kasus-kasus perselisihan dan mencegah orang yang berbuat zhalim. Tidak mengangkat orang yang bertugas melaksanakan hal itu kecuali orang yang dia percaya agamanya, amanahnya, dan penjagaannya dari para ulama dan orang-orang yang shalih, dan orang-orang yang pantas melaksanakannya.<\/p>\n<p>6.Mengambil zakat-zakat dan jizyah (upeti) dari ahlinya, mengambil harta fai’ dan kharraj pada tempatnya, dan menyalurkan hal itu pada penyaluran-penyalurannya yang syar’i dan tempat-tempatnya yang benar, dan menyerahkan urusan-urusan tersebut kepada para pegawai yang terpercaya.<\/p>\n<p>7.Memilih orang-orang yang ahli lagi amanah di dalam pelaksanaan tugas-tugas dan pengurusan harta-harta, agar tugas diserahkan pada ahlinya dan harta-harta diurus oleh orang-orang yang amanah.<\/p>\n<p>8.Mengecek pelaksanaan-pelaksanaan tugas para pegawainya.<\/p>\n<p>9.Mewujudkan kesejahteraan setiap rakyat.<\/p>\n<p>10.Selalu mengupayakan untuk mewujudkan yang paling utama dari seluruh segi kehidupan manusia.[14]<\/p>\n<p><strong>PENUTUP<\/strong><\/p>\n<p>Setelah kita memahami criteria pemimpin dalam Islam, sekarang yang menjadi pertanyaan: Siapakah diantara pasangan capres pemilu nanti yang lebih mendekati pada kriteria di atas, yang memenuhi syarat-syarat pemimpin dan sanggup melaksanakan tugas-tugas pemimpin?!! Inilah yang menjadi renungan kita bersama dan akan menjadi bahan tulisan saya berikutnya, sekaligus saya meminta pendapat para ustadz dan ikhwan sekalian tentang dua permasalahan berikut:<\/p>\n<p>Apakah perlu menyebutkan nama capres yang perlu kita dukung karena lebih mendekati criteria pemimpin dalam Islam?<br \/>\nSiapakah kira-kira yang lebih mendekati pada criteria di atas dan apa alasannya?<br \/>\nDua pertanyaan ini akan menjadi bahan tulisan saya berikutnya. Semoga Allah memberkahi kita semua. Amiin<\/p>\n<p><strong>Ditulis oleh Al-Ustadz Abu Ubaidah Yusuf bin Mukhtar as-Sidawi (Pengasuh website <a title=\"memilih pemimpin\" href=\"http:\/\/abiubaidah.com\/kriteria-capres-pilihan-umat-islam.html\/\" target=\"_blank\">AbiUbaidah.com<\/a>)<\/strong><\/p>\n<p><strong>Keterangan:<\/strong><\/p>\n<p>[1] Lihat Tanwir Zhulumat fi Kasyfi Mafasidi wa Syubuhati al-Intikhabat karya asy-Syaikh Muhammad ibn Abdillah al-Imam.<\/p>\n<p>[2] Lihat penjelasan tentang perbedaan pendapat ulama’ dan argumen masing-masing dalam masalah ini di kitab al-Intikhabat wa Akamuha fil Fiqhil Islami hlm. 86–96 karya Dr. Fahd ibn Shalih al-’Ajlani, terbitan Kunuz Isyibiliya, KSA.<\/p>\n<p>[3] Lihat kaidah ini dalam al-Asybah wan Nazha’ir hlm. 87 karya as-Suyuthi, al-Asybah wa Nazha’ir hlm. 89 karya Ibnu Nujaim, al-Qawa’id al Kulliyyah wa Dhawabith al-Fiqhiyyah hlm. 183 karya Dr. Muhammad Utsman Syubair, al-Mufashshal fil Qawa’idil Fiqhiyyah hlm. 369 karya Dr. Ya’qub Ba Husain.<\/p>\n<p>[4] Perhatikan QS al-Qashash [28]: 26. Lihat pula penjelasannya dalam Qawa’id Qur’aniyyah hlm. 109–113 karya Dr. Abdullah al-Muqbil dan as-Siyasah asy-Syar’iyyah hlm. 29–31 karya Syaikhul Islam Ibnu Taimiyyah.<\/p>\n<p>[5] As-Siyasah Asy-Syar’iyyah hlm. 137 oleh Syaikhul Islam Ibnu Taimiyyah.<\/p>\n<p>[6] Dinukil dari kitab Fiqhu Siyasah Syar’iyyah hlm. 125-134 oleh Dr. Khalid bin Ali al-‘Anbari.<\/p>\n<p>[7] Lihat Syarh Sunnah (10\/77) karya al-Baghowi, Al-Fishal fi Al-Milal (3\/110-111) karya Ibnu Hazm, Adhwaul Bayan (1\/26) karya as-Syinqithi, Al-Jami’ li Ahkamil Qur’an (13\/122-123) karya Al-Qurthubi, Mughni Al-Muhtaj 4\/129-130 oleh As-Syirbini, Al-Irsyad ila Qowati’il Adillah fi Ushul I’tiqad hal. 427 oleh imam Al-Juwaini, I’lam Al-Muwaqqi’in (3\/352) oleh Ibnu Qayyim, Faidhul Qadir 5\/368 oleh Al-Munawi, Tuhfatul Ahwadzi 6\/447 oleh Al-Mubarakfuri, Al-Fiqh Al-Islami 6\/745 oleh Dr. Wahbah Az-Zuhaili, Al-Mufashshal fi Ahkamil Mar’ah 4\/313 oleh Dr. Abdul Karim Zaidan).<\/p>\n<p>[8] Nidzomul Usroh fil Islam 2\/48 oleh Dr. Muhammad Uqlah.<\/p>\n<p>[9] Wablul Ghomam karya asy-Syaukani, Iklil Karomah hlm. 114 karya Shiddiq Hasan Khon.<\/p>\n<p>[10] Jami’ul Ahkam Al-Fiqihiyyah 3\/415 oleh Al-Qurthubi.<\/p>\n<p>[11] Diriwayatkan oleh Ahmad di dalam Musnad-nya 3\/129 dan dinyatakan shahih oleh asy-Syaikh al-Albani di dalam Shahih al-Jami’: 2757.<\/p>\n<p>[12] Al-Mufhim 4\/6)<\/p>\n<p>[13] Al-Ahkam Shulthoniyyah hlm 6 oleh al-Mawardi, dan Ahkam Shluthoniyyah hlm. 20 oleh Al-Farro’, Tahririul Ahkam Ibnu Jama’ah hlm. 51, Al-Muqoddimah hlm. 180 oleh Ibnu Khuldun, Sail Jaror 4\/503 oleh asy-Syaukani.<\/p>\n<p>[14] Lihat perinciannya dalam Fiqhu Siyasah Syar’iyyah hlm. 180-186 oleh Dr. Khalid al’Anbari da Al-Fiqhu Al-Islami wa Adillatuhu.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kriteria Capres Pilihan Umat Islam Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu dekat ini negara Indonesia akan mengadakan hajatan besar untuk pemilihan presiden dan wakilnya, tepatnya di 9 Juli mendatang yang akan bertepataan saat umat Islam menjalankan ibadah puasa. Tentu saja, kita semua berharap [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":22243,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19828,19606,19829],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kriteria Capres Pilihan Umat Islam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kriteria Capres Pilihan Umat Islam Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kriteria Capres Pilihan Umat Islam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kriteria Capres Pilihan Umat Islam Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-06-08T01:15:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-06-08T05:53:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/04\/pemilu-2014.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"331\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Kriteria Capres Pilihan Umat Islam\",\"datePublished\":\"2014-06-08T01:15:39+00:00\",\"dateModified\":\"2014-06-08T05:53:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html\"},\"wordCount\":1558,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"memilih pemimpin\",\"pemimpin indonesia\",\"pemimpin islam\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html\",\"name\":\"Kriteria Capres Pilihan Umat Islam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-06-08T01:15:39+00:00\",\"dateModified\":\"2014-06-08T05:53:25+00:00\",\"description\":\"Kriteria Capres Pilihan Umat Islam Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kriteria Capres Pilihan Umat Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kriteria Capres Pilihan Umat Islam &#8226; KonsultasiSyariah.com","description":"Kriteria Capres Pilihan Umat Islam Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html","og_locale":"en_US","og_type":"article","og_title":"Kriteria Capres Pilihan Umat Islam &#8226; KonsultasiSyariah.com","og_description":"Kriteria Capres Pilihan Umat Islam Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu","og_url":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-06-08T01:15:39+00:00","article_modified_time":"2014-06-08T05:53:25+00:00","og_image":[{"width":620,"height":331,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/04\/pemilu-2014.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Kriteria Capres Pilihan Umat Islam","datePublished":"2014-06-08T01:15:39+00:00","dateModified":"2014-06-08T05:53:25+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html"},"wordCount":1558,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["memilih pemimpin","pemimpin indonesia","pemimpin islam"],"articleSection":["AQIDAH"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html","url":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html","name":"Kriteria Capres Pilihan Umat Islam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-06-08T01:15:39+00:00","dateModified":"2014-06-08T05:53:25+00:00","description":"Kriteria Capres Pilihan Umat Islam Topik Pemilu hari-hari ini sangat santer menjadi buah bibir dan tema hangat berbagai media sosial, pasalnya dalam waktu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22733-kriteria-capres-pilihan-umat-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Kriteria Capres Pilihan Umat Islam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22733"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22733"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22733\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22243"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}