{"id":22884,"date":"2014-06-27T10:07:51","date_gmt":"2014-06-27T03:07:51","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=22884"},"modified":"2021-12-14T23:30:45","modified_gmt":"2021-12-14T16:30:45","slug":"dimanakah-surga","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html","title":{"rendered":"Dimanakah Surga?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1177774750&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Dimanakah Surga?<\/strong><\/h2>\n<p><em>Assalamu&#8217;alayikum ustad<\/em><br \/>\n<em>Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut<\/em><\/p>\n<p><em>Dari Rudi<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa alaikumus salam wa rahmatullah<br \/>\n<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Salah satu diantara aqidah ahlus sunah tentang surga dan neraka, bahwa surga dan neraka adalah makhluk yang saat ini sudah ada. Diantara dalilnya,<\/p>\n<p>Janji Allah bagi orang yang bertaqwa,<\/p>\n<p class=\"arab\">وسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ<\/p>\n<p><em>”Bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.”<\/em> (QS. Ali Imran: 133)<\/p>\n<p>Termasuk ancaman Allah bagi orang kafir,<\/p>\n<p class=\"arab\">وَاتَّقُواْ النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ<\/p>\n<p><em>”Jagalah dirimu dari neraka, yang disediakan untuk orang-orang kafir.”<\/em> (QS. Ali Imran: 131)<\/p>\n<p>Ibnu Katsir ketika menafsirkan ayat di atas, beliau mengatakan,<\/p>\n<p class=\"arab\">وقد استدل كثير من أئمة السنة بهذه الآية على أن النار موجودة الآن لقوله: { أُعِدَّتْ } أي: أرصدت وهيئت، وقد وردت أحاديث كثيرة في ذلك<\/p>\n<p>Mayoritas ulama ahlus sunah berdalil dengan ayat ini bahwa neraka saat ini sudah ada. Berdasarkan firman Allah,  &#8221; أُعِدَّتْ&#8221;  ’disediakan’ artinya telah disiapkan. Dan terdapat banyak hadis yang menunjukkan hal itu. (Tafsir Ibnu Katsir, 1\/202)<\/p>\n<p>Diantara dalil hadis yang menunjukkan bahwa surga dan neraka telah diciptakan,<\/p>\n<p>1. Hadis dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَمَّا خَلَقَ اللَّهُ الْجَنَّةَ وَالنَّارَ أَرْسَلَ جِبْرِيلَ عَلَيْهِ السَّلَامُ إِلَى الْجَنَّةِ، فَقَالَ: انْظُرْ إِلَيْهَا وَإِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا. فَنَظَرَ إِلَيْهَا فَرَجَعَ، فَقَالَ: وَعِزَّتِكَ لَا يَسْمَعُ بِهَا أَحَدٌ إِلَّا دَخَلَهَا. فَأَمَرَ بِهَا فَحُفَّتْ بِالْمَكَارِهِ، فَقَالَ: اذْهَبْ إِلَيْهَا فَانْظُرْ إِلَيْهَا وَإِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا. فَنَظَرَ إِلَيْهَا، فَإِذَا هِيَ قَدْ حُفَّتْ بِالْمَكَارِهِ، فَقَالَ: وَعِزَّتِكَ لَقَدْ خَشِيتُ أَنْ لَا يَدْخُلَهَا أَحَدٌ. قَالَ: اذْهَبْ فَانْظُرْ إِلَى النَّارِ وَإِلَى مَا أَعْدَدْتُ لِأَهْلِهَا فِيهَا. فَنَظَرَ إِلَيْهَا فَإِذَا هِيَ يَرْكَبُ بَعْضُهَا بَعْضًا، فَرَجَعَ فَقَالَ: وَعِزَّتِكَ لَا يَدْخُلُهَا أَحَدٌ. فَأَمَرَ بِهَا فَحُفَّتْ بِالشَّهَوَاتِ، فَقَالَ: ارْجِعْ فَانْظُرْ إِلَيْهَا. فَنَظَرَ إِلَيْهَا فَإِذَا هِيَ قَدْ حُفَّتْ بِالشَّهَوَاتِ، فَرَجَعَ وَقَالَ: وَعِزَّتِكَ لَقَدْ خَشِيتُ أَنْ لَا يَنْجُوَ مِنْهَا أَحَدٌ إِلَّا دَخَلَهَا<\/p>\n<p><em>Ketika Allah menciptakan surga dan neraka, Allah mengutus jibril ‘alaihis salam untuk menuju surga. Allah berfirman: “Lihatlah dan semua nikmat yang Aku janjikan bagi penghuninya.”<\/em><\/p>\n<p><em>Jibrilpun melihatnya, lalu kembali menuju Allah.<\/em><\/p>\n<p><em>”Demi Keagungan-Mu, tidak ada seorangpun yang mendengar surga kecuali dia ingin memasukinya.” kata Jibril.<\/em><\/p>\n<p><em>Kemudian Allah perintahkan agar surga dikelilingi dengan semua hal yang tidak disukai nafsu.<\/em><\/p>\n<p><em>”Sekarang lihat kembali, dan lihat apa saja isinya yang Aku siapkan untuk penghuninya.” perintah Allah.<\/em><\/p>\n<p><em>Jibrilpun melihatnya, ternyata sudah dikelilingi dengan semua yang tidak disukai nafsu.<\/em><\/p>\n<p><em>”Demi Keagungan-Mu, saya khawatir, tidak ada seorangpun yang berhasil memasukinya.” kata Jibril.<\/em><\/p>\n<p><em>Allah perintahkan, ”Lihatlah neraka, dan siksa yang Aku janjikan untuk penghuninya.”<\/em><\/p>\n<p><em>Jibrilpun melihatnya, ternyata satu sama lain saling tumpang tindih. Lalu beliau kembali.<\/em><\/p>\n<p><em>”Demi Keagungan-Mu, tidak ada seorangpun yang ingin memasukinya.” kata Jibril.<\/em><\/p>\n<p><em>Lalu Allah perintahkan agar dikelilingi dengan syahwat.<\/em><\/p>\n<p><em>”Kembalilah, dan lihat neraka.” perintah Allah kepada Jibril.<\/em><\/p>\n<p><em>Jibrilpun melihatnya, ternyata sudah dikelilingi dengan semua yang sesuai syahwat. Lalu beliau kembali.<\/em><\/p>\n<p><em>”Demi Keagungan-Mu, saya khawatir tidak ada seorangpun yang bisa selamat untuk terjerumus ke dalam neraka.” kata Jibril.<\/em><\/p>\n<p>(HR. Ahmad 8398, Nasai 3763, Abu Daud 4744, dan dihasankan Syuaib al-Arnauth).<\/p>\n<p>2. Hadis dari Abu Hurairah<em> radhiyallahu ‘anhu,<\/em><\/p>\n<p>Ketika kami bersama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, tiba-tiba kami mendengar sebuah benda jatuh, lalu Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bertanya, ”Tahukah kalian suara apa ini?” ”Hanya Allah dan Rasul-Nya yang tahu.” jawab para sahabat.<\/p>\n<p>Lalu beliau menjelaskan,<\/p>\n<p class=\"arab\">هَذَا حَجَرٌ رُمِيَ بِهِ فِي النَّارِ مُنْذُ سَبْعِينَ خَرِيفًا، فَهُوَ يَهْوِي فِي النَّارِ الْآنَ، حَتَّى انْتَهَى إِلَى قَعْرِهَا<\/p>\n<p><em>Ini adalah batu yang dilempar ke dalam neraka sejak 70 tahun yang lalu. Dia jatuh ke neraka dan sekarang sampai ke dasarnya<\/em>. (HR. Ahmad 8839, Muslim 2844, dan yang lainnya).<\/p>\n<p>3. Hadis yang menyebutkan bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mendengar suara sandal Bilal di surga (HR. Muslim 2457), sapu tangan Sa’d bin Muadz di surga (HR. Bukhari 5836), atau istana Umar bin Khatab di surga (HR. Bukhari 3679).<\/p>\n<p>4. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melihat surga secara nyata, bukan bayang-bayangnya. Beliau bersabda,<\/p>\n<p class=\"arab\">إني رأيت الجنة فتناولت منها عنقودًا، ولو أصبته لأكلتم منه ما بقيت الدنيا، ورأيت النار فلم أرَ منظرًا كاليوم قط أفظع، ورأيت أكثر أهلها النساء<\/p>\n<p><em>“Sesungguhnya aku telah melihat surga dan aku tadi berupaya meraih setandan buah-buahan darinya. Seandainya kamu mendapatkannya dan memakannya, niscaya kamu (tidak butuh lagi makanan) di dunia. Kemudian aku melihat neraka dan belum pernah aku melihat pemandangan yang ngerinya seperti itu. Dan kulihat kebanyakan penghuninya adalah kaum wanita.”<\/em> (HR. Bukhari 5197 dan Muslim 907)<\/p>\n<p>Semua hadis di atas menunjukkan bahwa surga telah Allah ciptakan. Dan inilah aqidah ahlus sunah. Ini berbedah dengan keyakinan Mu’tazilah yang menyatakan, bahwa Allah baru akan menciptakan surga dan neraka pada hari kiamat.<\/p>\n<h3><strong>Jika Sudah Ada, Lalu Dimana Surga Berada?<\/strong><\/h3>\n<p><em>Dimana letak surga<\/em>, adalah masalah ghaib. Kita tidak boleh berkomentar tentangnya, kecuali dilandasi dalil yang valid dari sumbernya, yaitu al-Quran dan hadis yang shahih.<\/p>\n<p>Dari beberapa dalil yang ada di al-Quran dan hadis shahih, kita bisa menyimpulkan bahwa surga berada di atas langit yang ketujuh, di bawah Arsy Allah.<\/p>\n<p>Di surat an-Najm, Allah menceritakan keindahan sidratul muntaha, di atas langit ke-7, yang dikunjungi Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> ketika mi’raj,<\/p>\n<p class=\"arab\">وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى. عِنْدَ سِدْرَةِ الْمُنْتَهَى . عِنْدَهَا جَنَّةُ الْمَأْوَى<\/p>\n<p><em>Sesungguhnya Muhammad telah melihat Jibril itu (dalam rupanya yang asli) pada waktu yang lain, yaitu) di Sidratil Muntaha. Di dekatnya ada syurga tempat tinggal<\/em> (QS. An-Najm: 13 – 15).<\/p>\n<p>Dan kita tahu, sidratul muntaha berada di atas langit ketujuh. Seperti yang pernah kita bahas di:  <a title=\"sidratul muntaha\" href=\"https:\/\/konsultasisyariah.com\/sidratul-muntaha\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Sidrotul Muntaha<\/strong><\/a><\/p>\n<p>Kemudian dalam hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا سَأَلْتُمُ اللَّهَ، فَاسْأَلُوهُ الفِرْدَوْسَ، فَإِنَّهُ أَوْسَطُ الجَنَّةِ وَأَعْلَى الجَنَّةِ فَوْقَهُ عَرْشُ الرَّحْمَنِ، وَمِنْهُ تَفَجَّرُ أَنْهَارُ الجَنَّةِ<\/p>\n<p><em>Apabila kalian berdoa kepada Allah, mintalah kepada-Nya surga al-Firdaus. Karena surga Firdaus adalah surga yang paling tengah dan paling tinggi. Di atas surga ini ada Arsy Allah ar-Rahman. Dari surga firdaus, bersumber sungai-sungai ke seluruh surga.<\/em> (HR. Bukhari 2790)<\/p>\n<p>Demikian,<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh: Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Dimanakah Surga? Assalamu&#8217;alayikum ustad Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut Dari Rudi Jawaban: Wa alaikumus salam wa rahmatullah Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Salah satu diantara aqidah ahlus sunah tentang surga dan neraka, bahwa surga dan neraka adalah makhluk [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":22886,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19893,19895,2805,19894,19896,6497],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dimanakah Surga? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Dimanakah Surga? Assalamu&#039;alayikum ustad Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dimanakah Surga? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Dimanakah Surga? Assalamu&#039;alayikum ustad Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-06-27T03:07:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-14T16:30:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/06\/dimana-surga.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"619\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Dimanakah Surga?\",\"datePublished\":\"2014-06-27T03:07:51+00:00\",\"dateModified\":\"2021-12-14T16:30:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html\"},\"wordCount\":801,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"dimana surga\",\"gambar surga\",\"gambaran surga\",\"letak surga\",\"melihat surga\",\"surga\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html\",\"url\":\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html\",\"name\":\"Dimanakah Surga? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-06-27T03:07:51+00:00\",\"dateModified\":\"2021-12-14T16:30:45+00:00\",\"description\":\"Dimanakah Surga? Assalamu'alayikum ustad Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dimanakah Surga?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dimanakah Surga? &#8226; KonsultasiSyariah.com","description":"Dimanakah Surga? Assalamu'alayikum ustad Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html","og_locale":"en_US","og_type":"article","og_title":"Dimanakah Surga? &#8226; KonsultasiSyariah.com","og_description":"Dimanakah Surga? Assalamu'alayikum ustad Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut","og_url":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-06-27T03:07:51+00:00","article_modified_time":"2021-12-14T16:30:45+00:00","og_image":[{"width":619,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/06\/dimana-surga.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Dimanakah Surga?","datePublished":"2014-06-27T03:07:51+00:00","dateModified":"2021-12-14T16:30:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html"},"wordCount":801,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["dimana surga","gambar surga","gambaran surga","letak surga","melihat surga","surga"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html","url":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html","name":"Dimanakah Surga? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-06-27T03:07:51+00:00","dateModified":"2021-12-14T16:30:45+00:00","description":"Dimanakah Surga? Assalamu'alayikum ustad Ada saudara saya yang bertanya pada saya dimana letak surga? dan apa yang saya jawab dari pertanyaan tersebut","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/22884-dimanakah-surga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Dimanakah Surga?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22884"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=22884"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22884\/revisions"}],"predecessor-version":[{"id":37822,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/22884\/revisions\/37822"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22886"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=22884"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=22884"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=22884"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}