{"id":229,"date":"2009-12-24T19:06:26","date_gmt":"2009-12-25T02:06:26","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=229"},"modified":"2012-04-05T11:53:29","modified_gmt":"2012-04-05T04:53:29","slug":"jual-beli-kredit-kerja-sama-dengan-bank","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html","title":{"rendered":"Kredit Melalui Bank"},"content":{"rendered":"<h2>Kredit Melalui Bank<\/h2>\n<p><strong>[DISKUSI I]<\/strong><br \/>\n<!--more--><br \/>\n<strong>Pertanyaan:<\/strong><\/p>\n<p>Barang yang kami jual ada dua, yaitu modem dan layanan internet unlimited per bulan (kontrak 12 bulan). Skema transaksi secara berurutan:<\/p>\n<ol>\n<li>Kami menjual Barang ke Bank dengan sebelumnya ada perjanjian kerjasama Merchant Vendor dengan pihak Bank, dalam hal ini kami tidak melakukan perjanjian langsung ke nasabah namun memberikan support langsung ke nasabah terkait layanan internet dan modem. Dan dalam hal ini harga jual ke bank katakanlah Rp. 3jt<\/li>\n<li>Bank menawarkan ke nasabah kartu kredit di dalam Katalog Kartu Kredit per 3 Bulan, News Letter, serta media lainnya dengan harga jual Rp. 3jt + (Rp. 3jt x 12%) dengan bentuk pembayaran tiap bulan selama 12 bulan.<\/li>\n<li>Nasabah hubungi Bank untuk pemesanan.<\/li>\n<li>Bank melakukan order pembelian ke kami.<\/li>\n<li>Kami mengirim Modem dan Kartu Internet ke nasabah bank dan klaim Pembayaran Rp. 3jt ke Bank<\/li>\n<\/ol>\n<p>Kami hanya melakukan transaksi dengan pihak Bank, transaksi dengan nasabah dilakukan oleh bank, support layanan dan teknis adalah tanggung jawab kami selaku Vendor.<\/p>\n<p>Ijab Qabul kami hanya dengan Bank, Bank melakukan akad perjanjian layanan dengan Nasabah sesuai arahan kami dan ini bukan bermaksud akal-akalan riba karena kami tidak ada perjanjian dengan nasabah bank dan secara kepentingan bank mereka tidak akan mempublish alamat kontak kami kecuali kontak support saja dan ini yang akan kami jaga (Non Circumvate, Non Disclosure).<\/p>\n<p>Jika barang belum sampai di tempat namun sudah kita jual adalah Riba, maka yang saya tangkap adalah hal ini akan me-Riba kan:<\/p>\n<ul>\n<li>International Trading, yang mana biaya akan lebih tinggi jika barang harus pindah ke negera kami terlebih dulu baru kemudian dijual dan barang bisa jadi malah mengalami penurunan kualitas.<\/li>\n<li>Jika kita memiliki layanan terkait kerjasama dengan pihak operator dan jika kita mengharuskan ada stok dulu di tempat kita sedangkan penjualan dan waktu pengiriman dari operator cukup singkat jaraknya maka kemungkinan stok tak terjual akan banyak dan ini akan menyebabkan kerugian yang banyak.<\/li>\n<\/ul>\n<p>Walaupun dengan Bank dan meskipun untuk Nasabah pemegang Kartu Kredit, apa tidak kita coba singkirkan dulu &#8220;Bank dan Kartu Kreditnya?&#8221; karena apa pun itu ada saja seperti Kartu Member dan bahkan Kartu Tanda Penduduk.<\/p>\n<p>Contohnya: untuk pemegang KTP bisa membeli layanan Internet 12 Bulan + modem dengan pembayaran perbulan tanpa bunga di Bank X, dimana Bank X tersebut membeli dari kami misalkan senilai Rp 3jt, kemudian bank menjual ke pemegang KTP Rp 3,3jt (Bank X berniat ambil untung Rp 300rb), maka apakah ini Jual Beli ataukah Riba?<\/p>\n<p>Ada lagi satu pertanyaan:<\/p>\n<p>Jika saya menjual barang ke pelanggan langsung yang langsung transaksi di toko kami atau website kami, dan kami terima pembayaran menggunakan mesin EDC yang mana bisa digunakan untuk menerima pembayaran menggunakan kartu VISA dan MASTER CARD, apakah ini Riba juga?<\/p>\n<p>Besar harapan saya dapat masukan dari banyak ahli hukum dagang dalam islam mengenai hal ini.<\/p>\n<p>Terimakasih<\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum warahmatullah wabarakatuh<\/em><\/p>\n<p>Alhamdulillah, shalawat dan salam semoga terlimpahkan kepada Nabi Muhammad, keluarga dan sahabatnya.<\/p>\n<p>Menanggapi pertanyaan dari bapak, maka perlu diketahui bahwa syari&#8217;at Islam telah menggariskan bahwa yang berwenang untuk menjalankan akad penjualan ialah satu dari dua kelompok orang berikut:<\/p>\n<p><strong>1. Pemilik barang<\/strong><\/p>\n<p>Kelompok ini dipersyaratkan agar barang terlebih dahulu telah masuk dalam tanggung jawabnya sepenuhnya, misalnya barang telah tiba di tempatnya atau telah sepenuhnya dia ambil dan keluar dari tempat penjual, sebagaimana telah dijelaskan pada makalah saya tentang hukum <a href=\"http:\/\/www.pengusahamuslim.com\/fatwa-perdagangan\/hukum-hukum-perdagangan\/418-fatwa-hukum-perkreditan-masalah-dan-solusinya.html\" rel=\"nofollow\" target=\"_blank\">perkreditan segitiga<\/a>.<\/p>\n<p><strong>2. Perwakilan dari pemilik barang<\/strong><\/p>\n<p>Bisa berupa dealer, atau lainnya. Walaupun kelompok ini tidak memiliki barang, akan tetapi mereka mendapatkan kuasa dari pemilik barang untuk menjualkan barang miliknya.<\/p>\n<p>Perbedaan hak dan kewajiban dua jenis penjual di atas adalah:<\/p>\n<p>Walaupun kedua kelompok di atas sama-sama berhak menjual barang, akan tetapi didapatkan perbedaan yang sangat mendasar antara mereka, berikut perbedaannya dalam hukum syari&#8217;at Islam:<\/p>\n<ol>\n<li>Pemilik barang memiliki kebebasan untuk menentukan harga jual, metode pembayaran, dan lainnya. Sedangkan perwakilan tidak demikian, ia hanya berhak untuk menjual barang sesuai dengan ketentuan yang telah ia sepakati dengan pemilik barang.<\/li>\n<li>Pemilik barang berhak untuk mengambil keuntungan, sedangkan perwakilan tidak. Perwakilan hanya berhak mendapatkan upah yang telah disepakati, baik barang upah tetap setiap bulan atau hanya pada setiap penjualan saja. Perbedaan ini berlaku pada keumuman akad perwakilan, kecuali bila akad antara pemilik barang dengan perwakilan diwujudkan dalam skema akad mudharabah (bagi hasil), misalnya pemilik barang berkata kepada perwakilan, bahwa harga modal barang ini ialah Rp. 100.000,- (seratus ribu), silahkan jual barang ini dengan harga yg lebih tinggi darinya &amp; keuntungannya dibagi antara kita berdua dengan pembagian 50 % atau yang serupa.<\/li>\n<li>Segala resiko yang menimpa barang dan yang terjadi tanpa ada kesalahan dari perwakilan menjadi tanggung jawab pemilik barang. Dengan demikian bila barang yang dijual mengalami kerusakan, maka perwakilan tidak boleh dikenakan sangsi mengganti kerusakan, kecuali bila kerusakan itu terjadi akibat keteledoran atau kesalahannya.<\/li>\n<\/ol>\n<p><strong>3. Mediator atau Perantara<\/strong><\/p>\n<p>Ada sekelompok orang yang sering kali terkait dalam akad jual beli suatu barang, dan kelompok ini tidak termasuk kedalam pemilik barang dan juga tidak termasuk ke dalam kelompok perwakilan. Kelompok ini sering disebut calo atau mediator atau perantara penjualan\/pembelian.<\/p>\n<p>Hak dan kewajiban kelompok jenis ini tentu berbeda dengan hak dan kewajiban kedua jenis orang (point 1 dan 2 diatas) yang dibenarkan untuk melakukan akad penjualan. Mediator hanya berperan sebagai perantara yang menghubungkan antara penjual dengan pembeli, dengan demikian seorang mediator sebenarnya hanya seorang penjual jasa, baik jasa mencarikan calon pembeli atau calon penjual. Oleh karena itu wewenangnyapun hanya sebatas menghubungkan, selanjutnya pada proses negoisasi dan akadnya sepenuhnya menjadi wewenang pemilik barang atau pembeli sebagai pemilik uang. Dan karena kewajibannya hanya sebatas menghubungkan, maka haknya juga sebatas mendapatkan fee atau upah, dan ia tidak memiliki hak sama-sekali untuk ikut menikmati keuntungan dari penjualan atau pembelian.<\/p>\n<p>Demikianlah sekilas perbedaan hak dan kewajiban antara pemilik barang dari perwakilan dan mediator. Bila demikian adanya, maka status Perbankan pada kasus bapak Rachmad perlu diperjelas.<\/p>\n<p><strong>Perjelas Dahulu Status Bank<\/strong><\/p>\n<p>Bila kita anggap Bank sebagai perwakilan, maka anggapan ini tidak sesuai dengan fakta, karena ternyata bank melakukan akad pemesanan dan penjualan dengan perusahaan Bapak dan dengan alasan yang sama, bank tidak dapat dianggap sebagai mediator.<\/p>\n<p>Bank juga tidak dapat dianggap sebagai penjual, karena ketika akad antara bank dengan nasabah, bank belum memiliki barang dan nasabah juga tidak melakukan pembayaran lunas dimuka. Dengan demikian bila kita memilih opsi ini, maka yang terjadi adalah penjualan barang yang belum dimiliki (terhutang) dengan pembayaran terhutang pula. Penjualan semacam ini telah disepakati oleh para ulama&#8217; fiqih sebagai penjualan yang diharamkan. Terlebih-lebih ternyata nasabah membelinya dengan berhutang kepada bank, sehingga ini jelas-jelas rekayasa yang tidak dibenarkan.<\/p>\n<p>Singkat kata, lingkaran proses akad jual-beli pada kasus bapak tetap saja melanggar kaedah-kaedah riba, walaupun kita berusaha untuk menutup mata dari keberadaan kartu kredit.<\/p>\n<p><strong>Solusi :<\/strong><\/p>\n<p>Untuk selamat dari jaring-jaring riba, maka berikut beberapa solusi yang dapat ditempuh.<\/p>\n<p><strong>1. Penjualan dengan Skema Salam (Pemesanan)<\/strong><\/p>\n<p>Sistem penjualan dengan skema salam (pemesanan) mewajibkan pembayaran lunas di muka. Nasabah membayar lunas ke bank, selanjutnya bank mencarikan\/mengadakan barang yang dipesan. Solusi ini pasti tidak diinginkan oleh nasabah, karena ia pasti merasa rugi, karena ia memiliki uang tunai, sehingga pasti tidak butuh kepada perantara (bank sebagai mediator), ia dapat langsung dengan mudah membeli kepada pemilik barang. Akan tetapi solusi ini dapat ditempuh pada international trading. Dengan demikian, walaupun kita mengatakan bahwa metode penjualan dan pembelian yang dilakukan dunia internasional kebanyakan bersinggungan dengan riba, bukan berarti tidak ada solusi yang Islami. Solusi Islami ada, akan tetapi siapa yang perduli dengannya?Terlebih-lebih banyak dari pelaku ekspor &amp; impor belum memiliki kesadaran tentang halal haram.<\/p>\n<p>Bila bapak benar-benar ingin menghindari riba, maka solusi ini mudah dan dapat diterapkan. Saya yakin tidak ada perusahaan atau pedagang yang menolak pemesanan dengan pembayaran lunas di depan<\/p>\n<p><strong>2. Bank Berperan sebagai Perwakilan atau Mediator<\/strong><\/p>\n<p>Dengan ketentuan keuntungan yang ia peroleh disepakati dimuka. Akan tetapi yang menjadi kendala pada solusi ini ialah undang-undang Perbankan yang ada di negeri kita. Setahu saya, Perbankan hanya dibenarkan sebagai badan keuangan, sehingga tidak dibenarkan untuk melakukan kegiatan perniagaan praktis yang berpotensi menimbulkan kerugian. Perbankan –setahu saya- hanya dibenarkan untuk mengadakan pembiayaan dan yang serupa dengannya. Solusi ini dapat menjawab permasalahan yang bapak pertanyakan tentang hubungan kita dengan pihak operator.<\/p>\n<p>Bapak dapat membuat kesepakatan dengah pihak operator, bahwa bapak berperan sebagai perwakilan dengan fee setiap penjualan, atau mungkin juga akad kerjasama dengan skema bagi hasil.<\/p>\n<p><strong>3. Tinggalkan Perbankan<\/strong><\/p>\n<p>Adakan penjualan langsung antara pemilik barang\/perwakilannya dengan konsumen.<\/p>\n<p><strong>Masalah penjualan langsung dengan menggunakan pembayaran via kartu kredit<\/strong><\/p>\n<p>Maka perlu dibedakan antara pembeli dan penjual:<\/p>\n<p><strong>1. Penjual<\/strong><\/p>\n<p>Tidak ada masalah bagi penjual yang menerima pembayaran dengan kartu kredit, sebab ia tidak membayar riba sedikitpun ke pada bank penyedia kartu kredit.<\/p>\n<p><strong>2. Pembeli (pengguna kartu kredit)<\/strong><\/p>\n<p>Sebatas yang saya ketahui, kartu kredit dapat diklasifikasikan dalam dua kelompok:<br \/>\n<strong>A. Kartu Kredit Isi<\/strong><\/p>\n<p>Yaitu kartu kredit yang dikeluarkan oleh Perbankan setelah nasabah terlebih dahulu membuka rekening dan telah menabungkan dananya ke rekening tersebut, sehingga pada setiap transaksi yang dilakukan, pihak bank langsung memotong biaya transaksi itu dari dana tabungan yang ia miliki. Walaupun dalam banyak kesempatan, pihak bank memungut pula sejumlah fee dari setiap transaksi nasabah. Andai nasabah melakukan transaksi sebesar Rp. 100.000,- maka pihak bank -dengan berbagai alasan dan penamaan- memotong tabungannya sebesar Rp 100.000 + beberapa persen dari nominal transaksi.<\/p>\n<p><strong>B. Kartu kredit kosong<\/strong><\/p>\n<p>Yaitu kartu kredit yang dikeluarkan oleh suatu Perbankan, akan tetapi nasabah belum atau tidak menabungkan dananya ke dalam rekening kartu kredit tersebut. Dengan demikian, setiap kali nasabah melakukan transaksi, pihak bank mengeluarkan surat tagihan kepada nasabah, dan dalam tempo tertentu ia wajib melunasi tagihan tersebut. Bila ia telat dalam melunasinya, maka ia dikenakan bunga atas tagihannya itu, semakin lama ia telat maka semakin besar pula bunga yang wajib ia bayarkan.<\/p>\n<p><strong>Hukum Masing-Masing Jenis Kartu Kredit<\/strong><\/p>\n<p>Kartu kredit jenis kedua jelas-jelas haram, karena menggunakan bunga alias riba. Sedangkan kartu kredit jenis pertama, hingga saat ini masih diperselisihkan oleh para ulama&#8217; ahli fiqih kontemporer. Sumber permasalahannya ialah pada status uang fee yang dipungut oleh pihak bank, walau demikian kartu kredit jenis pertama ini lebih ringan hukumnya dibanding jenis kedua.<\/p>\n<p>Akan tetapi, sebagai seorang muslim, yang beriman kepada Allah dan hari akhir, seyogyanya bersikap hati-hati, yaitu dengan cara meminimalkan penggunaan kartu kredit, sedapat mungkin kita menghindarinya, untuk menghindari perselisihan ulama&#8217; dalam hal kehalalannya, dengan dua alasan:<\/p>\n<p>1. Setiap permasalahan yang diragukan status kehalalannya adalah salah satu bentuk perkara yang syubhat (diragukan). Pada permasalahan semacam ini Nabi Shalallaahu alaihi wasalam telah memberikan petunjuk kepada kita dalam menyikapinya:<\/p>\n<p class=\"arab\">عن أبي عبدالله النعمان بن بشير رضي الله تعالى عنهما قال سمعت رسول الله  صلى الله عليه و سلم يقول: إن الحلال بين، وإن الحرام بين، وبينهما أمور مشتبهات لا يعلمهنَّ كثير من الناس، فمن اتقى الشبهات فقد استبرأ لدينه وعرضه، ومن وقع في الشبهات وقع في الحرام، كالراعي يرعى حول الحمى يوشك أن يرتع فيه، ألا وإن لكل ملك حمى ألا وإن حمى الله محارمه. ألا وإن في الجسد مضغةً، إذا صلحت صلح الجسد كله وإذا فسدت فسد الجسد كله، ألا وهي القلب<\/p>\n<p>Dari sahabat Abi Abdillah An Nu&#8217;man bin Basyir<em> radliallahu ta&#8217;ala &#8216;anhuma<\/em>, ia berkata: Aku pernah mendengarkan Rasulullah <em>shalallaahu alaihi wasalam<\/em> bersabda: <em>&#8220;Sesungguhnya yang halal itu nyata, dan sesungguhnya yang haram itu nyata, dan antara keduanya (halal dan haram) terdapat hal-hal yang diragukan (syubhat), banyak orang yang tidak mengetahui tentangnya. Maka barang siapa menghindari syubhat, berarti ia telah menjaga agama dan kehormatannya. Dan barang siapa yang terjatuh kedalam hal-hal syubhat, niscaya ia terjatuh ke dalam hal yang diharamkan. Perumpamaannya bagaikan seorang penggembala yang menggembala (gembalaannya) di sekitar wilayah terlarang, tak lama lagi gembalaannya akan memasuki wilayah itu. Ketahuilah bahwa setiap raja memiliki wilayah terlarang. Ketahuilah bahwa wilayah terlarang Allah adalah hal-hal yang Ia haramkan. Ketahuilah bahwa di dalam tubuh manusia terdapat segumpal daging (jantung) bila ia baik niscaya seluruh jasad (raga) akan baik, dan bila ia rusak, <\/em><em>niscaya seluruh jasad akan rusak pula, ketahuilah segumpal daging itu ialah jantung.&#8221;<\/em> (Al Bukhari &amp; Muslim)<\/p>\n<p>2. Para ulama&#8217; ahli fiqih telah menggariskan satu kaedah yang patut kita indahkan dalam menyikapi permasalahan semacam ini:<\/p>\n<p class=\"arab\">يُسْتَحَبُّ الخُرُوجُ مِنَ الخِلاَفِ بِفِعْلِ مَا اخْتُلِفَ فِي وُجُوبِهِ وَتَرْكِ مَا اخْتُلِفَ فِي تَحْرِيمِهِ<\/p>\n<p><em>“Disunnahkan untuk menghindari khilaf (perbedaan pendapat), yaitu dengan cara melakukan hal yang dikhilafkan akan kewajibannya, dan meninggalkan hal yang dikhilafkankan akan keharamannya.”<\/em> (<em>Qowaidul Ahkam fi Masholihil Anam<\/em> oleh Ibnu Abdis Salaam 1\/215-216, <em>Al Asybah wa An Nazloir<\/em> oleh As Suyuthi136-137)<\/p>\n<p><strong>Apakah Penjual Sebaiknya Tidak Menerima Pembayaran Menggunakan Kartu Kredit?<\/strong><\/p>\n<p>Tidak ada kewajiban atas penjual untuk bertanya kepada pembeli jenis kartu yg ia gunakan dan asal usul uang yang ia gunakan membeli. Yang demikian itu karena harta haram dalam Islam terbagi menjadi dua:<\/p>\n<p>A. Harta haram karena dzatnya, semisal babi, anjing, bangkai dan khomer. Barang-barang ini diharamkan dalam segala keadaan dan tetap saja haram walaupun diperoleh dengan cara-cara yang halal, misalnya dengan berburu, membeli atau hibah.<\/p>\n<p>B. Harta haram karena cara memperolehnya, bukan karena dzatnya;misalnya ialah harta curian, penipuan dan riba. Harta-harta ini diharamkan karena cara memperolehnya, walaupun asal-usul hartanya adalah halal. Berkaitan dengan harta haram jenis ini, sebagian ulama&#8217; ahli fiqih telah menggariskan kaedah yang sangat bagus:<\/p>\n<p><em>&#8220;Perubahan metode memperolah suatu benda dihukumi sebagai perubahan benda tersebut.&#8221;<\/em><\/p>\n<p>Oleh karena itu dahulu Nabi<em> shallallahu ‘alaihi wa sallam<\/em> berjual beli dan tidak pernah bertanya tentang asal usul harta yang dijual oleh penjual atau uang yang digunakan oleh pembeli. Padahal kita mengetahui bahwa beliau dalam banyak kesempatan bertransaksi jual-beli dengan orang-orang Yahudi yang nota bene menjual-belikan babi, khomer, bangkai dan lainnya.<\/p>\n<p>Pendek kata, tidak ada keharusan atau bahkan tidak ada tuntunannya bagi bapak untuk membuat persyaratan kepada calon pembeli agar ia hanya menggunakan pembayaran tunai, atau kartu kredit yang berisi saja, karena tidak ada tuntunannya bagi penjual untuk mengusut asal usul uang pembeli.<\/p>\n<p>Wallahu a&#8217;lam bisshowab, semoga jawaban singkat ini bermanfaat dan bila terdapat kesalahan maka itu sumbernya dari setan dan kejahilan saya, maka saya mohon maaf sebesar-besarnya. Semoga Allah Ta&#8217;ala senantiasa membukakan pintu-pintu rizki yang halal untuk kita semua.<\/p>\n<p><em>Wassalamu&#8217;alaikum warahmatullahi wabarakatuh.<\/em><\/p>\n<p>Muhammad Arifin bin Badri, M.A.<br \/>\nSumber: <a href=\"www.pengusahamuslim.com\" rel=\"nofollow\" target=\"_blank\">www.pengusahamuslim.com<\/a><\/p>\n<p><strong>Artikel <a href=\"https:\/\/konsultasisyariah.com\" rel=\"nofollow\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kredit Melalui Bank [DISKUSI I]<\/p>\n","protected":false},"author":25,"featured_media":8111,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[67],"tags":[899,8989,2589,3870,1255,2648,2072,14359,13368,1505,3638,1512,16268,6112,1816,1234],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kredit Melalui Bank &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kredit Melalui Bank Pertanyaan: Barang yang kami jual ada dua, yaitu modem dan layanan internet unlimited per bulan (kontrak 12 bulan). Skema transaksi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kredit Melalui Bank &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kredit Melalui Bank Pertanyaan: Barang yang kami jual ada dua, yaitu modem dan layanan internet unlimited per bulan (kontrak 12 bulan). Skema transaksi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-25T02:06:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-04-05T04:53:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2009\/12\/warisan-untuk-isteri-dan-bapak.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Kredit Melalui Bank\",\"datePublished\":\"2009-12-25T02:06:26+00:00\",\"dateModified\":\"2012-04-05T04:53:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html\"},\"wordCount\":2157,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bagaimana\",\"bank\",\"hukum\",\"hutang\",\"isa\",\"jari\",\"jin\",\"jual beli\",\"kartu kredit sama dengan riba\",\"kewajiban bank terhadap nasabah\",\"maaf\",\"mengambil\",\"riba\",\"rizki\",\"web\",\"yahudi\"],\"articleSection\":[\"Hukum Perdagangan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html\",\"url\":\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html\",\"name\":\"Kredit Melalui Bank &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-25T02:06:26+00:00\",\"dateModified\":\"2012-04-05T04:53:29+00:00\",\"description\":\"Kredit Melalui Bank Pertanyaan: Barang yang kami jual ada dua, yaitu modem dan layanan internet unlimited per bulan (kontrak 12 bulan). Skema transaksi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kredit Melalui Bank\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kredit Melalui Bank &#8226; KonsultasiSyariah.com","description":"Kredit Melalui Bank Pertanyaan: Barang yang kami jual ada dua, yaitu modem dan layanan internet unlimited per bulan (kontrak 12 bulan). Skema transaksi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html","og_locale":"en_US","og_type":"article","og_title":"Kredit Melalui Bank &#8226; KonsultasiSyariah.com","og_description":"Kredit Melalui Bank Pertanyaan: Barang yang kami jual ada dua, yaitu modem dan layanan internet unlimited per bulan (kontrak 12 bulan). Skema transaksi","og_url":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-25T02:06:26+00:00","article_modified_time":"2012-04-05T04:53:29+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2009\/12\/warisan-untuk-isteri-dan-bapak.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Kredit Melalui Bank","datePublished":"2009-12-25T02:06:26+00:00","dateModified":"2012-04-05T04:53:29+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html"},"wordCount":2157,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bagaimana","bank","hukum","hutang","isa","jari","jin","jual beli","kartu kredit sama dengan riba","kewajiban bank terhadap nasabah","maaf","mengambil","riba","rizki","web","yahudi"],"articleSection":["Hukum Perdagangan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html","url":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html","name":"Kredit Melalui Bank &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-25T02:06:26+00:00","dateModified":"2012-04-05T04:53:29+00:00","description":"Kredit Melalui Bank Pertanyaan: Barang yang kami jual ada dua, yaitu modem dan layanan internet unlimited per bulan (kontrak 12 bulan). Skema transaksi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/229-jual-beli-kredit-kerja-sama-dengan-bank.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Kredit Melalui Bank"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/229"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=229"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/229\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/8111"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=229"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=229"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=229"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}