{"id":23005,"date":"2014-07-11T13:29:26","date_gmt":"2014-07-11T06:29:26","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23005"},"modified":"2014-07-11T14:18:12","modified_gmt":"2014-07-11T07:18:12","slug":"yahudi-bukan-israel","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html","title":{"rendered":"Yahudi Bukan Israel"},"content":{"rendered":"<h2><strong>Yahudi Israel<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Rasulullah<em> shallallahu &#8216;alaihi wa sallam<\/em> mengingatkan kepada kita, agar selalu menjaga lisan. Anggota badan yang satu ini, bisa jauh lebih berbahaya dari pada tangan dan kaki. Karena lepas kontrol lisan, bisa menyebabkan dia terjerumus ke neraka jahanam. Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengingatkan,<\/p>\n<p class=\"arab\">وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً يَهْوِى بِهَا فِى جَهَنَّم<\/p>\n<p><em>Sesungguhnya ada seorang hamba mengucapkan satu kalimat yang mendatangkan murka Allah, diucapkan tanpa kontrol akan tetapi menjerumuskan dia ke neraka.”<\/em> (HR. Bukhari 6478)<\/p>\n<p>Al-Hafidz Ibn Hajar mengatakan dalam Fathul Bari ketika menjelaskan hadis ini, yang dimaksud diucapkan tanpa kontrol adalah tidak direnungkan bahayanya, tidak dipikirkan akibatnya, dan tidak diperkirakan dampak yang ditimbulkan. Hal ini semisal dengan firman Allah ketika menyebutkan tentang tuduhan terhadap Aisyah:<\/p>\n<p class=\"arab\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْد اللَّه عَظِيم<\/p>\n<p><em>“Mereka sangka itu perkara ringan, padahal itu perkara besar bagi Allah.”<\/em> (QS. An-Nur: 15)<\/p>\n<h3><strong>Yahudi Bukan Israel<\/strong><\/h3>\n<p>Seolah telah menjadi konvensi dunia, bangsa yahudi yang menjajah Palestina bernama Israel. Termasuk mereka yang sangat memusuhi yahudi, juga menyebut negara ini dengan israel.<\/p>\n<p>Sebelumnya kita perlu memperhatikan bahwa ISRAEL adalah nama lain dari seorang Nabi yang mulia, keturunan Nabi Ibrahim ‘alaihis salam yaitu Nabi Ya’qub<em> ‘alaihis salam<\/em>. Allah ta’ala berfirman:<\/p>\n<p class=\"arab\">كُلُّ الطَّعَامِ كَانَ حِلًّا لِبَنِي إِسْرَائِيلَ إِلَّا مَا حَرَّمَ إِسْرَائِيلُ عَلَى نَفْسِهِ مِنْ قَبْلِ أَنْ تُنَزَّلَ التَّوْرَاةُ<\/p>\n<p><em>“Semua makanan adalah halal bagi Bani Israil melainkan makanan yang diharamkan oleh <strong>Israel<\/strong> untuk dirinya sendiri sebelum Taurat diturunkan.”<\/em> (QS. Ali Imran: 93)<\/p>\n<p>Israel yang pada ayat di atas adalah Nabi Ya’qub ‘alaihis salam. Dan nama ini diakui sendiri oleh orang-orang yahudi, sebagaimana disebutkan dalam hadis dari Ibn Abbas <em>radhiallahu ‘anhu,<\/em><\/p>\n<p>“Sekelompok orang yahudi mendatangi Nabi untuk menanyakan empat hal yang hanya diketahui oleh seorang nabi. Pada salah satu jawabannya, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengatakan:<\/p>\n<p class=\"arab\">هَلْ تَعْلَمُونَ أَنَّ إِسْرَائِيلَ يَعْقُوبَ عَلَيْهِ السَّلَامُ مَرِضَ مَرَضًا شَدِيدًا فَطَالَ سَقَمُهُ، فَنَذَرَ لِلَّهِ نَذْرًا لَئِنْ شَفَاهُ اللهُ مِنْ سَقَمِهِ، لَيُحَرِّمَنَّ أَحَبَّ الشَّرَابِ إِلَيْهِ، وَأَحَبَّ الطَّعَامِ إِلَيْهِ<\/p>\n<p><em>“Apakah kalian mengakui bahwa Israil yaitu Ya’qub ‘alaihis salam, pernah sakit keras dan lama, lalu beliau bernadzar, jika Allah menyembuhkannya maka akan mengharamkan makanan dan minuman yang paling beliau sukai?<\/em><\/p>\n<p><em>Para Yahudi menjawab: “Ya, betul.”<\/em> (HR. Ahmad dalam al-Musnad 2471 dan dihasankan Syuaib al-Arnauth).<\/p>\n<h3><strong>Arti kata ‘Israel’<\/strong><\/h3>\n<p>Kata “<em>Israil<\/em>” merupakan susunan dua kata israa dan iil yang dalam bahasa arab artinya shafwatullah (kekasih Allah). Ada juga yang mengatakan israa dalam bahasa arab artinya ‘abdun (hamba), sedangkan iil artinya Allah, sehingga Israil dalam bahasa arab artinya ‘Abdullah (hamba Allah). (Simak Tafsir At Thabari dan Al Kasyaf untuk surat Al Baqarah ayat 40)<\/p>\n<p>Ketika penamaan itu tanpa konsekuensi, mungkin masalahnya lebih ringan. Namun nama tidak hanya sebatas nama. Masyarakat menggunakan nama ini untuk konteks konflik.<\/p>\n<blockquote><p><em>”Biadab Israil… Israil bangsat… Keparat Israil… Israil membantai kaum muslimin… penyerangan Israil ke Palestina… Israil penjajah dunia…. dst.<\/em><\/p><\/blockquote>\n<p>Kita sangat yakin, maksud mereka bukan dalam rangka menghina nabi Ya’qub <em>’alaihis salam<\/em>, namun tidak selayaknya dilakukan karena beberapa pertimbangan,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, Allah menyebut yahudi dalam al-Quran dengan dua nama; Yahudi dan Bani Israil.<\/p>\n<p>Sebagai mukmin yang baik, kita selayaknya lebih mengedepankan istilah yang Allah gunakan dari pada istilah buatan manusia. Karena ini termasuk bentuk menjaga keotentikan syiar islam.<\/p>\n<p>Dalam bahasa arab, waktu sepertiga malam yang awal dinamakan <em>‘atamah<\/em>. Orang arab badui di masa Nabi terbiasa menamai shalat Isya’ dengan nama waktu pelaksanaan shalat isya’ yaitu shalat <em>‘atamah<\/em>. Kebiasaan ini kemudian diikuti oleh para sahabat radhiyallahu ‘anhum dengan menamakan shalat isya’ dengan shalat ‘atamah. Kemudian Nabi<em> shallallahu ‘alaihi wa sallam<\/em> melarang mereka,<\/p>\n<p class=\"arab\">لا يغلبنكم الأعراب على اسم صلاتكم فإنها العشاء إنما يدعونها العتمة لإعتامهم بالإبل لحلابها<\/p>\n<p><em>“Janganlah kalian ikut-ikutan orang arab badui dalam menamai shalat kalian, sesungguhnya dia adalah shalat Isya’, sedangkan orang badui menamai shalat isya dengan ‘atamah karena mereka mengakhirkan memerah susu unta sampai waktu malam.”<\/em> (HR. Ahmad 4688, dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Al-Qurthuby mengatakan: “Agar nama shalat isya’ tidak diganti dengan nama selain yang Allah berikan, dan ini adalah bimbingan untuk memilih istilah yang lebih utama bukan karena haram digunakan …” (‘Umdatul Qori Syarh Shahih Bukhari, al-‘Aini)<\/p>\n<p>Demikianlah yang dilakukan Nabi shallallahu ‘alaihi wa sallam dalam menjaga istilah yang Allah sebutkan dalam al-Quran. Meskipun istilah itu tidak mengandung konsekuensi yang sangat buruk. Hanya saja, itu kurang utama.<\/p>\n<p>Anda bisa bayangkan, bagaimana dengan pengalihan nama yahudi menjadi israel, yang bisa dipastikan mengandung konsekuensi yang buruk.<\/p>\n<p>Disamping itu, sejatinya, pengalihan ini bagian dari konspirasi yahudi terhadap dunia. Karena semua orang paham, bahwa kata ’yahudi’ dalam al-Quran telah dicela habis oleh Allah. Sehingga mereka tutupi kehinaan nama asli mereka YAHUDI dengan nama Bapak mereka yang mulia, Nabi Israel <em>‘alaihis salam<\/em>.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, bahwa penghinaan semacam ini bisa saja dianggap salah sasaran.<\/p>\n<p>Ketika Nabi <em>shallallahu ‘a<\/em><em>laihi wa sallam<\/em> berdakwah di Mekkah, orang-orang musyrikin Quraisy mengganti nama Beliau shallallahu ‘alaihi wa sallam dengan <em>Mudzammam<\/em> (manusia tercela) sebagai kebalikan dari nama asli Beliau Muhammad (manusia terpuji). Mereka gunakan nama <em>Mudzammam<\/em> ini untuk menghina dan melaknat Nabi shallallahu ‘alaihi wa sallam. Mudzammam gila, Mudzammam tukang sihir, dst. Dan Nabi Muhammad shallallahu ‘alaihi wa sallam tidak merasa dicela dan dilaknat. Karena yang dicela dan dilaknat orang-orang kafir adalah “Mudzammam” bukan “Muhammad”. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ألا تعجبون كيف يصرف الله عني شتم قريش ولعنهم يشتمون مذمماً ويلعنون مذمماً وأنا محمد<\/p>\n<p><em>“Tidakkah kalian heran, bagaimana Allah mengalihkan laknat dan celaan orang Quraisy kepadaku. Mereka mencela dan melaknat Mudzammam sedangkan aku Muhammad.”<\/em> (HR. Ahmad 7331, Bukhari 3533, dan Nasai 3438)<\/p>\n<p>Meskipun maksud orang Quraisy adalah mencela Nabi, namun karena yang digunakan bukan nama Nabi Muhammad maka Beliau menganggap itu bukan penghinaan untuknya. Sebaliknya Nabi shallallahu ‘alaihi wa sallam menyebutnya sebagai bentuk mengalihkan penghinaan terhadap dirinya.<\/p>\n<p>Bisa jadi orang-orang Yahudi tidak merasa terhina dan dijelek-jelekkan. Nama asli mereka yahudi bukan Israel. Sementara yang dicela bukan nama mereka namun nama Nabi Ya’qub ‘<em>alaihis salam<\/em>.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Allah melarang para sahabat untuk menggunakan kalimat yang disalah gunakan oleh Yahudi ketika memanggil Nabi shallallahu &#8216;alaihi wa sallam. Allah berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُوا وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ<\/p>\n<p><em>Hai orang-orang yang beriman, janganlah kamu katakan (kepada Muhammad): &#8220;Raa&#8217;ina&#8221;, tetapi Katakanlah: &#8220;Unzhurna&#8221;, dan &#8220;dengarlah&#8221;. dan bagi orang-orang yang kafir siksaan yang pedih.<\/em> (QS. Al-Baqarah: 104)<\/p>\n<p>Kata <em>raa’ina<\/em> memiliki dua kemungkinan makna,<\/p>\n<ol>\n<li>Diturunkan dari kata <em>raa’a – yuraa’i<\/em> yang artinya perhatikan. Sehingga <em>raa’ina<\/em> bermakna perhatikanlah kondisi dan keadaan kami.<\/li>\n<li>Diturunkan dari kata ru’unah, yang artinya orang tolol. Sehingga kata <em>raa’ina<\/em> bermakna ’orang tolol di kalangan kami.’<\/li>\n<\/ol>\n<p>Para sahabat ketika bergaul bersama Nabi shallallahu &#8216;alaihi wa sallam mereka memohon agar Nabi shallallahu &#8216;alaihi wa sallam memperhatikan kemampuan mereka dalam menangkap pelajaran dan hadis dari beliau. Merekapun mengatakan ’ya Rasulullah, <em>raa’ina<\/em>’. Ya Rasulullah, perhatikanlah kami.<\/p>\n<p>Namun ternyata kebiasaan ini dimanfaatkan oleh orang yahudi untuk menghina Nabi shallallahu &#8216;alaihi wa sallam. Mereka turut mengatakan, ”Ya Muhammad, <em>raa’ina.”<\/em> maksud mereka, Hai Muhammad, orang tolol di kampung kami.<\/p>\n<p>Kemudian Allah melarang para sahabat untuk menggunakan kalimat ini, sebagai gantinya Allah perintahkan mereka untuk menggunakan kalimat <em>undzurnaa<\/em>, yang maknanya sama.<\/p>\n<p>Pelajaran yang bisa kita ambil, bahwa ketika ada sebuah kalimat yang ambigu, bisa bermakna baik dan bisa sebaliknya, bermakna buruk, kita dilarang untuk menggunakannya, dan diarahkan untuk menggunakan kata lain yang sepadan sebagai gantinya.<\/p>\n<p>Jelas maksud mereka adalah dalam rangka menghina Yahudi Zionis. Namun ketika kalimat penghinaan semacam ini tidak lepas dari unsur penghinaan terhadap Nabi Israel, tidak selayaknya kita gunakan.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Allah juga melarang seseorang mengucapkan sesuatu, yang itu menjadi pemicu munculnya sesuatu yang haram.<\/p>\n<p>Allah melarang kaum muslimin untuk menghina tuhan orang-orang musyrikin, karena akan menyebabkan mereka membalas penghinaan ini dengan menghina Allah ta’ala. Allah berfirman:<\/p>\n<p class=\"arab\">وَلَا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْوًا بِغَيْرِ عِلْمٍ<\/p>\n<p><em>“Dan janganlah kamu memaki sembahan-sembahan yang mereka sembah selain Allah, karena mereka nanti akan memaki Allah dengan melampaui batas tanpa ilmu.”<\/em> (QS. Al An’am: 108)<\/p>\n<p>Menghina sesembahan orang musyrik pada asalnya boleh atau bahkan disyari’atkan. Namun<\/p>\n<p>Allah <em>ta’ala<\/em> melarang kaum muslimin malakukan hal ini, karena bisa menjadi sebab orang musyrik menghina Allah <em>subhanahu wa ta’ala<\/em>.<\/p>\n<p>Kita sangat yakin, tidak mungkin para sahabat radhiyallahu ‘anhum yang menyaksikan turunnya ayat ini, memiliki niatan sedikitpun untuk menghina Allah ta’ala. Maka bisa kita bayangkan, jika ucapan yang menjadi sebab celaan terhadap kebenaran <strong>secara tidak langsung<\/strong>hukumnya dilarang, bagaimana lagi jika celaan itu keluar langsung dari kaum muslimin meskipun mereka tidak berniat untuk menghina Nabi Israil ‘alaihis salam.<\/p>\n<p><strong><em>Kelima<\/em><\/strong>, nama israel adalah nama pujian<\/p>\n<p>Karena ini nama seorang nabi. Dan secara makna bahasa, israel berarti kekasih Allah atau hamba Allah. Karena itu, di masa silam, kaum muslimin menggunakan nama ini untuk anaknya. Ada seorang ulama ahli hadis, tsiqah (terpercaya), hafalannya kuat, dan termasuk perawi dalam kutub sittah. Beliau bernama Israil bin Yunus as-Suba’i. Biografi beliau disebutkan adz-Dzahabi dalam Siyar A’lam an-Nubala, 7\/355.<\/p>\n<p>Anda bisa menimbang, layakkah manusia yahudi mendapatkan nama indah israel?<\/p>\n<p>Semoga Allah selalu membimbing kita untuk tidak mengucapkan kecuali yang tepat dan benar.<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>KonsultasiSyariah menggalang donasi peduli Palestina. <a title=\"Donasi Peduli Palestina\" href=\"https:\/\/konsultasisyariah.com\/donasi-peduli-palestina\/\" target=\"_blank\">KLIK DONASI PEDULI PALESTINA<\/a><\/strong><\/span><\/p>\n<p><strong>Ditulis oleh: Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Yahudi Israel Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Rasulullah shallallahu &#8216;alaihi wa sallam mengingatkan kepada kita, agar selalu menjaga lisan. Anggota badan yang satu ini, bisa jauh lebih berbahaya dari pada tangan dan kaki. Karena lepas kontrol lisan, bisa menyebabkan dia terjerumus ke neraka jahanam. Dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah shallallahu [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23007,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19950,19951,19952,19954,19953,1234],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Yahudi Bukan Israel &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Yahudi Israel Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Rasulullah shallallahu &#039;alaihi wa sallam mengingatkan kepada kita, agar selalu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Yahudi Bukan Israel &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Yahudi Israel Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Rasulullah shallallahu &#039;alaihi wa sallam mengingatkan kepada kita, agar selalu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-07-11T06:29:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-07-11T07:18:12+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/07\/yahudi-israel.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Yahudi Bukan Israel\",\"datePublished\":\"2014-07-11T06:29:26+00:00\",\"dateModified\":\"2014-07-11T07:18:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html\"},\"wordCount\":1422,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"israel\",\"israil\",\"nabi ya'qub\",\"sejarah israel\",\"sejarah yahudi\",\"yahudi\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html\",\"name\":\"Yahudi Bukan Israel &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-07-11T06:29:26+00:00\",\"dateModified\":\"2014-07-11T07:18:12+00:00\",\"description\":\"Yahudi Israel Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Rasulullah shallallahu 'alaihi wa sallam mengingatkan kepada kita, agar selalu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Yahudi Bukan Israel\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Yahudi Bukan Israel &#8226; KonsultasiSyariah.com","description":"Yahudi Israel Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Rasulullah shallallahu 'alaihi wa sallam mengingatkan kepada kita, agar selalu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html","og_locale":"en_US","og_type":"article","og_title":"Yahudi Bukan Israel &#8226; KonsultasiSyariah.com","og_description":"Yahudi Israel Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Rasulullah shallallahu 'alaihi wa sallam mengingatkan kepada kita, agar selalu","og_url":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-07-11T06:29:26+00:00","article_modified_time":"2014-07-11T07:18:12+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/07\/yahudi-israel.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Yahudi Bukan Israel","datePublished":"2014-07-11T06:29:26+00:00","dateModified":"2014-07-11T07:18:12+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html"},"wordCount":1422,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["israel","israil","nabi ya'qub","sejarah israel","sejarah yahudi","yahudi"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html","url":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html","name":"Yahudi Bukan Israel &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-07-11T06:29:26+00:00","dateModified":"2014-07-11T07:18:12+00:00","description":"Yahudi Israel Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Rasulullah shallallahu 'alaihi wa sallam mengingatkan kepada kita, agar selalu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23005-yahudi-bukan-israel.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Yahudi Bukan Israel"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23005"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23005"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23005\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23007"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}