{"id":23207,"date":"2014-08-11T08:37:36","date_gmt":"2014-08-11T01:37:36","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23207"},"modified":"2014-08-11T08:37:36","modified_gmt":"2014-08-11T01:37:36","slug":"siapakah-khawarij-bagian-02","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html","title":{"rendered":"Siapakah Khawarij (bagian 02)"},"content":{"rendered":"<p><strong>Siapakah Khawarij (bagian 02)<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Sebelumnya kita telah membahas <a href=\"https:\/\/konsultasisyariah.com\/siapakah-khawarij-bagian-01\/\" target=\"_blank\"><strong>beberapa sabda Nabi shallallahu &#8216;alaihi wa sallam yang mencela keberadaan khawarij<\/strong><\/a>, berikut karakter mereka, dan sikap yang tepat ketika menjumpai mereka. Selanjutnya, kita akan menyebutkan komplotan khawarij pertama di masa Amirul Mukminin Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em>. Dari kisah ini, kita bisa mengambil pelajaran, betapa miripnya khawarij zaman dulu dan khawarij sekarang.<\/p>\n<p><strong>Debat Ibnu Abbas dengan Khawarij<\/strong><\/p>\n<p>Kita awali dari cuplikan sejarah seusai perang Shiffin dan peristiwa Tahkim.<\/p>\n<p>Sepulang dari peritiwa Shiffin (perang antara Ali dengan Muawiyah), Ali bin Abi Thalib bersama seluruh pasukannya kembali ke Kufah. Beberapa mil sebelum sampai Kufah, ada sekitar 14 ribu orang (menurut riwayat Abdurrazaq dalam Mushannaf) yang memisahkan diri dari jamaah dan mencari jalur yang berbeda. Mereka tidak terima dengan genjatan senjata antara Ali dengan Muawiyah.<\/p>\n<p>Peristiwa tahkim, kesepakatan damai antara Ali dengan Muawiyah <em>radhiyallahu ‘anhuma<\/em>, yang diwakilkan kepada dua sahabat Abu Musa Al-Asy’ari dan Amr bin Ash <em>radhiyallahu ‘anhuma<\/em>, menjadi pemicu sebagian masyarakat yang sok tahu dengan dalil untuk mengkafirkan Ali bin Abi Thalib. Karena peristiwa ini, pada saat Ali bin Abi Thalib berkhutbah, banyak orang meneriakkan:<\/p>\n<p class=\"arab\">لَا حُكْمَ إِلَّا لِلَّهِ<\/p>\n<p>“Tidak ada hukum, kecuali hanya milik Allah.”<\/p>\n<p>Mereka beranggapan – dengan kebodohannya –, Ali telah menyerahkan hukum kepada manusia (Abu Musa Al-Asy’ari <em>radhiyallahu ‘anhu<\/em>), yang oleh mereka itu dianggap telah meninggalkan hukum Allah.<\/p>\n<p>Ali tetap melanjutkan perjalanan hingga sampai di Kufah. Ali sangat berharap mereka mau kembali bergabung bersamanya. Untuk tujuan itu, beliau mengutus Ibnu Abbas agar berdialog dengan mereka.<\/p>\n<p>Ibnu Abbas menceritakan,<\/p>\n<p>Jubah terbaik dari Yaman segera kupakai, kurapikan rambutku, dan kulangkahkan kaki ini hingga masuk di barisan mereka di tengah siang.”<\/p>\n<p>Ibnu Abbas<em> radhiyallahu ‘anhuma<\/em> melanjutkan: “Sungguh aku melihat seolah diriku masuk di tengah kaum yang belum pernah sama sekali kujumpai. Satu kaum yang sangat bersemangat dalam ibadah seperti mereka. Dahi-dahi penuh luka bekas sujud, tangan-tangan menebal bagaikan lutut-lutut unta. Wajah-wajah mereka pucat karena tidak tidur, menghabiskan malam untuk beribadah.<\/p>\n<p>‘Selamat datang wahai Ibnu Abbas, misi apa yang anda bawa?’ sambut mereka.<\/p>\n<p>‘Aku datang dari sisi seorang sahabat nabi, menantu beliau. Al-Quran turun kepada para sahabat, dan mereka lebih paham tentang tafsir Al-Quran dari pada kalian. <strong>Sementara tidak ada satupun sahabat di tengah kalian<\/strong>. Sampaikan kepadaku, apa yang menyebabkan kalian membenci para sahabat Rasulullah dan putra paman beliau (Ali bin Abi Thalib)?’<\/p>\n<p>‘Ada tiga hal..’ jawab orang khawarij tegas.<\/p>\n<p>‘Apa saja itu?’ tanya Ibnu Abbas.<\/p>\n<p>‘Pertama, dia menyerahkan urusan Allah kepada manusia, sehingga dia menjadi kafir. Karena Allah berfirman, ‘Tidak ada hukum kecuali hanya milik Allah.’ Apa urusan orang ini dengan hukum Allah?’<\/p>\n<p>‘Ini satu..’ tukas Ibn Abbas<\/p>\n<p>‘Kedua, Ali memerangi Muawiyah, namun tidak tuntas, tidak memperbudak mereka dan merampas harta mereka. Jika yang diperangi itu kafir, seharusnya dituntaskan dan diperbudak. Jika mereka mukmin, tidak halal memerangi mereka.’<\/p>\n<p>‘Sudah dua.. lalu apa yang ketiga?’ kata Ibnu Abbas.<\/p>\n<p>‘Dia tidak mau disebut amirul mukminin, berarti dia amirul kafirin.’<\/p>\n<p>‘Ada lagi alasan kalian mengkafirkan Ali selain 3 ini?’ tanya Ibnu Abbas.<\/p>\n<p>‘Cukup 3 ini.’ jawab mereka.<\/p>\n<p>Anda bisa perhatikan, betapa miripnya khawarij dulu dan sekarang. Ayat yang didengung-dengankan sama. Cara berfikir dan berlogika juga sama. Banyak menggunakan mafhum kelaziman untuk mengkafirkan banyak manusia, siapa yang setuju dengan selain hukum Allah maka dia setuju dengan kekafiran, dan siapa yang setuju dengan kekafiran maka dia kafir. dst. Bagi anda yang pernah mendengar ceramah para ’teroris’, para ‘buron polisi’ akan sering mendengarkan ayat ini diulang-ulang.<\/p>\n<p>Kita kembali kepada kisah Ibnu Abbas bersama Khawarij.<\/p>\n<p>Mulailah Ibnu Abbas menjelaskan ke-salah pahaman mereka,<\/p>\n<p>‘Apa pendapat kalian, jika aku sampaikan kepada kalian firman Allah dan sunah Nabi-Nya, yang membantah pendapat kalian. Apakah kalian bersedia menerimanya?’<\/p>\n<p>‘Ya, kami menerima.’ Jawab mereka.<\/p>\n<p>‘Alasan kalian, Ali telah menunjuk seseorang untuk memutuskan hukum, akan kubacakan ayat dalam firman Allah, bahwa Allah menyerahkan hukum-Nya kepada manusia untuk menentukan harga ¼ dirham. Allah perintahkan agar seseorang memutuskan hal ini. Allah berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آَمَنُوا لاَ تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّدًا فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ<\/p>\n<p>Hai orang-orang yang beriman, janganlah kamu membunuh binatang buruan, ketika kamu sedang ihram. Barangsiapa di antara kamu membunuhnya dengan sengaja, Maka dendanya ialah mengganti dengan binatang ternak seimbang dengan buruan yang dibunuhnya, menurut putusan dua orang yang adil di antara kamu sebagai sembelihan yang dibawa ke ka’bah. (QS. Al-Maidah: 95)<\/p>\n<p>Aku sumpahi kalian di hadapan Allah, apakah putusan seseorang dalam masalah kelinci atau hewan buruan lainnya, lebih mendesak dibandingkan keputusan seseorang untuk mendamaikan diantara mereka. Sementara kalian tahu, jika Allah berkehendak, tentu Dia yang memutuskan, dan tidak menyerahkannya kepada manusia?.’ Jelas Ibn Abbas.<\/p>\n<p>‘Keputusan perdamaian lebih mendesak.’ Jawab mereka.<\/p>\n<p>‘Allah juga berfirman tentang seorang suami dengan istrinya,<\/p>\n<p class=\"arab\">وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلاَحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا<\/p>\n<p>Jika kamu khawatirkan ada persengketaan antara keduanya, Maka kirimlah seorang hakam (juru damai) dari keluarga laki-laki dan seorang hakam dari keluarga perempuan. jika kedua orang hakam itu bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada keduanya. (QS. An-Nisa: 35)<\/p>\n<p>Aku sumpahi kalian di hadapan Allah, bukankah keputusan seseorang untuk mendamaikan sengketa dan menghindari pertumpahan darah, lebih penting dibandingkan keputusan mereka terkait masalah keluarga?<\/p>\n<p>‘Ya, itu lebih penting.’ Jawab khawarij.<\/p>\n<p>Alasan kalian yang kedua, ‘Ali berperang namun tidak tuntas, tidak menjadikan lawan sebagai tawanan, dan tidak merampas harta mereka.’<\/p>\n<p>Apakah kalian akan menjadikan ibunda kalian sebagai budak. Ibunda A’isyah <em>radhiyallahu ‘anha<\/em>, kemudian kalian menganggap halal memperlakukannya sebagai budak, sebagaimana budak pada umumnya, padahal dia ibunda kalian? Jika kalian menjawab, ‘Kami menganggap halal memperlakukan dia (Aisyah) sebagai budak, sebagaimana lainnya.’ berarti dengan jawaban ini kalian telah kafir. Dan jika kalian mengatakan, ‘Dia bukan ibunda kami’ kalian juga kafir. Karena Allah telah menegaskan,<\/p>\n<p class=\"arab\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ<\/p>\n<p>Nabi itu (hendaknya) lebih utama bagi orang-orang mukmin dari diri mereka sendiri dan isteri-isterinya adalah ibu-ibu mereka. (QS. Al-Ahzab: 6).<\/p>\n<p>“Dengan demikian, berarti kalian berada diantara dua kesesatan.”<\/p>\n<p>“Apakah kalian telah selesai dari masalah ini?” tanya Ibn Abbas<\/p>\n<p>‘Ya..’ jawab mereka.<\/p>\n<p>Alasan kalian yang ketiga, Ali menghapus gelar amirul mukminin darinya. Saya akan sampaikan kepada kalian kisah dari orang yang kalian ridhai (Rasulullah shallallahu ‘alaihi wa sallam) dan saya kira kalian telah mendengarnya. Bahwa Nabi<em> shallallahu ‘alaihi wa sallam<\/em> pada saat Hudaibiyah, beliau mengadakan perjanjian damai dengan orang musyrikin. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan kepada Ali: “Tulis, ini yang diputuskan oleh Muhammad rasulullah (utusan Allah).”<\/p>\n<p>Maka orang-orang musyrik mengatakan, “Tidak bisa. Demi Allah, kami tidak mengakui bahwa kamu rasul Allah. Kalau kami mengakui kamu Rasul Allah, kami akan mentaatimu. Tulis saja, ‘Muhammad bin Abdillah.”<\/p>\n<p>“Hapuslah wahai Ali, hapus tulisan utusan Allah. Ya Allah, Engkau tahu bahwa aku utusan-Mu. Hapus wahai Ali, dan tulislah: ‘Ini perjanjian damai yang diputuskan Muhammad bin Abdillah.” Perintah Nabi<em> shallallahu ‘alaihi wa sallam<\/em> kepada Ali.<\/p>\n<p>“Demi Allah, Rasulullah lebih baik dari pada Ali. Namun beliau telah manghapus dari dirinya gelar rasul Allah. Dan beliau menghapus hal itu, tidaklah menyebabkan beliau gugur menjadi seorang nabi. Apakah kalian telah selesai dari masalah yang ini?” jelas Ibnu Abbas.<\/p>\n<p>“Ya..” jawab khawarij.<\/p>\n<p>Sejak peristiwa ini, ada sekitar 2000 orang khawarij yang bertaubat dan kembali bersama Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em>. Sisanya diperangi oleh Ali bersama para sahabat Muhajirin dan Anshar.<\/p>\n<p>(Khashais Ali bin Abi Thalib, An-Nasai, hlm. 20).<\/p>\n<p><strong>Kutbah Ali di Depan Khawarij<\/strong><\/p>\n<p>Setelah berdebat dengan Ibnu Abbas, bertaubatlah sekitar 2 ribu orang  khawarij. Mereka ‎balik ke Kufah, untuk bergabung bersama Ali bin Abi Thalib. ‎Kemudian Ali datang sendiri menemui mereka yang tersisa dan belum bertaubat. Ketika Ali datang, mereka menyangka Ali telah berpihak kepada mereka. Mereka menganggap bahwa Ali ‎telah bertaubat kesalahannya &#8211; menurut anggapan mereka &#8211; dan menarik kembali ‎keputusan tahkim.‎<\/p>\n<p>Merekapun mendengang-dengungkan hal ini di tengah Masyarakat. Hingga al-Asy&#8217;as bin Qais al-Kindi menemui Amirul Mukminin, Ali bin Abi Thalib, menyampaikan informasi bahwa masyarakat membicarakan bahwa anda telah kembali (bertaubat) dari kekufuran anda.<\/p>\n<p>Keesokan harinya, pada hari jumat, Ali berkhutbah. Beliau menyinggung sikap orang-orang yang memisahkan diri dari negara. Beliau mencela habis orang yang berpecah belah. Ketika turun dari mimbar, beberapa orang di pojok masjid meneriakkan,<\/p>\n<p>&#8216;‎لا حكم إلا لله‎&#8217;<\/p>\n<p>Tidak ada hukum kecuali milik Allah.<\/p>\n<p>‎‎&#8221;Hukum Allah, akan diterapkan kepada kalian.&#8221; Komentar Ali. ‎<\/p>\n<p>Kemudian beliau berisyarat dengan tangannya, menyuruh mereka diam. Hingga ada salah satu dari khawarij itu yang maju, <strong>sambil menyumbat telinganya,<\/strong> dan membaca firman Allah, ‎<\/p>\n<p class=\"arab\">لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p>‎&#8221;Jika kamu berbuat syirik, maka amalmu akan terhapus dan kamu akan menjadi orang yang merugi.&#8221; (QS. az-Zumar; 65). ‎<\/p>\n<p>Kemudian Ali <em>radhiyallahu &#8216;anhu<\/em> membaca firman Allah, ‎<\/p>\n<p class=\"arab\">فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلاَ يَسْتَخِفَّنَّكَ الَّذِينَ لاَ يُوقِنُونَ<\/p>\n<p>Bersabarlah kamu, Sesungguhnya janji Allah adalah benar dan sekali-kali janganlah orang-orang yang tidak meyakini (kebenaran ayat-ayat Allah) itu menggelisahkan kamu. ‎(QS. ar-Rum: 60). ‎<\/p>\n<p>‎[Mushannaf Ibnu Abi Syaibah, 734]. ‎<\/p>\n<p>Setelah tidak memungkinkan untuk disadarkan, Ali mengikat janji kepada ‎mereka, ‎<\/p>\n<p class=\"arab\">إن لكم عندنا ثلاثًا: لا نمنعكم صلاةً في هذا المسجد، ولا نمنعكم نصيبكم من هذا الفيء ما كانت أيديكم مع ‏أيدينا، ولا ‏نقاتلكم حتى تقاتلونا<\/p>\n<p>Kalian memiliki 3 hak di hadapan kami, [1] kami tidak melarang kalian untuk shalat di masjid ini, [2] kami tidak menghalangi kalian untuk mengambil harta rampasan perang, selama kalian ikut berjihad bersama kami, [3] kami tidak akan memerangi kalian, hingga kalian memerangi kami. (Tarikh al-Umam wa al-Muluk, at-Thabari, 3\/114)<\/p>\n<p>Akhirnya para khawarij ini berkumpul, untuk menentukan pemimpin mereka. Mereka berkumpul di rumah Abdullah bin Wahb ar-Rasibi. Dia-pun berkhutbah di hadapan mereka, dengan khutbah yang sangat memotivasi mereka untuk zuhud terhadap dunia, berharap akhirat, menegakkan amar  ‎<\/p>\n<p>makruf nahi munkar dan menjauh diri dari masyarakat yang penduduknya dzalim ini (yaitu Ali dan rakyatnya). Sebagai bentuk pengingkaran terhadap hukum yang menyimpang &#8211; menurut kebodohan mereka -.‎<\/p>\n<p>Mereka kemudian menunjuk Zaid bin Hishn at-Thai (pemimpin gembong anti-Ali), tapi dia menolak. Lalu menunjuk Huqus bin Zuhair, dia juga menolak, lalu Hamzah bin Sinan, dan dia juga menolak. Lalu ditawarkan kepada Abu Aufa al-Absy, dia juga menolak. Hingga ditawarkan kepada Abdullah bin Wahb, dan dia menerimanya. Ketika menerima, dia mengatakan, ‎<\/p>\n<p class=\"arab\">أما والله لا أقبلها رغبةً في الدنيا ولا أدعها فَرَقًا من الموت<\/p>\n<p>‎&#8221;Demi Allah, aku tidak menerimanya karena berharap dunia, dan aku juga tidak menolaknya karena lari dari kematian.&#8221; (an-Nihayah wal Bidayah, Ibnu Katsir, 7\/316)<\/p>\n<p>Dalam satu kesempatan perkumpulan mereka, Zaid bin Hishn at-Thai berkhutbah ‎menasehatkan mereka, dengan membaca beberapa firman Allah, diantaranya, ‎<\/p>\n<p>Firman Allah, ‎<\/p>\n<p class=\"arab\">يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلاَ تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ<\/p>\n<p>Hai Daud, Sesungguhnya Kami menjadikan kamu khalifah (penguasa) di muka bumi, Maka berilah keputusan (perkara) di antara manusia dengan adil dan janganlah kamu mengikuti hawa nafsu, karena ia akan menyesatkan kamu dari jalan Allah. ‎(QS. Shad: 26)‎<\/p>\n<p>Lalu firman Allah, ‎<\/p>\n<p class=\"arab\">وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p>Barangsiapa yang tidak memutuskan menurut apa yang diturunkan Allah, Maka mereka itu adalah orang-orang yang kafir. ‎(QS. al-Maidah: 44)‎<\/p>\n<p>Kemudian firman Allah, ‎<\/p>\n<p class=\"arab\">وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ<\/p>\n<p>Barangsiapa tidak memutuskan perkara menurut apa yang diturunkan Allah, Maka mereka itu adalah orang-orang yang zalim. ‎(QS. al-Maidah: 45)‎<\/p>\n<p>dan firman Allah<\/p>\n<p class=\"arab\">وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ<\/p>\n<p>Barangsiapa tidak memutuskan perkara menurut apa yang diturunkan Allah, Maka mereka itu adalah orang-orang yang fasik. (QS. al-Maidah: 47)‎<\/p>\n<p>Lalu dia melanjutkan khutbahnya,<\/p>\n<p>‎&#8221;Saya bersaksi bahwa para ahli kiblat (kaum muslimin) telah mengikuti hawa nafsu, membuang hukum Allah, dan berbuat dzalim dalam ucapan dan  perbuatan.&#8221; ‎<\/p>\n<p>Hingga <strong>salah satu diantara mereka menangis<\/strong>, dan memotivasi orang disekitarnya untuk memberontak Ali dan para sahabat. Dia mengatakan, ‎<\/p>\n<p class=\"arab\">اضربوا وجوههم وجباههم بالسيوف حتى يطاع الرحمن الرحيم، فإن أنتم ظفرتم وأطيع الله كما أردتم أثابكم ثواب ‏المطيعين له العاملين ‏بأمره<\/p>\n<p>Sabet wajah dan jidat mereka dengan pedang, agar Dzat yang Maha ar-Rahman ar-Rahim kembali ditaati. Apabila kalian menang, dan aku mentaati Allah sebagaimana yang kalian inginkan, Allah akan memberikan pahala kepada kalian seperti ‎pahala orang yang taat kepada-Nya, mengamalkan perintah-Nya.!!?‎<\/p>\n<p>al-Hafidz Ibnu Katsir ketika menyebutkan kisah mereka, beliau berkomentar, ‎<\/p>\n<p class=\"arab\">وهذا الضرب من الناس من أغرب أشكال بني آدم، فسبحان من نوّع خلقه كما أراد، وسبق في قدره العظيم‏<\/p>\n<p>Manusia model seperti ini adalah bentuk keturunan Adam yang paling aneh. Maha Suci ‎Dzat yang menciptakan jenis makhluk-Nya ini seperti yang Dia kehendaki. Semua telah ‎didahului oleh taqdir-Nya yang agung. (an-Nihayah wa al-Bidayah, 7\/316)‎<\/p>\n<p>Mereka sepakat bulat untuk menjauh dari wilayah Ali. Kemudian merekapun pergi diam-‎diam, satu demi satu, agar tidak ketahuan, menuju tempat yang disepakati, Nahrawan. ‎Hingga mereka memiliki kekuatan.‎<\/p>\n<p>Bersambung, insyaaAllah..<\/p>\n<p>Artikel sebelumnya: <a title=\"Siapakah Khawarij (bagian 01)\" href=\"https:\/\/konsultasisyariah.com\/siapakah-khawarij-bagian-01\/\" target=\"_blank\"><strong>Siapakah Khawarij (bagian 01)<\/strong><\/a><\/p>\n<p><strong>Ditulis oleh: Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Siapakah Khawarij (bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Sebelumnya kita telah membahas beberapa sabda Nabi shallallahu &#8216;alaihi wa sallam yang mencela keberadaan khawarij, berikut karakter mereka, dan sikap yang tepat ketika menjumpai mereka. Selanjutnya, kita akan menyebutkan komplotan khawarij pertama di masa Amirul Mukminin Ali bin Abi Thalib radhiyallahu &#8216;anhu. [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":23189,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20003,20002],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapakah Khawarij (bagian 02) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Siapakah Khawarij (bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Sebelumnya kita telah membahas beberapa sabda Nabi shallallahu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapakah Khawarij (bagian 02) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Siapakah Khawarij (bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Sebelumnya kita telah membahas beberapa sabda Nabi shallallahu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-08-11T01:37:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/08\/khawarij.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"619\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Siapakah Khawarij (bagian 02)\",\"datePublished\":\"2014-08-11T01:37:36+00:00\",\"dateModified\":\"2014-08-11T01:37:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html\"},\"wordCount\":1891,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"aqidah khawarij\",\"khawarij\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html\",\"name\":\"Siapakah Khawarij (bagian 02) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-08-11T01:37:36+00:00\",\"dateModified\":\"2014-08-11T01:37:36+00:00\",\"description\":\"Siapakah Khawarij (bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Sebelumnya kita telah membahas beberapa sabda Nabi shallallahu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapakah Khawarij (bagian 02)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapakah Khawarij (bagian 02) &#8226; KonsultasiSyariah.com","description":"Siapakah Khawarij (bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Sebelumnya kita telah membahas beberapa sabda Nabi shallallahu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html","og_locale":"en_US","og_type":"article","og_title":"Siapakah Khawarij (bagian 02) &#8226; KonsultasiSyariah.com","og_description":"Siapakah Khawarij (bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Sebelumnya kita telah membahas beberapa sabda Nabi shallallahu","og_url":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-08-11T01:37:36+00:00","og_image":[{"width":619,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/08\/khawarij.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Siapakah Khawarij (bagian 02)","datePublished":"2014-08-11T01:37:36+00:00","dateModified":"2014-08-11T01:37:36+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html"},"wordCount":1891,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["aqidah khawarij","khawarij"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html","url":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html","name":"Siapakah Khawarij (bagian 02) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-08-11T01:37:36+00:00","dateModified":"2014-08-11T01:37:36+00:00","description":"Siapakah Khawarij (bagian 02) Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Sebelumnya kita telah membahas beberapa sabda Nabi shallallahu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23207-siapakah-khawarij-bagian-02.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Siapakah Khawarij (bagian 02)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23207"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23207"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23207\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23189"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23207"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23207"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23207"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}