{"id":23456,"date":"2014-09-17T08:32:54","date_gmt":"2014-09-17T01:32:54","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23456"},"modified":"2021-10-23T17:37:17","modified_gmt":"2021-10-23T10:37:17","slug":"amalan-berpahala-haji","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html","title":{"rendered":"Amalan Berpahala Haji"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1146578812&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<p><strong>Amalan Berpahala Haji<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan wassalam. ridwan fauzi. ntt<\/em><\/p>\n<p><em>Dari Ridwan Fauzi via Tanya Ustadz for Android<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa alaikumus salam wa rahmatullah<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Bagian dari Maha Pemurahnya Allah ta’ala, Allah memberikan kesempatan kepada siapapun hamba-Nya untuk tetap bisa mendapatkan pahala amal, yang tidak mampu dia kerjakan.<\/p>\n<p>Suatu ketika datang serombongan sahabat yang miskin mengahdap Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Mereka mengadukan persaingan amal dengan sahabat yang kaya. Bukan karena hasad terhadap dunia, namun karena keinginan untuk mendapatkan pahala yang sama. Diantara sahabat yang kurang mampu itu adalah Abu Dzar <em>radhiyallahu &#8216;anhu<\/em>, beliau mengadukan,<\/p>\n<p class=\"arab\">يَا رَسُولَ اللَّهِ، ذَهَبَ أَصْحَابُ الدُّثُورِ بِالْأُجُورِ، يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَلَهُمْ فُضُولُ أَمْوَالٍ يَتَصَدَّقُونَ بِهَا، وَلَيْسَ لَنَا مَالٌ نَتَصَدَّقُ بِه<\/p>\n<p>Ya Rasulullah, para pemilik kekayaan memborong pahala. Mereka shalat sebagaimana kami shalat, mereka puasa sebagaimana kami puasa, namun mereka memiliki kelebihan harta, yang bisa mereka sedekahkan. Sementara kami tidak memiliki harta untuk bersedekah.<\/p>\n<p>Kita lihat, bagaimana sabda Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">يَا أَبَا ذَرٍّ، أَلَا أُعَلِّمُكَ كَلِمَاتٍ تُدْرِكُ بِهِنَّ مَنْ سَبَقَكَ، وَلَا يَلْحَقُكَ مَنْ خَلْفَكَ إِلَّا مَنْ أَخَذَ بِمِثْلِ عَمَلِكَ؟<\/p>\n<p><em>“Wahai Abu Dzar, maukah aku ajarkan kepadamu beberapa dzikir, sehingga engkau bisa menyusul orang yang mendahuluimu dalam amal dan orang di belakangmu tidak akan bisa menyusul, kecuali jika mereka melakukan seperti amal yang kau kerjakan?.”<\/em><\/p>\n<p>“Tentu, ya Rasulullah..” jawab Abu Dzar.<\/p>\n<p>Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengajarkan,<\/p>\n<p class=\"arab\">تُكَبِّرُ اللَّهَ عَزَّ وَجَلَّ دُبُرَ كُلِّ صَلَاةٍ، ثَلَاثًا وَثَلَاثِينَ، وَتَحْمَدُهُ ثَلَاثًا وَثَلَاثِينَ، وَتُسَبِّحُهُ ثَلَاثًا وَثَلَاثِينَ، وَتَخْتِمُهَا بِلَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، غُفِرَتْ لَهُ ذُنُوبُهُ، وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ<\/p>\n<p>”Setiap selesai shalat, baca takbir 33 kali, tahmid 33 kali, dan tasbih 33 kali. Setelah itu, tutup dengan bacaan <em>Laa ilaaha illallah wahdahuu laa syariika lah, Lahul mulku wa lahul hamdu, wa huwa ’ala kulli syai-in qadir<\/em>. Niscaya dosa-dosanya akan diampuni, meskipun sebanyak buih di lautan.” (HR. Ahmad 7243, Abu Daud 1504, Ibnu Khuzaimah 748, dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Dalam riwayat lain, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَوَلَيْسَ قَدْ جَعَلَ اللهُ لَكُمْ مَا تَصَّدَّقُونَ؟ إِنَّ بِكُلِّ تَسْبِيحَةٍ صَدَقَةً، وَكُلِّ تَكْبِيرَةٍ صَدَقَةً، وَكُلِّ تَحْمِيدَةٍ صَدَقَةً، وَكُلِّ تَهْلِيلَةٍ صَدَقَةً، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنْ مُنْكَرٍ صَدَقَةٌ، وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ<\/p>\n<p>Bukankah Allah telah menjadikan untuk kalian kesempatan untuk mendapat pahala sedekah? Sesungguhnya setiap tasbih bernilai sedekah, setiap takbir bernilai sedekah, setiap tahmid bernilai sedekah, setiap tahlil bernilai sedekah, amar makruf nahi munkar juga sedekah, dan dalam hubungan badan kalian, bernilai sedekah. (HR. Muslim 1006).<\/p>\n<h3><strong>Amal Senilai Pahala Haji<\/strong><\/h3>\n<p>Ibadah haji, salah satu ibadah yang membutuhkan modal paling besar. Jiwa, raga, harta, dan memakan banyak waktu. Sehingga jumlah kaum muslimin yang mampu melaksanakannya, jauh lebih sedikit dibandingkan amal ibadah lainnya.<\/p>\n<p>Namun, Allah Maha Kaya, Allah Maha Pemurah. Allah berikan kesempatan bagi semua hamba-Nya, untuk mendapatkan pahala haji, sekalipun dia tidak mampu berangkat haji.<\/p>\n<p>Ada beberapa amalan, yang dijanjikan Rasulullah shallallahu &#8216;alaihi wa sallam akan mendapatkan pahala haji. Berikut diantaranya,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, melakukan rangkaian ibadah seusai shalat subuh<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ صَلَّى الغَدَاةَ فِي جَمَاعَةٍ ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ، ثُمَّ صَلَّى رَكْعَتَيْنِ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ. قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: تَامَّةٍ تَامَّةٍ تَامَّةٍ<\/p>\n<p>Barangsiapa yang shalat subuh berjamaah, kemudian duduk berdzikir memuji Allah hingga terbit matahari, kemudian shalat dua rakaat, maka dia mendapatkan pahala haji dan umrah. Lalu Nabi shallallahu &#8216;alaihi wa sallam menegaskan: Sempurna..sempurna..sempurna. (HR. Turmudzi 586, al-Bazzar 9314, dan dihasankan al-Albani).<\/p>\n<p>Syaikh Muhammad Mukhtar as-Syinqithi – pengajar di Masjid Nabawi – memberikan penjelasan hadis ini, bahwa ‎keutamaan amalan ini hanya dapat diraih jika terpenuhi beberapa persyaratan ‎sebagai berikut:‎<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, Shalat subuh secara berjama&#8217;ah. Sehingga tidak tercakup di dalamnya ‎orang yang shalat sendirian. Dzahir kalimat jama&#8217;ah di hadis ini, mencakup jama&#8217;ah di ‎masjid, jama&#8217;ah di perjalanan, atau di rumah bagi yang tidak wajib jama&#8217;ah di masjid ‎karena udzur.‎<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, duduk berdzikir. Jika duduk tertidur, atau ngantuk maka tidak mendapatkan ‎fadhilah ini. Termasuk berdzikir adalah membaca Al-Qur’an, beristighfar, membaca ‎buku-buku agama, memebrikan nasehat, diskusi masalah agama, atau amar ma&#8217;ruf ‎nahi mungkar. ‎<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, duduk di tempat shalatnya sampai terbit matahari. Tidak boleh pindah dari ‎tempat shalatnya. Sehingga, jika dia pindah untuk mengambil mushaf Al-Qur’an atau ‎untuk kepentingan lainnya maka tidak mendapatkan keutamaan ini. Karena ‎keutamaan (untuk amalan ini) sangat besar, pahala haji dan umrah ‎sempurna..sempurna. sedangkan maksud (duduk di tempat shalatnya di sini) adalah ‎dalam rangka Ar-Ribath (menjaga ikatan satu amal dengan amal yang lain), dan Nabi ‎shallallahu ‘alaihi wa sallam bersabda: &#8220;Kemudian duduk di tempat shalatnya.&#8221;‎ ‎ ‎Kalimat ini menunjukkan bahwa dia tidak boleh meninggalkan tempat shalatnya. Dan ‎sekali lagi, untuk mendapatkan fadhilah yang besar ini, orang harus memberikan ‎banyak perhatian dan usaha yang keras, sehingga seorang hamba harus memaksakan ‎dirinya untuk sebisa mungkin menyesuaikan amal ini sebagaimana teks hadis. ‎<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, shalat dua rakaat. Shalat ini dikenal dengan shalat isyraq. Shalat ini ‎dikerjakan setelah terbitnya matahari setinggi tombak.‎<\/p>\n<p>‎(Syarh Zaadul Mustaqni&#8217;, as-Syinqithi, 3\/68).‎<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, kajian di masjid<\/p>\n<p>Dari Abu Umamah radhiyallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">مَنْ غَدَا إِلَى الْمَسْجِدِ لَا يُرِيدُ إِلَّا لِيَتَعَلَّمَ خَيْرًا أَوْ يَعْلَمَهُ كَانَ لَهُ أَجْرُ مُعْتَمِرٍ تَامِّ الْعُمْرَةِ، فَمَنْ رَاحَ إِلَى الْمَسْجِدِ لَا يُرِيدُ إِلَّا لِيَتَعَلَّمَ خَيْرًا أَوْ يُعَلِّمَهُ فَلَهُ أَجْرُ حَاجٍّ تَامِّ الْحِجَّةِ<\/p>\n<p>Siapa yang berangkat ke masjid di pagi hari, tidak memiliki tujuan apapun selain untuk belajar agama atau mengajarkannya, maka dia mendapatkan pahala orang yang melakukan umrah sempurna umrahnya. Dan siapa yang berangkat ke masjid sore hari, tidak memiliki tujuan apapun selain untuk belajar agama atau mengajarkannya, maka dia mendapatkan pahala orang yang berhaji sempurna hajinya. (HR. Hakim 311 dan dinilai oleh ad-Dzahabi: Sesuai syarat Bukhari. Hadis ini juga dinilai shahih oleh Imam al-Albani dalam Shahih at-Targhib wa at-Tarhib, no. 86).<\/p>\n<p>Berbahagialah mereka yang rajin melakukan kajian, meluangkan waktunya untuk belajar agama, setiap pagi dan sore.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Menjaga Shalat Jamaah beserta adab-adabnya<\/p>\n<p>Dari Abu Umamah <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda‎,<\/p>\n<p class=\"arab\">مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلاَةٍ مَكْتُوبَةٍ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ وَمَنْ خَرَجَ إِلَى تَسْبِيحِ الضُّحَى لاَ ‏يُنْصِبُهُ إِلاَّ إِيَّاهُ فَأَجْرُهُ كَأَجْرِ الْمُعْتَمِرِ ‏وَصَلاَةٌ عَلَى أَثَرِ صَلاَةٍ لاَ لَغْوَ بَيْنَهُمَا كِتَابٌ فِى عِلِّيِّينَ<\/p>\n<p>‎&#8221;Barangsiapa yang keluar dari rumahnya untuk shalat jamaah dalam keadaan ‎telah bersuci, maka pahalanya seperti pahala orang berhaji dalam keadaan ihram ‎. Dan ‎barangsiapa beranjak untuk melakukan shalat Dhuha dan tidak ada yang ‎menyebabkan dia keluar (dari rumahnya) kecuali untuk shalat Dhuha maka ‎pahalanya seperti pahala orang yang umrah. Dan shalat setelah melaksanakan ‎shalat yang di antara kedua shalat tersebut tidak membicarakan masalah dunia, ‎adalah amalan yang akan dicatat di illiyiin‎ ‎. ‎<\/p>\n<p>‎(HR. Abu Daud 558 dan dihasankan oleh Syaikh Al Albani dalam shahih At ‎Targhib wat Tarhib 670)‎.<\/p>\n<p>‏Ada beberapa penafsiran ulama tentang makna kalimat &#8220;<em>maka pahalanya seperti pahala orang berhaji dalam keadaan ihram<\/em>&#8220;. ‎Berikut adalah tiga penafsiran yang disebutkan dalam Aunul Ma&#8217;bud, syarh sunan Abu Daud,<\/p>\n<ol>\n<li>‎Mendapatkan pahala sebagaimana orang yang haji secara utuh. Makna ini disampaikan oleh Zain Al &#8216;Arab<\/li>\n<li>‎Bentuk mendapatkan pahalanyanya sebagaimana bentuk mendapatkan pahala dalam ibadah haji. Dimana ketika ‎orang berhaji, semua usaha yang dia lakukan dinilai pahala. Mulai dari bekal sampai usaha perjalanan. Demikian pula ‎shalat jama&#8217;ah. Semua usahanya bernilai pahala, termasuk langkah kakinya. Meskipun pahala untuk dua amal ini ‎berbeda dari sisi banyaknya atau jumlahnya.‎<\/li>\n<li>‎Orang yang berangkat haji akan mendapatkan pahala haji dari mulai berangkat sampai pulang, meskipun tidak ‎menyelesaikan hajinya, selain wuquf di &#8216;arafah. Demikian pula shalat jama&#8217;ah. Orang yang berangkat shalat jama&#8217;ah ‎akan mendapatkan pahala shalat berjama&#8217;ah dari mulai berangkat sampai pulang, meskipun dia tidak mendapatkan ‎jama&#8217;ah bersama imam (karena terlambat).<\/li>\n<\/ol>\n<p>(lih. Aunul Ma&#8217;bud Syarh Sunan Abi Daud 2\/77).‎<\/p>\n<p>Semoga Allah memudahkan kita untuk istiqamah dalam menggapai ridha-Nya. Amin<\/p>\n<p><strong>Dijawab oleh: Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Amalan Berpahala Haji Assalamu&#8217;alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan wassalam. ridwan fauzi. ntt Dari Ridwan Fauzi via Tanya Ustadz for Android Jawaban: Wa alaikumus salam wa rahmatullah Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du, Bagian dari Maha Pemurahnya Allah ta’ala, Allah memberikan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23457,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[14864,1781,20106],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Amalan Berpahala Haji &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Amalan Berpahala Haji Assalamu&#039;alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Amalan Berpahala Haji &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Amalan Berpahala Haji Assalamu&#039;alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-09-17T01:32:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-23T10:37:17+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/09\/pahala-haji.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Amalan Berpahala Haji\",\"datePublished\":\"2014-09-17T01:32:54+00:00\",\"dateModified\":\"2021-10-23T10:37:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html\"},\"wordCount\":1117,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"amalan haji\",\"haji\",\"pahala haji\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html\",\"name\":\"Amalan Berpahala Haji &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-09-17T01:32:54+00:00\",\"dateModified\":\"2021-10-23T10:37:17+00:00\",\"description\":\"Amalan Berpahala Haji Assalamu'alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Amalan Berpahala Haji\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Amalan Berpahala Haji &#8226; KonsultasiSyariah.com","description":"Amalan Berpahala Haji Assalamu'alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html","og_locale":"en_US","og_type":"article","og_title":"Amalan Berpahala Haji &#8226; KonsultasiSyariah.com","og_description":"Amalan Berpahala Haji Assalamu'alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan","og_url":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-09-17T01:32:54+00:00","article_modified_time":"2021-10-23T10:37:17+00:00","og_image":[{"width":621,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/09\/pahala-haji.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Amalan Berpahala Haji","datePublished":"2014-09-17T01:32:54+00:00","dateModified":"2021-10-23T10:37:17+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html"},"wordCount":1117,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["amalan haji","haji","pahala haji"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html","url":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html","name":"Amalan Berpahala Haji &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-09-17T01:32:54+00:00","dateModified":"2021-10-23T10:37:17+00:00","description":"Amalan Berpahala Haji Assalamu'alaikum, apakah benar ada amalan tertentu yang pahalanya setara dengan haji dan umrah? mhon penjelasannya ustaz dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23456-amalan-berpahala-haji.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Amalan Berpahala Haji"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23456"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23456"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23456\/revisions"}],"predecessor-version":[{"id":37681,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23456\/revisions\/37681"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23457"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23456"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23456"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23456"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}