{"id":23530,"date":"2014-09-29T14:08:39","date_gmt":"2014-09-29T07:08:39","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23530"},"modified":"2023-07-21T17:40:05","modified_gmt":"2023-07-21T10:40:05","slug":"meluruskan-istilah-haji-akbar-bagian-01","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html","title":{"rendered":"Meluruskan Istilah Haji Akbar (Bagian 01)"},"content":{"rendered":"<h2><strong>Meluruskan Istilah Haji Akbar <\/strong>(Bagian 01)<\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Segala puji bagi Allah yang mengajarkan semua nama dan istilah kepada Nabi Adam <em>‘&#8217;alaihis salam<\/em>. Segala puji bagi Allah yang mengajarkan kita berbicara, yang menjadi pembeda antara kita dengan binatang. Dengan nikmat ini kita bisa menyebut berbagai benda dan keadaan di sekitar kita, sesuai dengan apa yang diajarkan.<\/p>\n<p>Kita bisa menyebut ini bapak, ini ibu, ini baju, ini sandal, ini motor, ini kuda, dst,, karena orang tua yang mengajarkan. Demikian pula, kita bisa menyebut ini shalat, ini puasa, ini zakat, ini haji, dst, karena syariat yang mengajarkan. Oleh karena itu, bukan termasuk sikap yang baik, ketika seseorang menggunakan istilah untuk makna yang tidak sesuai dengan apa yang diajarkan.<\/p>\n<p>Haji Akbar, saat ini menjadi salah satu istilah yang ramai dibicarakan masyarakat. dan kita bisa memahami penyebabnya, karena pemerintah saudi menetapkan hari arafah jatuh ada tanggal 3 oktober tepatnya di hari jumat.<\/p>\n<p>Istilah haji akbar adalah istilah yang benar. Kita tidak mengingkari keberadaan istilah ini. Karena istilah ini ada dalam al-Quran dan hadis. Hanya saja, ada sebagian kaum muslimin yang memahami istilah ini dengan pemahaman yang tidak benar. Berikut kita akan memahami beberpaa catatan tentang istilah haji akbar,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, bahwa istilah haji akbar adalah istilah syariah. Istilah ini Allah sebutkan dalam al-Quran dan juga disebutkan oleh Nabi <em>Shallallahu &#8216;alaihi wa salla<\/em>m dalam hadis. Allah berfirman,<\/p>\n<p class=\"arab\">وَأَذَانٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ<\/p>\n<p><em>“Inilah suatu maklumat dari Allah dan Rasul-Nya kepada umat manusia pada hari haji akbar bahwa sesungguhnya Allah dan Rasul-Nya berlepas diri dari orang-orang musyrikin.”<\/em> (QS. At-Taubah: 3)<\/p>\n<p>Kemudian, dalam hadis dari Ibnu Umar <em>Radhiyallahu &#8216;anhuma<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- وَقَفَ يَوْمَ النَّحْرِ بَيْنَ الْجَمَرَاتِ فِى الْحَجَّةِ الَّتِى حَجَّ فَقَالَ « أَىُّ يَوْمٍ هَذَا ». قَالُوا يَوْمُ النَّحْرِ. قَالَ « هَذَا يَوْمُ الْحَجِّ الأَكْبَرِ »<\/p>\n<p>Bahwa Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> pada hari nahr (idul adha) beliau berdiri diantara tempat melempar jumrah, ketika haji wada’. Kemudian beliau bertanya, “Sekarang hari apa?”<\/p>\n<p>“Hari Nahr (hari idul adha).” Jawab para sahabat.<\/p>\n<p>Kemudian Nabi<em> Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>“Ini adalah hari haji akbar.”<\/em> (HR. Bukhari 1742, Abu Daud 1947, dan yang lainnya).<\/p>\n<p>Oleh karena itu, sikap ekstrim dari sebagian dai yang menyatakan, ‘haji akbar itu tidak ada’, ‘tidak ada istilah haji akbar’, atau kalimat pengingkaran yang lainnya, ini jelas sikap yang tidak dibenarkan. Karena istilah ini ada dalam al-Quran dan hadis yang shahih, tidak mungkin diingkari.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, bersama ayat haji akbar<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَأَذَانٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ<\/p>\n<p>“Inilah suatu maklumat dari Allah dan Rasul-Nya kepada umat manusia pada hari haji akbar bahwa sesungguhnya Allah dan Rasul-Nya berlepas diri dari orang-orang musyrikin.” (QS. At-Taubah: 3)<\/p>\n<p>Nabi Shallallahu &#8216;alaihi wa sallam melakukan haji wada’ di tahun 10 H. Di tahun sebelumnya, tahun 9 H, Nabi Shallallahu &#8216;alaihi wa sallam mengutus Abu Bakr, Ali dan beberapa sahabat lainnya untuk pergi ke Mekah. Apa misi mereka? Tugas mereka adalah menyampaikan surat at-Taubah. Artinya, surat ini turun sebelum Nabi Shallallahu &#8216;alaihi wa sallam melaksanakan ibadah haji wada’. Al-Hafidz Ibnu Katsir dalam tafsirnya mengatakan di tafsir at-Taubah,<\/p>\n<p class=\"arab\">وأول هذه السورة الكريمة نزل على رسول الله صلى الله عليه وسلم ، لما رجع من غزوة تبوك وهم بالحج، ثم ذُكر أن المشركين يحضرون عامهم هذا الموسم على عادتهم في ذلك، وأنهم يطوفون بالبيت عراة فكره مخالطتهم، فبعث أبا بكر الصديق، رضي الله عنه، أميرًا على الحج هذه السنة، ليقيم للناس مناسكهم، ويعلم المشركين ألا يحجوا بعد عامهم هذا، وأن ينادي في الناس ببراءة<\/p>\n<p>Bagian awal surat ini turun kepada Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> sepulang beliau dari Tabuk, dan mereka hendak berhaji. Kemudian disampaikan bahwa umumnya orang musyrikin melakukan haji di periode ini sesuai kebiasaan mereka. Dan mereka thawaf di Ka’bah sambil telanjang. Beliaupun tidak suka untuk berhaji bersama mereka. Kemudian Nabi Shallallahu &#8216;alaihi wa sallam mengutus Abu Bakr as-Shiddiq untuk menjadi Amir Haji di tahun ini (th. 9 H). Membimbing manusia melakukan manasik dan memberi tahu orang musyrik agar mereka tidak melakukan haji setelah tahun ini. Dan mengumumkan kepada orang musyrik permusuhan dari Allah dan Rasul-Nya. (Tafsir Ibn Katsir, 4\/102)<\/p>\n<p>Kenyataan ini menunjukkan bahwa istilah haji akbar tidak ada hubungannya dengan haji wada’ yang dilakukan Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em>. Istilah haji akbar telah ada sebelum beliau melaksanakan haji wada’.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, ulama berbeda pendapat tentang arti istilah ‘haji akbar’ yang disebutkan di ayat dan hadis di atas.<\/p>\n<p>Pendapat <strong><em>pertama<\/em><\/strong>, hari haji akbar adalah hari wukuf di arafah. Ini merupakan pendapat Imam Abu Hanifah, dan salah satu pendapat Imam as-Syafii. Beliau beralasan, bahwa inti haji adalah arafah. Sebagaimana sabda Nabi Shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">الْحَجُّ عَرَفَةُ<\/p>\n<p>“Inti haji adalah arafah.” (HR. Ahmad 19287, Nasai 3016, Turmudzi 889,  dan yang lainnya)<\/p>\n<p>Pendapat <strong><em>kedua<\/em><\/strong>, hari haji akbar adalah hari idul adha. Ini penndapat mayoritas ulama, diantaranya Imam Malik dan Imam as-Syafii dalam salah satu pendapat.<\/p>\n<p>An-Nawawi menyebutkan perbedaan pendapat ini,<\/p>\n<p class=\"arab\">وقد اختلف العلماء في المراد بيوم الحج الأكبر فقيل يوم عرفه وقال مالك والشافعي والجمهور هو يوم النحر ونقل القاضي عياض عن الشافعي أنه يوم عرفة وهذا خلاف المعروف من مذهب الشافعي<\/p>\n<p>Ulama berbeda pendapat tentang makna hari haji akbar. Ada yang mengatakan, hari arafah. Imam Malik, as-Syafii dan mayoritas ulama mengatakan hari nahr (idul adha). Sementara al-Qadhi Iyadh menukil keterangan dari as-Syafii bahwa hari haji akbar adala hari arafah. Dan ini perbedaan pendapat yang makruf di kalangan madzhab Syafii. (Syarh Shahih Muslim, 9\/116).<\/p>\n<p>Pendapat <strong><em>ketiga<\/em><\/strong>, haji akbar adalah seluruh hari selama pelaksanaan haji. Ini adalah pendapat Sufyan at-Tsauri (Zadul Masir, 3\/148).<\/p>\n<p>Dari ketiga pendapat ini, pendapat yang lebih mendekati kebenaran adalah pendapat mayoritas ulama, bahwa hari haji akbar adalah hari nahr (idul adha). Ada beberapa dalil yang menguatkan pendapat ini,<\/p>\n<p><strong>1. Tafsir ayat yang menyebutkan istilah haji akbar.<\/strong> Ayat ini turun berkaitan dengan perintah Nabi Shallallahu &#8216;alaihi wa sallam kepada beberapa sahabat, diantaranya Abu Bakr as-Shiddiq, Ali bin Abi Thalib, Abu Hurairah Radhiyallahu &#8216;anhum untuk mengumumkan kepada penduduk Mekah, tidak boleh lagi ada orang musyrik yang berhaji dan tidak boleh lagi masuk masjid sambil telanjang. Dan pengumuman ini terjadi pada saat hari nahr (tanggal 10 Dzulhijjah).<\/p>\n<p><strong>2. Keterangan Abu Hurairah Radhiyallahu &#8216;anhu,<\/strong><\/p>\n<p class=\"arab\">أن أبا بكر رضي الله عنه بعثه في الحجة التي أمره رسول الله صلى الله عليه و سلم عليها قبل حجة الوداع في رهط يؤذن في الناس أن لا يحجن بعد العام مشرك ولا يطوف بالبيت عريان<\/p>\n<p>Bahwa dalam misi haji yang diperintahkan Rasulullah Shallallahu &#8216;alaihi wa sallam sebelum haji wada’, yang diikuti beberapa sahabat, Abu Bakr Radhiyallahu &#8216;anhu mengutus Abu Hurairah untuk mengumumkan kepada umat manusia, bahwa oranng musyrik tidak boleh melakukan haji setelah tahun ini, dan tidak boleh melakukan thawaf sambil telanjang. (HR. Bukhari 4380 &amp; Muslim 3353).<\/p>\n<p>Kata Imam Bukhari dan Imam Muslim dalam shahihnya setelah membawakan riwayat di atas,<\/p>\n<p class=\"arab\">فكان حميد يقول يوم النحر يوم الحج الأكبر من أجل حديث أبي هريرة<\/p>\n<p>Karena itu, Humaid mengatakan, hari nahr (idul adha) adalah hari haji akbar. Berdasarkan hadis Abu Hurairah.<\/p>\n<p><strong>3. Keterangan dari Ibnu Umar Radhiyallahu &#8216;anhuma, beliau menceritakan,<\/strong><\/p>\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- وَقَفَ يَوْمَ النَّحْرِ بَيْنَ الْجَمَرَاتِ فِى الْحَجَّةِ الَّتِى حَجَّ فَقَالَ « أَىُّ يَوْمٍ هَذَا ». قَالُوا يَوْمُ النَّحْرِ. قَالَ « هَذَا يَوْمُ الْحَجِّ الأَكْبَرِ »<\/p>\n<p>Bahwa Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> pada hari nahr (idul adha) beliau berdiri diantara tempat melempar jumrah, ketika haji wada’. Kemudian beliau bertanya, “Sekarang hari apa?”<\/p>\n<p>“Hari Nahr (hari idul adha).” Jawab para sahabat.<\/p>\n<p>Kemudian Nabi S<em>hallallahu &#8216;alaihi wa sallam<\/em> bersabda, “<strong><em>Ini adalah hari haji akbar<\/em><\/strong>.” (HR. Bukhari 1742, Abu Daud 1947, dan yang lainnya).<\/p>\n<p><strong>4. Keterangan dari Murrah at-Thayyib, dari salah seorang sahabat, beliau menceritakan,<\/strong><\/p>\n<p class=\"arab\">خَطَبَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَوْمَ النَّحْرِ عَلَى نَاقَةٍ لَهُ حَمْرَاءَ مُخَضْرَمَةٍ فَقَالَ « هَذَا يَوْمُ النَّحْرِ وَهَذَا يَوْمُ الْحَجِّ الأَكْبَرِ »<\/p>\n<p>Rasulullah Shallallahu &#8216;alaihi wa sallam berkhutbah pada hari nahr (idul adha) di atas ontanya,<\/p>\n<p class=\"arab\">هَذَا يَوْمُ النَّحْرِ وَهَذَا يَوْمُ الْحَجِّ الأَكْبَرِ<\/p>\n<p>Ini hari nahr, dan ini hari haji akbar. (HR. Ahmad 16306).<\/p>\n<p><strong>5. Keterangan dari Ali bin Abi Thalib Radhiyallahu &#8216;anhu<\/strong>, bahwa beliau pernah bertanya kepada Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَنْ يَوْمِ الْحَجِّ الأَكْبَرِ فَقَالَ « يَوْمُ النَّحْرِ »<\/p>\n<p>Saya bertanya kepada Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> tentang hari haji akbar. Beliau bersabda, ‘Itu hari an-Nahr (idul adha).’ (HR. Turmudzi 957 dan dishahihkan al-Albani).<\/p>\n<p>Karena Nabi<em> Shallallahu &#8216;alaihi wa sallam<\/em> telah menjelaskan batasan hari haji akbar maka selayaknya kita mengikuti apa yang yang beliau sampaikan dan tidak menetapkan pendapat yang baru.<\/p>\n<p>Demikian, semoga bermanfaat. Bersambung hingga catatan ke-6, insyaaAllah..<\/p>\n<p><strong>Ditulis oleh: Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Meluruskan Istilah Haji Akbar (Bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Segala puji bagi Allah yang mengajarkan semua nama dan istilah kepada Nabi Adam ‘&#8217;alaihis salam. Segala puji bagi Allah yang mengajarkan kita berbicara, yang menjadi pembeda antara kita dengan binatang. Dengan nikmat ini kita bisa menyebut berbagai benda dan keadaan di [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23531,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7],"tags":[20096,20142,20143,1781,16885],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Meluruskan Istilah Haji Akbar (Bagian 01) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Meluruskan Istilah Haji Akbar (Bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Segala puji bagi Allah yang mengajarkan semua nama\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Meluruskan Istilah Haji Akbar (Bagian 01) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Meluruskan Istilah Haji Akbar (Bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Segala puji bagi Allah yang mengajarkan semua nama\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-09-29T07:08:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-21T10:40:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/09\/haji-akbar.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"623\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Meluruskan Istilah Haji Akbar (Bagian 01)\",\"datePublished\":\"2014-09-29T07:08:39+00:00\",\"dateModified\":\"2023-07-21T10:40:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html\"},\"wordCount\":1168,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"berangkat haji\",\"cara haji\",\"fikih haji\",\"haji\",\"haji akbar\"],\"articleSection\":[\"Haji\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html\",\"name\":\"Meluruskan Istilah Haji Akbar (Bagian 01) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-09-29T07:08:39+00:00\",\"dateModified\":\"2023-07-21T10:40:05+00:00\",\"description\":\"Meluruskan Istilah Haji Akbar (Bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Segala puji bagi Allah yang mengajarkan semua nama\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Haji\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Meluruskan Istilah Haji Akbar (Bagian 01)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Meluruskan Istilah Haji Akbar (Bagian 01) &#8226; KonsultasiSyariah.com","description":"Meluruskan Istilah Haji Akbar (Bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Segala puji bagi Allah yang mengajarkan semua nama","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html","og_locale":"en_US","og_type":"article","og_title":"Meluruskan Istilah Haji Akbar (Bagian 01) &#8226; KonsultasiSyariah.com","og_description":"Meluruskan Istilah Haji Akbar (Bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Segala puji bagi Allah yang mengajarkan semua nama","og_url":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-09-29T07:08:39+00:00","article_modified_time":"2023-07-21T10:40:05+00:00","og_image":[{"width":623,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/09\/haji-akbar.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Meluruskan Istilah Haji Akbar (Bagian 01)","datePublished":"2014-09-29T07:08:39+00:00","dateModified":"2023-07-21T10:40:05+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html"},"wordCount":1168,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["berangkat haji","cara haji","fikih haji","haji","haji akbar"],"articleSection":["Haji"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html","url":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html","name":"Meluruskan Istilah Haji Akbar (Bagian 01) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-09-29T07:08:39+00:00","dateModified":"2023-07-21T10:40:05+00:00","description":"Meluruskan Istilah Haji Akbar (Bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Segala puji bagi Allah yang mengajarkan semua nama","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23530-meluruskan-istilah-haji-akbar-bagian-01.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Haji","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji"},{"@type":"ListItem","position":5,"name":"Meluruskan Istilah Haji Akbar (Bagian 01)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23530"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23530"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23530\/revisions"}],"predecessor-version":[{"id":42469,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23530\/revisions\/42469"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23531"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23530"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23530"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23530"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}