{"id":23590,"date":"2014-10-07T12:57:16","date_gmt":"2014-10-07T05:57:16","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23590"},"modified":"2021-06-06T14:26:53","modified_gmt":"2021-06-06T07:26:53","slug":"menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html","title":{"rendered":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1062889489&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<p><strong>Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)?<\/strong><\/p>\n<p><em>Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu tidak sah. Apa benar?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du<\/em><\/p>\n<p>Ulama berbeda pendapat tentang batas akhir waktu penyembelihan qurban. Ada dua pendapat dalam hal ini,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, waktu penyembeihan qurban hanya 3 hari, hari idul adha (10 Dzulhijjah) dan dua hari tasyrik setelahnya (11 &amp; 12 Dzulhijjah). Ini adalah pendapat mayoritas ulama, diantaranya Hanafiyah, Malikiyah, dan hambali. (al-Mausu’ah al-Fiqhiyah, ad-Durar as-Saniyah, 2\/351).<\/p>\n<p>as-Sarkhasi – ulama Hanafiyah – (w. 483 H) mengatakan,<\/p>\n<p class=\"arab\">ثُمَّ يَخْتَصُّ جَوَازُ الْأَدَاءِ بِأَيَّامِ النَّحْرِ وَهِيَ ثَلَاثَةُ أَيَّامٍ عِنْدَنَا قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ أَيَّامُ النَّحْرِ ثَلَاثَةٌ أَفْضَلُهَا أَوَّلُهَا. فَإِذَا غَرَبَتْ الشَّمْسُ مِنْ الْيَوْمِ الثَّالِثِ لَمْ تَجُزْ التَّضْحِيَةُ بَعْدَ ذَلِكَ<\/p>\n<p>Menyembelih qurban hanya dibolehkan khusus pada rentang batas hari penyembelihan, yaitu 3 hari, menurut pendapat kami (Hanafiyah). Dalam hadis dinyatakan, ‘Hari penyembelihan ada 3 hari. Yang paling ulama adalah pada hari qurban.’ Apabila matahari telah tenggelam di hari ketika (12 Dzulhijjah) maka tidak boleh lagi menyembelih. (al-Mabsuth, 14\/169).<\/p>\n<p>Keterangan lain disampaikan Ibnu Qudamah,<\/p>\n<p class=\"arab\">وقت نحر الأضحية والهدي ثلاثة أيام يوم النحر ويومان بعده نص عليه أحمد<\/p>\n<p>“Waktu penyembelihan qurban dan hadyu (penyembelihan di Mekah) adalah 3 hari. Hari qurban (10 Dzulhijjah) dan dua hari setelahnya (11 &amp; 12 Dzulhijjah). Ini ditegaskan oleh Imam Ahmad.” (al-Mughni, 3\/462).<\/p>\n<p>Diantara dalil pedapat pertama,<\/p>\n<p>Dalil <strong><em>pertama<\/em><\/strong>, larangan Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> untuk menyisakan daging qurban lebih dari 3 hari. Larangan ini pernah beliau sampaikan, ketika daerah di sekitar Madinah mengalami kekurangan bahan makanan. Dari Ibnu Umar<em> Radhiyallahu &#8216;anhuma<\/em>,<\/p>\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- نَهَى أَنْ تُؤْكَلَ لُحُومُ الأَضَاحِى بَعْدَ ثَلاَثٍ. قَالَ سَالِمٌ فَكَانَ ابْنُ عُمَرَ لاَ يَأْكُلُ لُحُومَ الأَضَاحِىِّ فَوْقَ ثَلاَثٍ<\/p>\n<p>Bahwa Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> melarang memakan daging qurban lebih dari 3 hari. Kata Salim (putra Ibnu Umar), ‘Ibnu Umar tidak pernah makan daging qurban lebih dari 3 hari.’ (HR. Ahmad 5013, Muslim 5214, Nasai 4423 dan yang lainnya).<\/p>\n<p>Dalam riwayat lain, dari Salamah bin al-Akwa’ <em>radhiyallahu<\/em>, Nabi  <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan sebab larangan ini,<\/p>\n<p class=\"arab\">« مَنْ ضَحَّى مِنْكُمْ فَلاَ يُصْبِحَنَّ بَعْدَ ثَالِثَةٍ وَفِى بَيْتِهِ مِنْهُ شَىْءٌ » . فَلَمَّا كَانَ الْعَامُ الْمُقْبِلُ قَالُوا يَا رَسُولَ اللَّهِ نَفْعَلُ كَمَا فَعَلْنَا عَامَ الْمَاضِى قَالَ « كُلُوا وَأَطْعِمُوا وَادَّخِرُوا فَإِنَّ ذَلِكَ الْعَامَ كَانَ بِالنَّاسِ جَهْدٌ فَأَرَدْتُ أَنْ تُعِينُوا فِيهَا »<\/p>\n<p>”Barangsiapa di antara kalian berqurban, maka janganlah ada daging qurban yang masih tersisa dalam rumahnya setelah hari ketiga.” Ketika datang tahun berikutnya, para sahabat mengatakan, ”Wahai Rasulullah, apakah kami harus melakukan sebagaimana tahun lalu?” Maka beliau menjawab, ”(Adapun sekarang), makanlah sebagian, sebagian lagi berikan kepada orang lain dan sebagian lagi simpanlah. Pada tahun lalu masyarakat sedang mengalami paceklik sehingga aku berkeinginan supaya kalian membantu mereka dalam hal itu.” (HR. Bukhari 5569 dan Muslim 1974).<\/p>\n<p>Yang dipahami para ulama dari hadis ini, bahwa ketika Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> hanya mengizinkan makan daging qurban selama 3 hari (10, 11, dan 12 Dzulhijjah) menunjukkan bahwa hari keempat (13 Dzulhijjah) bukan hari penyembelihan. Andai tanggal 13 Dzulhijjah adalah hari penyembelihan qurban, tentu beliau tidak akan memberikan batas sampai tanggal 12 Dzulhijjah.<\/p>\n<p>Kemudian larangan ini dihapus oleh Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> dengan alasan bahwa tahun itu terjadi musim kurang makanan. Kemudian beliau izinkan untuk menyimpan daging qurban.<\/p>\n<p>Ibnu Qudamah menjelaskan alasan pendapatnya,<\/p>\n<p class=\"arab\">ولنا أن النبي صلى الله عليه و سلم نهى عن الأكل من النسك فوق ثلاث وغير جائز أن يكون الذبح مشروعا في وقت يحرم فيه الأكل ثم نسخ تحريم الأكل وبقي وقت الذبح بحاله ولأن اليوم الرابع لا يجب فيه الرمي فلم يجز فيه الذبح كالذي بعد<\/p>\n<p>Kami (hambali) memiliki dalil bahwa Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> melarang makan qurban lebih dari 3 hari. Dan tidak mungkin dibolehkan menyembelih qurban di hari larangan makan daging qurban (13 Dzulhijjah). Kemudian larangan makan ini dihapus, sementara waktu penyembelihan masih tetap seperti semula. Disamping itu, padda hari keempat (13 Dzulhijjah) bukan waktu wajib melempar jumrah, sehingga ketika itu tidak boleh menyembelih sebagaimana hari sebelumnya. (al-Mughni, 3\/462, Simak juga Majalah al-Buhuts al-Islamiyah, volume 4, hlm. 201).<\/p>\n<p>Dalil <strong><em>kedua<\/em><\/strong>, terdapat beberapa riwayat dari para sahabat bahwa mereka membatasi hari penyembelihan hanya sampai hari tasyrik kedua (12 Dzulhijjah). Diantaranya Umar, Ali bin Abi Thalib, Ibnu Umar, Ibnu Abbas, Abu Hurairah, dan Anas bin Malik <em>Radhiyallahu &#8216;anhum<\/em>. Dan semacam ini tidak mungkin mereka sampaikan tanpa bimbingan dari Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em>. (al-Mausu’ah al-Fiqhiyah, ad-Durar as-Saniyah, 2\/351).<\/p>\n<p>Ibnu Qudamah menukil keterangan Imam Ahmad,<\/p>\n<p class=\"arab\">وقال : هو عن غير واحد من أصحاب الرسول الله صلى الله عليه و سلم ورواه الأثرم عن ابن عمر وابن عباس وبه قال مالك و الثوري و الأوزاعي و الشافعي و ابن المنذر<\/p>\n<p>Imam Ahmad mengatakan, pendapat ini diriwayatkan lebih dari satu sahabat Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em>. Al-Atsram meriwayatkan dari Ibnu Umar, Ibnu Abbas. Dan ini merupakan pendapat Imam Malik, at-Tsauri, al-Auza’i, as-Syafi’i, dan Ibnul Mundzir. (al-Mughni, 3\/462).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, waktu penyembelihan qurban ada 4 hari<\/p>\n<p>Dimulai sejak hari qurban (10 Dzulhijjah), hingga akhir hari tasyriq ketiga (13 Dzulhijjah). Ini merupakan pendapat Syafiiyah dan salah satu pendapat dalam madzhab Hambali dan  yang dinilai kuat oleh Syaikhul Islam Ibnu Taimiyah, Ibnul Qoyim, as-Syaukani, Ibnu Baz, dan Ibnu Utsaimin <em>rahimahumullah<\/em>. (al-Mausu’ah al-Fiqhiyah, ad-Durar as-Saniyah, 2\/351).<\/p>\n<p>Imam an-Nawawi mengatakan,<\/p>\n<p class=\"arab\">وأما آخر وقتها فاتفقت نصوص الشافعي والاصحاب على أنه يخرج وقتها بغروب شمس اليوم الثالث من أيام التشريق واتفقوا على أنه يجوز ذبحها في هذا الزمان ليلا ونهارا<\/p>\n<p>Akhir waktu penyembelihan, keterangan Imam as-Syafii sama dengan keterangan para ulama syafiiyah bahwa batas waktu penyembelihan sampai terbenam matahari di hari tasyriq ketiga (13 Dzulhijjah). Mereka sepakat, boleh menyembelih qurban di selama rentang waktu ini, siang maupun malam. (al-Majmu’ Syarh Muhadzab, 8\/388).<\/p>\n<p>Dalam al-Fatawa al-Kubro, Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">وَآخِرُ وَقْتِ ذَبْحِ الْأُضْحِيَّةِ آخِرُ أَيَّامِ التَّشْرِيقِ، وَهُوَ مَذْهَبُ الشَّافِعِيِّ وَأَحَدُ الْقَوْلَيْنِ فِي مَذْهَبِ أَحْمَدَ<\/p>\n<p>Akhir waktu penyembelihan qurban adalah sampai hari tasyriq terakhir. Ini adalah pendapat &#8216;alaihis salam-Syafii dan salah satu pendapat dalam madzhab hambali. (al-Fatawa al-Kubro, 5\/385).<\/p>\n<p>Pendapat ini juga diriwayatkan dari sebagian sahabat, diantaranya Ali bin Abi Thalib <em>Radhiyallahu &#8216;anhu<\/em>. Ibnu Qudamah mengatakan,<\/p>\n<p class=\"arab\">وروي عن علي : آخر أيام التشريق وهو مذهب الشافعي وقول عطاء و الحسن<\/p>\n<p>Dan diriwayatkan dari Ali, bahwa batas waktu penyembelihan adalah akhir hari tasyriq. Ini merupakan pendapat as-Syafii, dan pendapat Atha serta Hasan al-Bashri. (al-Mughni, 11\/113).<\/p>\n<p>Diantara dalil pendapat ini adalah hadis dari Jubair bin Muth’im <em>Radhiyallahu &#8216;anhu<\/em>, bahwa Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p>كُلُّ أَيَّامِ التَّشْرِيقِ ذَبْحٌ<\/p>\n<p>Di setiap hari tasyriq adalah penyembelihan. (HR. Ahmad 17207, Ibnu Hibban 3854, ad-Daruquthni dalam Sunannya 4821 dan dishahihkan al-Albani dalam Shahih al-Jami’).<\/p>\n<p>Dalil lainnya, bahwa semua hari tasyriq adalah hari di mina, hari melempar jumrah, hari untuk memperbanyak takbiran, dan hari makan minum dan haram berpuasa. Sehingga hukum yang berlaku bagi ketiga hari tasyriq adalah sama. Lalu bagaimana mungkin dibedakan dengan hari tasyrik lainnya. (Zadul Ma’ad, 2\/319).<\/p>\n<p>Sementara larangan Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> untuk menyisakan daging qurban lebih dari 3 hari, telah beliau jelaskan sebabnya. Karena ketika itu, masyarakat mengalami kekurangan makanan. Sehinggi semua hewan qurban, harus habis sebelum tanggal 13 Dzulhijjah. Dan ini tidaklah menunjukkan larangan menyembelih di hari tasyriq ketiga.<\/p>\n<p>Dengan memperhatikan semua pendapat, insyaaAllah pendapat yang lebih mendekati kebenaran adalah pendapat kedua, bahwa batas akhir penyembelihan sampai hari tasyriq terakhir, tanggal 13 Dzulhijjah. Hanya saja, kita sarankan agar sohibul qurban tidak menunda penyembelihan tanpa sebab. Dalam rangka menghindari perbedaan pendapat ulama. Artinya, ketika hewan qurban itu disembelih sebelum tanggal 13 Dzulhijjah, akan lebih tenang, karena semua ulama sepakat, statusnya sah sebagai qurban.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh: Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)? Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu tidak sah. Apa benar? Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du Ulama berbeda pendapat tentang batas akhir waktu penyembelihan qurban. Ada dua pendapat dalam hal ini, Pertama, waktu penyembeihan qurban hanya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23546,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[232],"tags":[16917,1101],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)? Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)? Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-10-07T05:57:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-06T07:26:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/10\/hari-raya-berbeda.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah?\",\"datePublished\":\"2014-10-07T05:57:16+00:00\",\"dateModified\":\"2021-06-06T07:26:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html\"},\"wordCount\":993,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hari tasyrik\",\"qurban\"],\"articleSection\":[\"Qurban\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html\",\"name\":\"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-10-07T05:57:16+00:00\",\"dateModified\":\"2021-06-06T07:26:53+00:00\",\"description\":\"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)? Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Qurban\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/fikih-qurban\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah? &#8226; KonsultasiSyariah.com","description":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)? Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html","og_locale":"en_US","og_type":"article","og_title":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah? &#8226; KonsultasiSyariah.com","og_description":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)? Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu","og_url":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-10-07T05:57:16+00:00","article_modified_time":"2021-06-06T07:26:53+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/10\/hari-raya-berbeda.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah?","datePublished":"2014-10-07T05:57:16+00:00","dateModified":"2021-06-06T07:26:53+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html"},"wordCount":993,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hari tasyrik","qurban"],"articleSection":["Qurban"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html","url":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html","name":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-10-07T05:57:16+00:00","dateModified":"2021-06-06T07:26:53+00:00","description":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah)? Bolehkah menyembelih di hari tasyrik terakhir, yaitu tanggal 13 Dzulhijjah? Saya pernah dengar itu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23590-menyembelih-di-hari-tasyrik-terakhir-13-dzulhijjah-tidak-sah23590.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Qurban","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/fikih-qurban"},{"@type":"ListItem","position":5,"name":"Menyembelih di Hari Tasyrik Terakhir (13 Dzulhijjah), Tidak Sah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23590"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23590"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23590\/revisions"}],"predecessor-version":[{"id":37050,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23590\/revisions\/37050"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23546"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}