{"id":23665,"date":"2014-10-17T12:45:48","date_gmt":"2014-10-17T05:45:48","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23665"},"modified":"2023-07-20T14:02:53","modified_gmt":"2023-07-20T07:02:53","slug":"renungan-surat-al-kahfi-bagian-01","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html","title":{"rendered":"Renungan Surat al-Kahfi (bagian 01)"},"content":{"rendered":"<p><strong>Renungan Surat al-Kahfi (bagian 01)<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Setiap jumat, kita dianjurkan membaca surat al-Kahfi. Nabi<em> Shallallahu &#8216;alaihi wa sallam<\/em> menjanjikan, orang yang membacanya akan mendapatkan cahaya. Dari Abu Said al-Khudri<em> Radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda<\/p>\n<p class=\"arab\"><em>مَنْ قَرَأَ سُورَةَ الْكَهْفِ لَيْلَةَ الْجُمُعَةِ أَضَاءَ لَهُ مِنَ النُّورِ فِيمَا بَيْنَهُ وَبَيْنَ الْبَيْتِ الْعَتِيقِ<\/em><\/p>\n<p><em>“Barang siapa yang membaca surat Al-Kahfi pada malam Jumat, dia akan disinari cahaya antara dirinya dan Ka’bah.” (HR. ad-Darimi  3470 dan dishahihkan al-Albani dalam Shahihul Jami’,<\/em> 6471)<\/p>\n<p>Dalam riwayat lain, beliau bersabda,<\/p>\n<p class=\"arab\">مَنْ قَرَأَ سُورَةَ الْكَهْفِ فِى يَوْمِ الْجُمُعَةِ أَضَاءَ لَهُ مِنَ النُّورِ مَا بَيْنَ الْجُمُعَتَيْنِ<\/p>\n<p><em>“Barang siapa yang membaca surat Al-Kahfi pada hari Jumat, dia akan disinari cahaya di antara dua Jumat.”<\/em> (HR. Hakim 6169, Baihaqi  635, dan dishahihkan al-Albani dalam Shahihul Jami’, no. 6470)<\/p>\n<p>Bahkan, karena kuatnya pengaruh cahaya yang Allah berikan, orang yang memperhatikan surat al-Kahfi, akan dilindungi dari fitnah Dajjal. Dari Abu Darda’ Radhiyallahu &#8216;anhu, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ<\/p>\n<p><em> Siapa yang menghafal 10 ayat pertama surat al-Kahfi maka dia akan dilindungi dari fitnah Dajjal.<\/em> (HR. Muslim 1919, Abu Daud 4325, dan yang lainnya)<\/p>\n<h3><strong>Surat Pelindung Fitnah<\/strong><\/h3>\n<p>Jika orang yang merenungi surat al-Kahfi terlindung dari fitnah Dajjal – sementara itu salah satu fitnah terbesar – maka berpeluang besar bagi orang yang memahaminya untuk terlindung dari fitnah (ujian) lainnya.<\/p>\n<p>Dalam surat al-Kahfi, terdapat 4 kisah, yang semuanya memberikan pelajaran kita sikap yang tepat dalam menghadapi berbagai macam fitnah (ujian).<\/p>\n<p><strong>Pertama,<\/strong> ujian karena agama à kisah ashabul kahfi yang lari meninggalkan kampung halamannya dalam rangka menjaga imannya.<\/p>\n<p><strong>Kedua, f<\/strong>itnah harta à kisah shohibul jannatain (pemilik dua kebun), yang kufur kepada Tuhannya karena silau dengan dunianya.<\/p>\n<p><strong>Ketiga,<\/strong> ujian karena ilmu à kisah Musa dengan Khidr. Musa diperintahkan untuk belajar kepada Khidr, sekalipun beliau seorang nabi yang memiliki Taurat. Karena di atas orang yang berilmu, ada yang lebih berilmu.<\/p>\n<p><strong>Keempat,<\/strong> fitnah kekuatan dan kekuasaan à kisah Dzulqarnain. Seorang raja penguasa hampir semua permukaan dunia. Kekuasaannya membentang dari ujung timur hingga ujung barat. Namun beliau jadikan kekuasaannya untuk menegakkan keadilan dan syariat bagi seluruh manusia.<\/p>\n<h3><strong>Surat Peneguh Hati<\/strong><\/h3>\n<p>Mayoritas ulama mengatakan, surat al-Kahfi Allah turunkan sebelum hijrah. Sehingga surat ini digolongkan sebagai surat Makiyah. Tepatnya, surat ini diturunkan menjelang hijrahnya Rasulullah Shallallahu &#8216;alaihi wa sallam dan para sahabat. Seolah surat ini menjadi mukadimah, untuk perjuangan besar bagi kaum muslimin, hijrah meninggalkan kampung halamannya, berikut harta dan keluarganya.<\/p>\n<p>Tentu saja, butuh perjuangan yang tidak ringan. Mereka harus siap dengan segala resiko, ketika mereka pindah ke Madinah. Semuanya serba menjadi taruhan. Mempertaruhkan hartanya untuk ditinggal di Mekah. Mempertaruhkan hubunngan keluarganya karena harus pisah di dua negeri yang berbeda. Mempertaruhkan keselamatan jiwa sesampainya di Madinah, yang masih harus bersaing dengan yahudi di sekitarnya.<\/p>\n<p>Allah kuatkan hati mereka dengan kisah:<\/p>\n<ol>\n<li>Ashabul kahfi, mengajarkan bahwa manusia harus mempertahankan agamanya, sekalipun dia harus terusir dari kampung halamannya.<\/li>\n<li>Cerita <em>Shohibul Jannatain<\/em> (pemilik kebun), mengajarkan agar manusia tidak silau dengan harta, sehingga lebih memilih dunia dan meninggalkan agamanya.<\/li>\n<li>Kisah Musa &amp; Khidir, bahwa orang harus mendatangi sumber ilmu dan hidayah, dimanapun dia berada.<\/li>\n<li>Kisah Dzulqarnain, bahwa bumi ini akan Allah wariskan kepada siapapun yang Allah kehendaki diantara hamba-Nya.<\/li>\n<\/ol>\n<p>Demikian istimewanya surat ini, hingga Rasulullah Shallallahu &#8216;alaihi wa sallam jadikan sebagai sumber cahaya bagi manusia. Sehingga mereka terhindari dari fitnah Dajjal, fitnah dunia, dan agama. Tentu saja, ini bagi mereka yang berusaha merenungi kandungan isi dan maknanya.<\/p>\n<p>Berikut, kita akan mengkaji beberapa renungan terhadap kandungan surat al-Kahfi,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, surat ini diawali dengan menetapkan segala pujian untuk Allah. Dan dalam al-Quran, terdapat 5 surat yang diawali dengan bacaan hamdalah: al-Fatihah, al-An’am, al-Kahfi, Saba’, dan Fathir.<\/p>\n<p>Kita memuji Allah dalam semua keadaan, sekalipun makhluknya  sedang mendapatkan ujian dan musibah.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, bahwa al-Quran adalah sumber ilmu yang lurus tanpa ada sedikitpun yang bengkok.<\/p>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا ( ) قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ<\/p>\n<p>Segala puji bagi Allah yang telah menurunkan kepada hamba-Nya Al Kitab (Al-Quran) dan Dia tidak mengadakan kebengkokan di dalamnya; ( ) sebagai bimbingan yang lurus, untuk memperingatkan siksaan yang sangat pedih dari sisi Allah dan memberi berita gembira kepada orang-orang yang beriman, yang mengerjakan amal saleh<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, segala kenikmatan dunia hanya hiasan, dalam menguji manusia, siapakah diantara mereka yang tetap berusaha beribadah dan tidak tertipu dengannya.<\/p>\n<p class=\"arab\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا<\/p>\n<p>Sesungguhnya Kami telah menjadikan apa yang di bumi sebagai perhiasan baginya, agar Kami menguji mereka siapakah di antara mereka yang terbaik perbuatannya.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, dai yang ikhlas, bisa saja mendapatkan tekanan batin karena beban berat dakwah. Tak terkecuali, inipun dialami manusia terbaik, Rasulullah Shallallahu &#8216;alaihi wa<\/p>\n<p class=\"arab\">فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آَثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا<\/p>\n<p>Barangkali kamu akan membunuh dirimu karena bersedih hati setelah mereka (orang kafir) berpaling, sekiranya mereka tidak beriman kepada keterangan ini (al-Quran).<\/p>\n<p><strong><em>Kelima<\/em><\/strong>, manusia harus berusaha menyelamatkan agama dan aqidahnya, sekalipun dia harus terusir dari negerinya. Bahkan sekalipun dia harus tinggal di gua dengan segala keterbatasannya.<\/p>\n<p class=\"arab\">أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آَيَاتِنَا عَجَبًا ( ) إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آَتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا<\/p>\n<p>kamu mengira bahwa orang-orang yang mendiami gua dan (yang mempunyai) raqim itu, mereka termasuk tanda-tanda kekuasaan Kami yang mengherankan? ( ) (Ingatlah) tatkala para pemuda itu mencari tempat berlindung ke dalam gua, lalu mereka berdoa: &#8220;Wahai Tuhan kami, berikanlah rahmat kepada kami dari sisi-Mu dan sempurnakanlah bagi kami petunjuk yang lurus dalam urusan kami (ini)&#8221;<\/p>\n<p><strong><em>Keenam<\/em><\/strong>, Allah akan memberi tambahan dan kekuatan hidayah bagi orang yanng komitmen dengan kebenaran dan berani menampakkan<\/p>\n<p class=\"arab\">وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا<\/p>\n<p>Kami meneguhkan hati mereka diwaktu mereka berdiri, lalu mereka pun berkata, &#8220;Tuhan kami adalah Tuhan seluruh langit dan bumi; kami sekali-kali tidak menyeru Tuhan selain Dia, sesungguhnya kami kalau demikian telah mengucapkan perkataan yang amat jauh dari kebenaran&#8221;.<\/p>\n<p><strong><em>Ketujuh<\/em><\/strong>, meninggalkan kemaksiatan belum dinilai sempurna hingga dia meninggalkan pelakunya,<\/p>\n<p class=\"arab\">وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ<\/p>\n<p>Apabila kamu meninggalkan mereka dan apa yang mereka sembah selain Allah, maka carilah tempat berlindung ke dalam gua itu<\/p>\n<p><strong><em>Kedelapan<\/em><\/strong>, orang yang meninggalkan sesuatu karena Allah, maka Allah ganti dengan yang lebih baik. Asahbul kahfi meninggalkan kehangatan kampung halamannya dan keluarganya, Allah ganti dengan kehangatan hidayah dan rahmat dari-Nya.<\/p>\n<p class=\"arab\">وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرفَقًا<\/p>\n<p>Apabila kamu meninggalkan mereka dan apa yang mereka sembah selain Allah, maka carilah tempat berlindung ke dalam gua itu, niscaya Tuhanmu akan melimpahkan sebagian rahmat-Nya kepadamu dan menyediakan sesuatu yang berguna bagimu dalam urusan kamu.<\/p>\n<p><strong><em>Kesembilan<\/em><\/strong>, Allah jaga hamba-Nya yang sholeh, meskipun mereka sedang istirahat. Ashabul kahfi dijaga oleh Allah, sekalipun mereka sedang istirahat di gua. Sehingga tidak ada satupun makhuk yang berani mengganggu maupun membangunkan mereka.<\/p>\n<p class=\"arab\">وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا<\/p>\n<p><strong>Kamu mengira mereka itu bangun, padahal mereka tidur<\/strong>; Dan kami balik-balikkan mereka ke kanan dan ke kiri, sedang anjing mereka mengunjurkan kedua lengannya di muka pintu gua. Dan jika <strong>kamu menyaksikan mereka tentulah kamu akan berpaling dari mereka<\/strong>dengan melarikan diri dan tentulah (hati) kamu akan dipenuhi oleh ketakutan terhadap mereka.<\/p>\n<p><strong><em>Kesepuluh<\/em><\/strong>, tawakkal yang sejati, adalah pasrah kepada Allah setelah berusaha mengambil sebab. Ashabul kahfi membawa uang untuk bekal mereka ketika mereka pergi meninggalkan kampungnya.<\/p>\n<p class=\"arab\">قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ<\/p>\n<p>Berkata (yang lain lagi): &#8220;Tuhan kamu lebih mengetahui berapa lamanya kamu berada (di sini). Maka suruhlah salah seorang di antara kamu untuk pergi ke kota dengan <strong>membawa uang perakmu ini<\/strong>, dan hendaklah dia lihat manakah makanan yang lebih baik, maka hendaklah ia membawa makanan itu untukmu<\/p>\n<p>Allahu a’lam<\/p>\n<p>Bersambung, insyaaAllah&#8230;<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Renungan Surat al-Kahfi (bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Setiap jumat, kita dianjurkan membaca surat al-Kahfi. Nabi Shallallahu &#8216;alaihi wa sallam menjanjikan, orang yang membacanya akan mendapatkan cahaya. Dari Abu Said al-Khudri Radhiyallahu &#8216;anhu, Rasulullah Shallallahu &#8216;alaihi wa sallam bersabda مَنْ قَرَأَ سُورَةَ الْكَهْفِ لَيْلَةَ الْجُمُعَةِ أَضَاءَ لَهُ مِنَ النُّورِ [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":23666,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[280,357],"tags":[3865,1825],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Renungan Surat al-Kahfi (bagian 01) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Renungan Surat al-Kahfi (bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Setiap jumat, kita dianjurkan membaca surat al-Kahfi.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Renungan Surat al-Kahfi (bagian 01) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Renungan Surat al-Kahfi (bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Setiap jumat, kita dianjurkan membaca surat al-Kahfi.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-10-17T05:45:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-20T07:02:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/10\/surah-al-kahfi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"622\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Renungan Surat al-Kahfi (bagian 01)\",\"datePublished\":\"2014-10-17T05:45:48+00:00\",\"dateModified\":\"2023-07-20T07:02:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html\"},\"wordCount\":1155,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"al-kahfi\",\"surat al kahfi\"],\"articleSection\":[\"AL-QURAN\",\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html\",\"name\":\"Renungan Surat al-Kahfi (bagian 01) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-10-17T05:45:48+00:00\",\"dateModified\":\"2023-07-20T07:02:53+00:00\",\"description\":\"Renungan Surat al-Kahfi (bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Setiap jumat, kita dianjurkan membaca surat al-Kahfi.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Renungan Surat al-Kahfi (bagian 01)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Renungan Surat al-Kahfi (bagian 01) &#8226; KonsultasiSyariah.com","description":"Renungan Surat al-Kahfi (bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Setiap jumat, kita dianjurkan membaca surat al-Kahfi.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html","og_locale":"en_US","og_type":"article","og_title":"Renungan Surat al-Kahfi (bagian 01) &#8226; KonsultasiSyariah.com","og_description":"Renungan Surat al-Kahfi (bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Setiap jumat, kita dianjurkan membaca surat al-Kahfi.","og_url":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-10-17T05:45:48+00:00","article_modified_time":"2023-07-20T07:02:53+00:00","og_image":[{"width":622,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/10\/surah-al-kahfi.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Renungan Surat al-Kahfi (bagian 01)","datePublished":"2014-10-17T05:45:48+00:00","dateModified":"2023-07-20T07:02:53+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html"},"wordCount":1155,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["al-kahfi","surat al kahfi"],"articleSection":["AL-QURAN","Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html","url":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html","name":"Renungan Surat al-Kahfi (bagian 01) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-10-17T05:45:48+00:00","dateModified":"2023-07-20T07:02:53+00:00","description":"Renungan Surat al-Kahfi (bagian 01) Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Setiap jumat, kita dianjurkan membaca surat al-Kahfi.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23665-renungan-surat-al-kahfi-bagian-01.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Renungan Surat al-Kahfi (bagian 01)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23665"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23665"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23665\/revisions"}],"predecessor-version":[{"id":42466,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23665\/revisions\/42466"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23666"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23665"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23665"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}