{"id":238,"date":"2009-12-24T19:40:25","date_gmt":"2009-12-25T02:40:25","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=238"},"modified":"2009-12-24T19:40:25","modified_gmt":"2009-12-25T02:40:25","slug":"jual-beli-mata-uang-fatwa-mui","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html","title":{"rendered":"Jual Beli Mata Uang (Fatwa MUI)"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamu&#8217;alaikum<br \/>\nUstadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini:<\/p>\n<p align=\"CENTER\"><strong>FATWA<br \/>\nDEWAN SYARI&#8217;AH NASIONAL<br \/>\nNO: 28\/DSN-MUI\/III\/2002<br \/>\nTentang<br \/>\nJUAL BELI MATA UANG (AL-SHARF)<\/strong><\/p>\n<p>Menimbang:<br \/>\nMengingat:<br \/>\nMemperhatikan:<br \/>\nMemutuskan:<br \/>\nMenetapkan: FATWA TENTANG JUAL BELI MATA UANG (AL-SHARF)<\/p>\n<p>Pertama:<br \/>\nKetentuan Umum:<br \/>\nTransaksi jual beli mata uang pada prinsipnya boleh dengan ketentuan sebagai berikut:<br \/>\na. Tidak untuk spekulasi (untung-untungan)<br \/>\nb. Ada kebutuhan transaksi atau untuk berjaga-jaga (simpanan)<br \/>\nc. Apabila transaksi dilakukan terhadap mata uang sejenis maka nilainya harus sama dan secara tunai (<em>at-taqabudh<\/em>).<br \/>\nd. Apabila berlainan jenis maka harus dilakukan dengan nilai tukar (kurs) yang berlaku pada saat transaksi dilakukan dan secara tunai.<\/p>\n<p>Kedua: Jenis-jenis Transaksi Valuta Asing<\/p>\n<p>a. Transaksi Spot, yaitu transaksi pembelian dan penjualan valuta asing (valas) untuk penyerahan pada saat itu (<em>over the counter<\/em>) atau penyelesaiannya paling lambat dalam jangka waktu dua hari. Hukumnya adalah boleh, karena dianggap tunai, sedangkan waktu dua hari dianggap sebagai proses penyelesaian yang tidak bisa dihindari ( ِمَّما لاَ ُبَّد مِنْهُ) dan merupakan transaksi internasional.<\/p>\n<p>b.Transaksi Forward, yaitu transaksi pembelian dan penjualan valas yang nilainya ditetapkan pada saat sekarang dan diberlakukan untuk waktu yang akan datang, antara 2 x 24 jam sampai dengan satu tahun. Hukumnya adalah haram, karena harga yang digunakan adalah harga yang diperjanjikan (<em>muwa&#8217;adah<\/em>) dan penyerahannya dilakukan di kemudian hari, padahal harga pada waktu penyerahan tersebut belum tentu sama dengan nilai yang disepakati, kecuali dilakukan dalam bentuk forward agreement untuk kebutuhan yang tidak dapat dihindari (<em>lil hajah<\/em>).<\/p>\n<p>c.Transaksi Swap, yaitu suatu kontrak pembelian atau penjualan valas dengan harga spot yang dikombinasikan dengan pembelian antara penjualan valas yang sama dengan harga forward. Hukumnya haram, karena mengandung unsur <em>maisir<\/em> (spekulasi).<\/p>\n<p>d.Transaksi Option, yaitu kontrak untuk memperoleh hak dalam rangka membeli atau hak untuk menjual yang tidak harus dilakukan atas sejumlah unit valuta asing pada harga dan jangka waktu atau tanggal akhir tertentu. Hukumnya haram, karena mengandung unsur <em>maisir<\/em> (spekulasi).<\/p>\n<p>Ketiga:<br \/>\nFatwa ini berlaku sejak tanggal ditetapkan dengan ketentuan jika di kemudian hari ternyata terdapat kekeliruan, akan diubah dan disempurnakan sebagaimana mestinya.<\/p>\n<p>&#8230;<\/p>\n<p>Jazakumullah khairan<\/p>\n<p>Tim PengusahaMuslim.com<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Alhamdulillah, shalawat dan salam semoga terlimpahkan kepada Nabi Muhammad, keluarga dan sahabatnya. Amiin.<\/p>\n<p>Langsung saja, berhubungan dengan fatwa MUI yang membolehkan transaksi spot dengan alasan bahwa itu dianggap sebagai proses penyelesaian yang tidak dapat dihindari dan merupakan transaksi internasional, maka sebatas ilmu yang saya miliki itu <strong>tidak dapat diterima<\/strong> dengan beberapa alasan berikut:<\/p>\n<p>1. Telah jelas dalil-dalil yang menunjukkaan bahwa jual-beli mata uang yang dalam hal ini dihukumi dengan hukum emas dan perak (dinar dan dirham) harus dilakukan dengan kontan, tanpa ada yang terhutang sedikitpun.<\/p>\n<p>Diantara dalil yang menunjukkan akan hukum ini ialah sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الذَّهَبُ بِالذَّهَبِ وَالْفِضَّةُ بِالْفِضَّةِ وَالْبُرُّ بِالْبُرِّ وَالشَّعِيرُ بِالشَّعِيرِ وَالتَّمْرُ بِالتَّمْرِ وَالْمِلْحُ بِالْمِلْحِ مِثْلاً بِمِثْلٍ يَدًا بِيَدٍ فَمَنْ زَادَ أَوِ اسْتَزَادَ فَقَدْ أَرْبَى الآخِذُ وَالْمُعْطِى فِيهِ سَوَاءٌ. رواه مسلم<\/p>\n<p><em>&#8220;Emas dijual dengan emas, perak dijual dengan perak, gandum dijual dengan gandum, sya&#8217;ir (salah satu jenis gandum) dijual dengan sya&#8217;ir, korma dijual dengan korma, dan garam dijual dengan garam, (takaran\/timbangannya) harus sama dan kontan. Barang siapa yang menambah atau meminta tambahan maka ia telah berbuat riba, pemberi dan penerima dalam hal ini sama.&#8221;<\/em> (HRS Muslim)<\/p>\n<p>Sahabat Abu Sa&#8217;id Al Khudri <em>radhiallahu &#8216;anhu<\/em> menuturkan bahwasannya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لاَ تَبِيعُوا الذَّهَبَ بِالذَّهَبِ إِلاَّ مِثْلاً بِمِثْلٍ ، وَلاَ تُشِفُّوا بَعْضَهَا عَلَى بَعْضٍ ، وَلاَ تَبِيعُوا الْوَرِقَ بِالْوَرِقِ إِلاَّ مِثْلاً بِمِثْلٍ ، وَلاَ تُشِفُّوا بَعْضَهَا عَلَى بَعْضٍ ، وَلاَ تَبِيعُوا مِنْهَا غَائِبًا بِنَاجِزٍ. رواه البخاري ومسلم<\/p>\n<p><em>&#8220;Janganlah engkau menjual emas ditukar dengan emas melainkan sama dengan sama, dan janganlah engkau melebihkan salah satunya dibanding lainnya. Janganlah engkau menjual perak ditukar dengan perak melainkan sama dengan sama, dan janganlah engkau melebihkan salah satunya dibanding lainnya. Dan janganlah engkau menjual salah satunya diserahkan secara kontan ditukar dengan lainnya yang tidak diserahkan secara kontan.&#8221;<\/em> (Riwayat Al Bukhary dan Muslim)<\/p>\n<p>Demikianlah Syari&#8217;at Islam mengajarkan kita dalam jual beli emas, perak dan yang serupa dengannya, yaitu mata uang yang ada pada zaman kita sekarang ini. Pembayaran harus dilakukan dengan cara kontan alias tunai dan lunas tanpa ada yang terhutang sedikitpun.<br \/>\nHukum ini merupakan hukum yang telah disepakati oleh seluruh ulama&#8217; dalam setiap mazhab fiqih.<\/p>\n<p>Kisah berikut dapat menjadi dalil yang memperjelas maksud dari pembayaran kontan yang dimaksudkan oleh hadits-hadits di atas:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عَن ْابن شهاب أن مَالِكِ بْنِ أَوْسٍ أَخْبَرَهُ أَنَّهُ الْتَمَسَ صَرْفًا بِمِائَةِ دِينَارٍ ، فَدَعَانِى طَلْحَةُ بْنُ عُبَيْدِ اللَّهِ فَتَرَاوَضْنَا ، حَتَّى اصْطَرَفَ مِنِّى ، فَأَخَذَ الذَّهَبَ يُقَلِّبُهَا فِى يَدِهِ ، ثُمَّ قَالَ حَتَّى يَأْتِىَ خَازِنِى مِنَ الْغَابَةِ ، وَعُمَرُ يَسْمَعُ ذَلِكَ ، فَقَالَ وَاللَّهِ لاَ تُفَارِقُهُ حَتَّى تَأْخُذَ مِنْهُ ، قَالَ رَسُولُ اللَّهِ . صلى الله عليه وسلم . الذَّهَبُ بِالذَّهَبِ رِبًا إِلاَّ هَاءَ وَهَاءَ ، وَالْبُرُّ بِالْبُرِّ رِبًا إِلاَّ هَاءَ وَهَاءَ ، وَالشَّعِيرُ بِالشَّعِيرِ رِبًا إِلاَّ هَاءَ وَهَاءَ ، وَالتَّمْرُ بِالتَّمْرِ رِبًا إِلاَّ هَاءَ وَهَاءَ . رواه البخاري<\/p>\n<p><em>Ibnu Syihab mengisahkan bahwa Malik bin Aus bin Al Hadatsan menceritakan kepadanya bahwa pada suatu hari ia memerlukan untuk menukarkan uang seratus dinar (emas), maka Thalhah bin Ubaidillah pun memanggilku. Selanjutnya kamipun bernegoisasi dan akhirnya ia menyetuji untuk menukar uangku, dan iapun segera mengambil uangku dan dengan tangannya ia menimbang-nimbang uang dinarku. Selanjutnya Thalhah bin Ubaidillah berkata: Aku akan berikan uang tukarnya ketika bendaharaku telah datang dari daerah Al Ghabah (satu tempat di luar Madinah sejauh + 30 KM), dan ucapannya itu didengar oleh sahabat Umar (bin Al Khatthab), maka iapun spontan berkata kepadaku: Janganlah engkau meninggalkannya (Thalhah bin Ubaidillah) hingga engkau benar-benar telah menerima pembayarannya. Karena Rasulullah shallallahu &#8216;alaihi wa sallam telah bersabda: &#8220;Emas ditukar dengan emas adalah riba kecuali bila dilakukan secara ini dan ini alias tunai, gandum ditukar dengan gandum adalah riba, kecuali bila dilakukan dengan ini dan ini alias tunai, sya&#8217;ir (satu verietas gandum yang mutunya kurang bagus -pen) ditukar dengan sya&#8217;ir adalah riba kecuali bila dilakukan dengan ini dan ini alias tunai, korma ditukar dengan korma adalah riba, kecuali bila dilakukan dengan ini dan ini alias tunai.&#8221;<\/em> (Riwayat Bukhari)<\/p>\n<p>Pada riwayat lain sahabat Umar bin Al Khattab <em>radhiallahu &#8216;anhu<\/em> lebih tegas lagi menjelaskan makna tunai yang dimaksudkan pada hadits-hadits di atas:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَا تَبِيعُوا الذَّهَبَ بِالذَّهَبِ إِلَّا مِثْلًا بِمِثْلٍ وَلَا تُشِفُّوا بَعْضَهَا عَلَى بَعْضٍ وَلَا تَبِيعُوا الْوَرِقِ بِالْوَرِقِ إِلَّا مِثْلًا بِمِثْلٍ وَلَا تُشِفُّوا بَعْضَهَا عَلَى بَعْضٍ وَلَا تَبِيعُوا الْوَرِقَ بِالذَّهَبِ أَحَدُهُمَا غَائِبٌ وَالْآخَرُ نَاجِزٌ وَإِنْ اسْتَنْظَرَكَ إِلَى أَنْ يَلِجَ بَيْتَهُ فَلَا تُنْظِرْهُ إِنِّي أَخَافُ عَلَيْكُمْ الرَّمَاءَ وَالرَّمَاءُ هُوَ الرِّبَا رواه مالك والبيهقي<\/p>\n<p><em>&#8220;Janganlah engkau menjual emas ditukar dengan emas melainkan sama dengan sama, dan janganlah engkau melebihkan salah satunya dibanding lainnya. Janganlah engkau menjual perak ditukar dengan perak melainkan sama dengan sama, dan janganlah engkau melebihkan salah satunya dibanding lainnya. Dan janganlah engkau menjual salah satunya diserahkan secara kontan ditukar dengan lainnya yang tidak diserahkan secara kontan. Janganlah engkau menjual perak ditukar dengan emas, salah satunya tidak diserahkan secara kontan sedangkan yang lainnya diserahkan secara kontan. Dan bila ia meminta agar engkau menantinya sejenak hingga ia masuk terlebih dahulu ke dalam rumahnya sebelum ia menyerah barangnya, maka jangan sudi untuk menantinya. Sesungguhnya aku khawatir kalian melampaui batas kehalalan, dan yang dimaksud dengan melampaui batas kehalalan ialah riba.&#8221;<\/em> (Riwayat Imam Malik dan Al Baihaqi)<\/p>\n<p>2. Apa yang dijadikan alasan dalam fatwa MUI bahwa tempo 2 hari sebagai batas waktu paling minimal untuk proses penyelesaian yang tidak dapat dihindari, <strong>tidak dapat diterima<\/strong>. Yang demikian itu, dikarenakan proses pembayaran pada zaman sekarang jauh lebih mudah dibanding zaman dahulu. Bila pada keterangan Khalifah Umar bin Al Khattab <em>radhiallahu &#8216;anhu<\/em> tidak dibenarkan untuk menunda walau hanya sekejap, yaitu sekedar anda masuk ke dalam rumah lalu keluar lagi, maka tempo dua hari lebih layak untuk dilarang. Terlebih-lebih proses pemindahan uang pada zaman sekarang jauh lebih mudah bila dibanding zaman dahulu. Anda hanya membutuhkan kepada beberapa detik saja untuk mentransfer dana walau dalam jumlah besar, yaitu melalui jasa internet banking atau yang semisal. Atau transfer biasa dengan cara mendatangi kantor cabang salah satu bank yang ada di masyarakat.<\/p>\n<p>Sebagai seorang  muslim yang benar-benar taat kepada Allah anda pasti akan senantiasa berusaha untuk menundukkan hukum pasar di bawah hukum Allah, dan bukan sebaliknya. Iman anda pasti memanggil anda untuk merubah pola dan peraturan pasar agar sesuai dengan hukum Allah dan tidak sebaliknya merubah hukum Allah agar sesuai dengan hukum pasar. Terlebih-lebih bila pola dan hukum pasar yang ada adalah hasil dari rekayasa musuh-musuh anda, yang sudah dapat dipastikan tidak perduli dengan halal dan haram.<\/p>\n<p>3. Memberi kelonggaran kepada kedua belah pihak untuk menunda pembayaran hingga dua hari berarti memberi peluang kepada para pemakan riba, para spekulator yang telah menjual dananya dengan skema spot untuk melangsungkan kejahatannya. Misalnya melalui penjualan dalam skema <em>short selling<\/em>, sebagaimana yang banyak terjadi pada pasar valas. Seorang broker yang bernama A pada awal pembukaan pasar valas di pagi hari, menjual uang dolar Amerika sebesar 10.000 US dolar kepada seorang pedagang valas bernama B, dengan harga Rp 100 juta.<\/p>\n<p>Dengan demikian secara teori setelah akad ini A memiliki dana 100 juta rupiah, sedangkan B memiliki dana 10.000 US dolar. Akan tetapi pada kenyataanya B hanya mentransfer sebesar 10 % yaitu sebesar Rp 10 juta, dari dana yang wajib ia bayarkan ke A.<\/p>\n<p>Pada penutupan pasar di sore hari, B berkewajiban menjual kembali uang dolarnya kepada sang broker dengan kurs yang berlaku pada sore hari. Bila pada sore hari kurs dolar terhadap rupiah melemah sehingga menjadi 1 : 9.900 maka B beruntung, karena dari setiap 1 US dolar ia mendapatkan keuntungan Rp 100. Dan sebaliknya bila dolar menguat terhadap rupiah, sehingga menjadi 1 : 10.100, maka B merugi tiap 1 US dolar sebesar Rp 100. Transaksi semacam inilah salah satu penyebab terjadinya gonjang-ganjing pada kurs suatu mata uang, oleh karena itu berbagai negara membatasinya sedemikian rupa, bahkan melarangnya.<\/p>\n<p>4. Apa yang disebutkan pada fatwa MUI bahwa transaksi valas hanya dibolehkan bila ada keperluan misalnya untuk berjaga-jaga dan tidak untuk spekulasi (untung-untungan) –sebatas ilmu saya- adalah persyaratan  yang tidak memiliki dasar hukum, alias tanpa dalil. Karena transaksi valas (<em>As Sharf<\/em>) adalah salah satu bentuk transaksi <em>mukayasah<\/em> yang didasari oleh keinginan mendapatkan keuntungan, dan tidak termasuk transaksi yang bertujuan memberikan jasa atau uluran tangan. Dengan demikian, transaksi ini semestinya dibolehkan kapan saja, walau dengan tujuan mencari keuntungan, <strong>asalkan dilakukan dengan cara tunai tanpa ada yang terhutang sedikitpun<\/strong> dan bila penukaran uang dilakukan antara mata uang yang sama maka nilainya harus sama tanpa ada kelebihan sedikitpun.<\/p>\n<p>5. Apa yang saya tulis di sini adalah sebatas ilmu yang saya miliki, bila ada kebenaran, maka itu datangnya hanya dari Allah dan bila terdapat kesalahan maka itu adalah dari setan dan kebodohan diri saya, sehingga sayapun mohon ampunan kepada Allah Ta&#8217;ala. <em>Wallahu a’lam.<\/em><\/p>\n<p>Ustadz Muhammad Arifin Badri, M.A.<br \/>\nSumber: <a href=\"www.pengusahamuslim.com\" target=\"_blank\">www.pengusahamuslim.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamu&#8217;alaikum Ustadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini: FATWA DEWAN SYARI&#8217;AH NASIONAL NO: 28\/DSN-MUI\/III\/2002 Tentang JUAL BELI MATA UANG (AL-SHARF) Menimbang: Mengingat: Memperhatikan: Memutuskan: Menetapkan: FATWA TENTANG JUAL BELI MATA UANG (AL-SHARF) Pertama: Ketentuan Umum: Transaksi jual beli mata uang pada prinsipnya boleh dengan ketentuan sebagai berikut: [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[67],"tags":[899,8989,14439,15548,2589,15846,3870,1255,2072,14359,13206,3757,1512,16268],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jual Beli Mata Uang (Fatwa MUI) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamu&#039;alaikum Ustadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini: FATWA DEWAN SYARI&#039;AH NASIONAL\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jual Beli Mata Uang (Fatwa MUI) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamu&#039;alaikum Ustadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini: FATWA DEWAN SYARI&#039;AH NASIONAL\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-25T02:40:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Jual Beli Mata Uang (Fatwa MUI)\",\"datePublished\":\"2009-12-25T02:40:25+00:00\",\"dateModified\":\"2009-12-25T02:40:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html\"},\"wordCount\":1521,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bagaimana\",\"bank\",\"bolehkah berjualan emas\",\"fatwa mui terhadap jasa penukaran uang\",\"hukum\",\"hukum bermain valas\",\"hutang\",\"isa\",\"jin\",\"jual beli\",\"jual beli salam\",\"mengajar\",\"mengambil\",\"riba\"],\"articleSection\":[\"Hukum Perdagangan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html\",\"url\":\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html\",\"name\":\"Jual Beli Mata Uang (Fatwa MUI) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-25T02:40:25+00:00\",\"dateModified\":\"2009-12-25T02:40:25+00:00\",\"description\":\"Pertanyaan: Assalamu'alaikum Ustadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini: FATWA DEWAN SYARI'AH NASIONAL\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Jual Beli Mata Uang (Fatwa MUI)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jual Beli Mata Uang (Fatwa MUI) &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamu'alaikum Ustadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini: FATWA DEWAN SYARI'AH NASIONAL","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html","og_locale":"en_US","og_type":"article","og_title":"Jual Beli Mata Uang (Fatwa MUI) &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamu'alaikum Ustadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini: FATWA DEWAN SYARI'AH NASIONAL","og_url":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-25T02:40:25+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Jual Beli Mata Uang (Fatwa MUI)","datePublished":"2009-12-25T02:40:25+00:00","dateModified":"2009-12-25T02:40:25+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html"},"wordCount":1521,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bagaimana","bank","bolehkah berjualan emas","fatwa mui terhadap jasa penukaran uang","hukum","hukum bermain valas","hutang","isa","jin","jual beli","jual beli salam","mengajar","mengambil","riba"],"articleSection":["Hukum Perdagangan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html","url":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html","name":"Jual Beli Mata Uang (Fatwa MUI) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-25T02:40:25+00:00","dateModified":"2009-12-25T02:40:25+00:00","description":"Pertanyaan: Assalamu'alaikum Ustadz, bagaimana tanggapan ustadz terhadap Fatwa MUI tentang Jual Beli Mata Uang berikut ini: FATWA DEWAN SYARI'AH NASIONAL","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/238-jual-beli-mata-uang-fatwa-mui.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Jual Beli Mata Uang (Fatwa MUI)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/238"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=238"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/238\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}