{"id":23801,"date":"2014-11-08T06:14:08","date_gmt":"2014-11-07T23:14:08","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23801"},"modified":"2022-10-10T10:04:32","modified_gmt":"2022-10-10T03:04:32","slug":"asal-penciptaan-langit-dan-bumi-menurut-al-quran","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html","title":{"rendered":"Asal Penciptaan Langit dan Bumi Menurut al-Quran"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1130311504&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Asal Penciptaan Langit &amp; Bumi Menurut al-Quran<\/strong><\/h2>\n<p>Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran!<\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Prinsip penting yang perlu kita kedepankan ketika membahas masalah azali (kejadian masa silam) atau masalah ghaib secara umum adalah tidak memberikan rincian tanpa bukti dan dalil yang shahih. Sebatas teori, tidak bisa dijadikan acuan. Karena Allah tidak akan menanyakan masalah ghaib yang kita tidak tahu dan yang tidak disebutkan dalam dalil.<\/p>\n<p>Karena Allah ta’ala mencela memberikan komentar tentang masalah ghaib, yang tidak memiliki bukti.<\/p>\n<p>Di antaranya masalah proses penciptaan alam semesta. Dalam al-Quran, Allah hanya memberikan keterangan global dan tidak rinci. Hanya dengan mengetahui secara global, tanpa menggali yang lebih rinci, itu sudah cukup bagi seorang muslim.<\/p>\n<p>Allah tegaskan dalam al-Quran,<\/p>\n<p class=\"arab\">مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلا خَلْقَ أَنْفُسِهِمْ<\/p>\n<p>Aku tidak menghadirkan mereka untuk menyaksikan penciptaan langit dan bumi dan tidak (pula) penciptaan diri mereka sendiri (QS. al-Kahfi: 51)<\/p>\n<p>Dalam Fatawa Syabakah Islamiyah dinyatakan,<\/p>\n<p class=\"arab\">فأما الأيام الستة التي خلق الله فيها السموات والأرض فهي غيب لم يشهده أحد من البشر، ولا من خلق الله جميعاً<\/p>\n<p>Rentang 6 hari yang Allah jadikan waktu penciptaan langit dan bumi, sifatnya ghaib. Tidak ada satupun manusia yang menyaksikannya, tidak pula makhluk Allah semuanya. (Fatawa Syabakah Islamiyah, no. 190003)<\/p>\n<h3><strong>Proses Penciptaan Alam Semesta dalam Al-Quran<\/strong><\/h3>\n<p>Allah ta’ala menceritakan proses penciptaan alam semesta dalam al-Quran. Ada yang bersifat global dan ada yang lebih rinci.<\/p>\n<p>Dalam penjelasan global, Allah menegaskan bahwa Dia menciptakan langit dan bumi selama 6 hari. Allah tegaskan hal ini di tujuh ayat dalam al-Quran. Di antaranya,<\/p>\n<p class=\"arab\">إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ<\/p>\n<p>Sesugguhnya Tuhan kalian, yaitu Allah, Dialah yang menciptakan langit dan bumi dalam 6 hari, kemudian Dia beristiwa di atas Arsy. (QS. al-A’raf: 54).<\/p>\n<p>Allah juga berfirman di surat al-Furqan,<\/p>\n<p class=\"arab\">وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ<\/p>\n<p>Sungguh Aku telah menciptakan langit dan bumi serta segala yang ada di antara keduanya dalam 6 hari, dan Aku tidak merasa capek. (QS. Qaf: 38).<\/p>\n<p>Keterangan lainnya Allah sebutkan di surat Yunus (ayat 3), Hud (ayat 7), al-Furqan (ayat 59), as-Sajdah (ayat 4), dan al-Hadid (ayat 4).<\/p>\n<p>Di samping penjelasan global, Allah juga memberikan penjelasan lebih rinci, di surat Fushilat (ayat 9 sampai 12), Dia berfirman,<\/p>\n<p class=\"arab\">قُلْ أَإِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَاداً ذَلِكَ رَبُّ الْعَالَمِينَ*<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya patutkah kamu kafir kepada Yang menciptakan bumi dalam dua hari dan kamu adakan sekutu-sekutu bagi-Nya? (Yang bersifat) demikian itu adalah Rabb semesta alam&#8221;. (9)<\/p>\n<p class=\"arab\">وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ*<\/p>\n<p>Dan Dia menciptakan di bumi itu gunung-gunung yang kokoh di atasnya. Dia memberkahinya dan Dia menentukan padanya kadar makanan-makanan penghuninya dalam empat hari. (Penjelasan itu sebagai jawaban) bagi orang-orang yang bertanya. (10)<\/p>\n<p class=\"arab\">ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعاً أَوْ كَرْهاً قَالَتَا أَتَيْنَا طَائِعِين*<\/p>\n<p>Kemudian Dia menuju kepada penciptaan langit dan langit itu masih merupakan asap, lalu Dia berkata kepadanya dan kepada bumi: &#8220;Datanglah kamu keduanya menurut perintah-Ku dengan suka hati atau terpaksa&#8221;. Keduanya menjawab: &#8220;Kami datang dengan suka hati&#8221; (11)<\/p>\n<p class=\"arab\">فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَى فِي كُلِّ سَمَاءٍ أَمْرَهَا وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظاً ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ<\/p>\n<p>Maka Dia menjadikannya tujuh langit dalam dua hari. Dia mewahyukan pada tiap-tiap langit urusannya. Dan Kami hiasi langit yang dekat dengan bintang-bintang yang cemerlang dan Kami memeliharanya dengan sebaik-baiknya. Demikianlah ketentuan Yang Maha Perkasa lagi Maha Mengetahui. (12).<\/p>\n<h3><strong>Makna Kata “Hari”<\/strong><\/h3>\n<p>Selanjutnya, kita akan memahami makna kata ‘hari’ yang disebutkan dalam berbagai ayat di atas.<\/p>\n<p>Ar-Raghib al-Asfahani mengatakan,<\/p>\n<p class=\"arab\">اليوم -في لغة العرب- يعبر به عن وقت طلوع الشمس إلى غروبها، وقد يعبر به عن مدة من الزمان أي مدة كانت<\/p>\n<p>Kata ‘hari’ – dalam bahasa arab –, bisa digunakan untuk menyebut rentang waktu antara terbit matahari hingga terbenamnya. Bisa juga untuk menyebut rentang waktu tertentu. (al-Mufradat, hlm. 553).<\/p>\n<p>Karena itulah, ulama berbeda pendapat dalam memahami kata ‘hari’ terkait proses penciptaan alam semesta.<\/p>\n<p>Ibnu Katsir dalam al-Bidayah wa an-Nihayah menyebutkan perbedaan pendapat ulama tentang makna ‘hari’ dalam ayat di atas. Beliau menyatakan ada dua pendapat ulama tentang makna kata ‘hari’ terkait penciptaan langit dan bumi,<\/p>\n<p><strong><em>Pendapat Pertama<\/em><\/strong>, maknanya sebagaimana makna hari yang dikenal manusia, dimulai sejak terbit matahari hingga terbenamnya matahari. Ini merupakan pendapat jumhur (mayoritas) ulama.<\/p>\n<p><strong><em>Pendapat Kedua<\/em><\/strong>, bahwa satu hari dalam proses penciptaan alam semesta itu seperti 1000 tahun dalam perhitungan manusia. Ini merupakan pendapat yang diriwayatkan dari Ibn Abbas, Mujahid, ad-Dhahak, Ka’b al-Ahbar, dan pendapat yang dipilih oleh Imam Ahmad sebagaimana keterangan beliau dalam ar-Rad ‘ala al-Jahmiyah. Pendapat ini pula yang dinilai kuat oleh Ibnu Jarir at-Thabari. (al-Bidayah wa an-Nihayah, 1\/15).<\/p>\n<p>Di antara ulama yang berpendapat bahwa satu hari sama dengan seribu tahun adalah al-Qurthubi. Beliau mengatakan dalam tafsirnya,<\/p>\n<p class=\"arab\">في ستة أيام&#8221; أي من أيام الآخرة أي كل يوم ألف سنة لتفخيم خلق السماوات والأرض&#8230;.<\/p>\n<p>Dalam waktu 6 hari, maksudnya adalah hari di akhirat, bahwa satu hari sama dengan 1000 tahun, karena besarnya penciptaan langit dan bumi. (Tafsir al-Qurthubi, 7\/219)<\/p>\n<h3><strong>Bumi atau Langit Dulu?<\/strong><\/h3>\n<p>Ada dua hal yang perlu dibedakan terkait proses penciptaan langit dan bumi, pertama, mengawali penciptaan (<em>Ibtida al-Khalqi<\/em>) dan kedua, penyempurnaan penciptaan (<em>Taswiyah al-Khlqi<\/em>).<\/p>\n<p>Di surat Fushilat ayat 9 hingga 12 di atas, Allah menyebutkan bahwa Dia menciptakan bumi terlebih dahulu sebelum langit. Sehingga, secara <em>Ibtida al-Khalqi<\/em>, bumi lebih awal dibandingkan langit. Namun penyempurnaan bumi (<em>Taswiyah al-Khlqi<\/em>), baru dilakukan setelah Allah menciptakan langit.<\/p>\n<p>Ketika menafsirkan surat Fushilat di atas, Ibnu Katsir mengatakan,<\/p>\n<p class=\"arab\">فذكر أنه خلق الأرض أولا لأنها كالأساس، والأصل أن يُبْدَأَ بالأساس، ثم بعده بالسقف، كما قال: هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الأرْضِ جَمِيعًا ثُمَّ اسْتَوَى إِلَى السَّمَاءِ فَسَوَّاهُنَّ سَبْعَ سَمَوَاتٍ<\/p>\n<p>Allah menyebutkan bahwa Dia menciptakan bumi terlebih dahulu, karena bumi ibarat pondasi. Dan pertama kali, harusnya dimulai dengan pondasi. Kemudian setelahnya adalah atap. Sebagaimana yang Allah firmankan,<\/p>\n<p class=\"arab\">هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الأرْضِ جَمِيعًا ثُمَّ اسْتَوَى إِلَى السَّمَاءِ فَسَوَّاهُنَّ سَبْعَ سَمَوَاتٍ<\/p>\n<p>Dialah Allah, yang menjadikan segala yang ada di bumi untuk kalian, kemudian Dia berkehendak (beristiwa) menuju langit, lalu dijadikan-Nya tujuh langit (al-Baqarah: 29)<\/p>\n<p>Ibnu Katsir melanjutkan dengan menjelaskan firman Allah di surat an-Nazi’at,<\/p>\n<p class=\"arab\">أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ بَنَاهَا رَفَعَ سَمْكَهَا فَسَوَّاهَا وَأَغْطَشَ لَيْلَهَا وَأَخْرَجَ ضُحَاهَا وَالأرْضَ بَعْدَ ذَلِكَ دَحَاهَا أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا وَالْجِبَالَ أَرْسَاهَا مَتَاعًا لَكُمْ وَلأنْعَامِكُمْ<\/p>\n<p>Apakah kamu lebih sulit penciptaannya ataukah langit? Allah telah membinanya, ( ) Dia meninggikan bangunannya lalu menyempurnakannya, ( ) dan Dia menjadikan malamnya gelap gulita, dan menjadikan siangnya terang benderang. ( ) Dan bumi sesudah itu dihamparkan-Nya. (30) Dia memancarkan dari bumi mata airnya, dan (menumbuhkan) tumbuh-tumbuhannya. ( ) Dan gunung-gunung dipancangkan-Nya dengan teguh, ( ) (semua itu) untuk kesenanganmu dan untuk binatang-binatang ternakmu. (QS. an-Nazi&#8217;at: 27 &#8211; 33)<\/p>\n<p class=\"arab\">ففي هذه الآية أن دَحْى الأرض كان بعد خلق السماء ، فالدَّحْيُ هو مفسر بقوله: { أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا } ، وكان هذا بعد خلق السماء، فأما خلق الأرض فقبل خلق السماء بالنص<\/p>\n<p>Dalam ayat ini disebutkn bahwa <em>Dahyu al-Ardi<\/em> (penyempurnaan bumi) dilakukan setelah menciptakan langit. Bentuk ad-Dahyu, ditafsirkan pada ayat, “<em>Dia memancarkan dari bumi mata airnya, dan (menumbuhkan) tumbuh-tumbuhannya.<\/em>” Dan ini dilakukan setelah penciptaan langit. Adapun penciptaan bumi, ini dilakukan sebelum penciptaan langit berdasarkan nash (dalil tegas). (Tafsir Ibnu Katsir, 7\/165).<\/p>\n<p>Selanjutnya, Ibnu Katsir menyebutkan keterangan dari Ibnu Abbas yang diriwayatkan Bukhari dalam Shahihnya.<\/p>\n<p>Dari Said bin Jubair bahwa ada seseorang yang bertanya kepada Ibnu Abbas beberapa ayat yang menurutnya bertentangan, di antaranya firman Allah tentang penciptaan langit dan bumi.<\/p>\n<p>Orang ini menanyakan,<\/p>\n<p>Di surat an-Nazi’at (ayat 27 – 30), Allah menyebutkan bahwa Dia menciptakan langit sebelum menciptakan bumi. Sementara di surat Fushilat (ayat 9 – 12) Allah menyebutkan bahwa Dia menciptakan bumi sebelum menciptakan langit.<\/p>\n<p>Jawab Ibnu Abbas,<\/p>\n<p class=\"arab\">خلق الأرض في يومين، ثم خلق السماء، ثم استوى إلى السماء، فسواهن في يومين آخرين، ثم دَحَى الأرض، ودَحْيُها: أن أخرج منها الماء والمرعى، وخلق الجبال والجماد والآكام وما بينهما في يومين آخرين، فذلك قوله: {دَحَاهَا} وقوله { خَلَقَ الأرْضَ فِي يَوْمَيْنِ } فَخُلِقت الأرض وما فيها من شيء في أربعة أيام، وخلقت السماوات في يومين<\/p>\n<p>Allah menciptakan bumi dalam 2 hari, kemudian Dia menciptakan langit. Kemudian dia beristiwa ke atas langit, lalu Allah sempurnakan langit dalam 2 hari yang lain. Kemudian Allah <em>daha<\/em> <em>al-Ardha<\/em> (menyempurnakan bumi). Bentuk penyempurnaan bumi adalah dengan Dia keluarkan dari bumi mata air, tumbuh-tumbuhan, Allah ciptakan gunung, benda mati, dataran tinggi, dan segala yang ada di antara langit dan bumi, dalam 2 hari. Itulah makna firman Allah, “Bumi dihamparkannya.” Sementara firman Allah, “Dia menciptakan bumi dalam 2 hari.” Diciptakanlah bumi dan segala isinya dalam 4 hari dan diciptakan semua langit dalam 2 hari. (HR. Bukhari secara Muallaq sampai al-Minhal, 16\/85).<\/p>\n<p>Kesimpulan dari keterangan Ibnu Abbas Radhiyallahu &#8216;anhuma,<\/p>\n<p>Allah menciptakan bumi 2 hari belum sempurna dan belum ada isinya. Kemudian menciptakan semua langit dalam 2 hari, dan terakhir Allah mengisi bumi dengan tumbuhan, gunung, benda-benda dalam 2 hari.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Asal Penciptaan Langit &amp; Bumi Menurut al-Quran Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran! Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Prinsip penting yang perlu kita kedepankan ketika membahas masalah azali (kejadian masa silam) atau masalah ghaib secara umum adalah tidak memberikan rincian tanpa bukti dan dalil yang shahih. Sebatas teori, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23803,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20269,20268],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Asal Penciptaan Langit dan Bumi Menurut al-Quran &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Asal Penciptaan Langit &amp; Bumi Menurut al-Quran Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran! Jawab: Bismillah was shalatu was\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Asal Penciptaan Langit dan Bumi Menurut al-Quran &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Asal Penciptaan Langit &amp; Bumi Menurut al-Quran Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran! Jawab: Bismillah was shalatu was\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-11-07T23:14:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-10T03:04:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/penciptaan-langitdan-bumi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Asal Penciptaan Langit dan Bumi Menurut al-Quran\",\"datePublished\":\"2014-11-07T23:14:08+00:00\",\"dateModified\":\"2022-10-10T03:04:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html\"},\"wordCount\":1159,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"penciptaan bumi\",\"penciptaan langit\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html\",\"name\":\"Asal Penciptaan Langit dan Bumi Menurut al-Quran &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-11-07T23:14:08+00:00\",\"dateModified\":\"2022-10-10T03:04:32+00:00\",\"description\":\"Asal Penciptaan Langit &amp; Bumi Menurut al-Quran Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran! Jawab: Bismillah was shalatu was\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Asal Penciptaan Langit dan Bumi Menurut al-Quran\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Asal Penciptaan Langit dan Bumi Menurut al-Quran &#8226; KonsultasiSyariah.com","description":"Asal Penciptaan Langit &amp; Bumi Menurut al-Quran Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran! Jawab: Bismillah was shalatu was","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html","og_locale":"en_US","og_type":"article","og_title":"Asal Penciptaan Langit dan Bumi Menurut al-Quran &#8226; KonsultasiSyariah.com","og_description":"Asal Penciptaan Langit &amp; Bumi Menurut al-Quran Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran! Jawab: Bismillah was shalatu was","og_url":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-11-07T23:14:08+00:00","article_modified_time":"2022-10-10T03:04:32+00:00","og_image":[{"width":621,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/penciptaan-langitdan-bumi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Asal Penciptaan Langit dan Bumi Menurut al-Quran","datePublished":"2014-11-07T23:14:08+00:00","dateModified":"2022-10-10T03:04:32+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html"},"wordCount":1159,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["penciptaan bumi","penciptaan langit"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html","url":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html","name":"Asal Penciptaan Langit dan Bumi Menurut al-Quran &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-11-07T23:14:08+00:00","dateModified":"2022-10-10T03:04:32+00:00","description":"Asal Penciptaan Langit &amp; Bumi Menurut al-Quran Bisakah dijelaskan proses pnciptaan alam semesta menurut al-Quran! Jawab: Bismillah was shalatu was","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23801-asal-penciptaan-langit-dan-bumi-menurut-al-quran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Asal Penciptaan Langit dan Bumi Menurut al-Quran"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23801"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23801"}],"version-history":[{"count":7,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23801\/revisions"}],"predecessor-version":[{"id":40156,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23801\/revisions\/40156"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23803"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23801"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}