{"id":23876,"date":"2014-11-20T09:19:47","date_gmt":"2014-11-20T02:19:47","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23876"},"modified":"2022-10-04T08:19:11","modified_gmt":"2022-10-04T01:19:11","slug":"kode-etik-khutbah-dan-khatib","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html","title":{"rendered":"Kode Etik Khutbah dan Khatib"},"content":{"rendered":"<h2><strong>Sekilas Tentang Kode Etik Khutbah dan Khatib<\/strong><\/h2>\n<p>Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur oleh Islam. Aturan itu pada dasarnya diambil contoh sikap dan perbuatan Nabi <i>shallallahu ‘alaihi wa sallam<\/i> ketika menyampaikan khutbah Jumat. Berikut ini sejumlah kode etik yang perlu diperhatikan ketika menyampaikan khutbah dan berperan sebagai khatib:<\/p>\n<p>1. Khatib seyogyanya beraqidah benar dan lurus, sesuai dengan pemahaman <i>ahlus sunnah wal jamaah<\/i> dan tidak memiliki pemahaman aqidah yang menyimpang, seperti menyekutukan Allah dengan makhluk dan membatasi nama dan sifat Allah. Selain itu juga, hendaknya ia lebih mendahulukan dalil <i>naqli<\/i> (Alquran dan sunah) dibandingkan dalil <i>aqli<\/i> (logika). Jika dalam praktiknya, logika tidak bisa merasionalkan argumentasi Alquran dan sunah, perlu disadari bahwa hal itu terjadi karena kekurangan dan ketidaksempurnaan akal. Bukan karena argumentasi dalil <i>naqli<\/i> bertentangan dengan logika. Sebab, sangat tidak mungkin, dilihat dari sudut pandang manapun, argumentasi Alquran dan sunah yang sahih bertentangan dengan logika umum.<\/p>\n<p>2. Memiliki kepribadian yang tenang dan berwibawa, mengagungkan tanda-tanda kebesaran dan syiar Allah <i>Subhanahu wa Ta&#8217;ala<\/i>, memandang larangan dan pelanggaran syariat sebagai perbuatan hina dan tidak terhormat. Selain itu, segala gerak-gerik ibadahnya, mulai dari berdiri, duduk, bergerak, dan diam dilakukan karena Allah. Segala urusannya harus tunduk pada perintah Allah. Hawa nafsunya mengikuti tuntunan yang dicontohkan Rasullah <i>shallallahu ‘alaihi wa sallam<\/i>, memaafkan orang yang dimaafkan Allah <i>Subhanahu wa Ta’ala<\/i>, tidak memutuskan harapan pelaku dosa dari berharap rahmat Allah <i>Subhanahu wa Ta’ala<\/i>, tidak membiarkan hamba yang patuh merasa aman ujian Allah, menyukai <i>rukhshah<\/i> (keringanan dalam melaksanakan suatu kewajiban) tanpa meremehkan perintah-perintah Allah, dengan demikian mereka termasuk orang mencintai dan dicintai hamba Allah. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,“<i>Sebaik-baik pemimpin kalian adalah orang yang kalian cintai dan ia mencintai kalian. Dan seburuk-buruk pemimpin kalian adalah orang yang kalian tidak sukai dan ia juga tidak menyukai kalian<\/i>.”<\/p>\n<p>3. Memahami dengan baik hukum, syarat, rukun, hal-hal yang membatalkan, tata cara pelaksanaan dan hal-hal yang membuat khutbah dan shalat menjadi sempurna.<\/p>\n<p>4. Menggunakan bahasa baku, fasih bertutur kata, dan pandai mengungkapkan maksudnya agar orang yang mendengarkan pun kagum dan menerima nasihatnya. Seseorang bisa melatih dirinya agar orang tertarik dengan khutbahnya dan tetap menjaga hatinya agar tidak riya’.<\/p>\n<p>5. Menjaga diri agar tidak melakukan kesalahan dalam mengungkapkan kebaikan dari segi sastra, bahasa, ilmiah, dan sejarah. Sehingga orang tidak menuduhnya kaku dalam berdakwah atau memahami penjelasannya dengan pemahaman yang berseberangan.<\/p>\n<p>6. Isi khutbah harus disampaikan dengan jelas, sistematis, tersusun rapi dengan menggunakan bahasa yang mudah dipahami, lugas, dan diterima oleh semua kalangan, baik yang terpelajar dan awam. Sebab, tujuan khutbah adalah memotivasi jiwa agar taat kepada Allah <i>‘Azza wa Jalla<\/i>. Tentu saja, penyampaian khutbah yang baik mempunyai dampak positif. Selain itu, yang perlu diperhatikan dalam menyampaikan khutbah, khatib tidak perlu menggunakan peribahasa, ungkapan sastra yang rumit dan bahasa yang tidak lazim.<\/p>\n<p>7. Hendaknya seorang khatib tidak memperpanjang penyampaian khutbah. Hendaknya khutbah disampaikan secara ringkas dan padat, agar para pendengar tidak merasa bosan, benci terhadap ilmu dan tidak mau mendengar kebaikan. Dengan begitu, membuat mereka terjerumus ke dalam hal-hal yang tidak diinginkan. Perlu diingat, ketika menyampaikan nasihat, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> selalu menjaga agar para sahabat tidak sampai merasa bosan dan jemu, seperti dinukil dalam kitab Sahihain (Sahih Al-Bukhari dan Sahih Muslim) dari Ibnu Mas’ud.<\/p>\n<p>Imam Az-Zuhri berkata, “Apabila sebuah majelis terlalu panjang, maka setan akan mengambil bagian di dalamnya.”<\/p>\n<p>8. Mengutip hadis-hadis sahih dan menjelaskan maknanya sesuai dengan pemahaman ulama salaf (ulama-ulama salih terdahulu dari kalangan sahabat, tabi’in, dan sesudahnya <i>pen.<\/i>).<\/p>\n<p>9. Menjaga kemampuan daya tangkap para pendengar dalam memahami pesan yang disampaikan, agar tidak salah paham. Pernah terjadi di zaman Nabi, seorang pria berkhutbah di hadapan nabi dengan menggunakan ungkapan, “Barang siapa taat dan patuh kepada Allah dan rasul-Nya, maka ia memperoleh petunjuk. Dan barang siapa mendurhakai (perintah) mereka, maka ia telah sesat.” Mendengar itu, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> berkata, “Seburuk-buruk khatib adalah kamu. Katakanlah, ‘Dan barang siapa mendurhakai Allah dan rasul-Nya, maka ia telah sesat’.” Sahabat tersebut menggunakan kata ganti “mereka” sebagai kata ganti yang menunjukkan pada Allah dan rasul-Nya di hadapan hadirin yang kurang paham. Karenanya, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> pun menegur dan mengoreksinya agar pendengar yang kurang memahami tidak menganggap kata ganti tersebut bermakna satu, kendati pada dasarnya, orang yang taat kepada rasul, juga berarti taat kepada Allah. Begitu pula sebaliknya, orang yang mendurhakai perintah rasul, berarti ia juga mendurhakai Allah. Karena itu, beliau mengungkapkan, “Seburuk-buruk khatib adalah kamu.” Saat itu, sahabat itu tengah berada dalam masyarakat umum. Beliau menegurnya agar tidak menimbulkan pemahaman yang keliru, <i>wallahu a’lam<\/i>.<\/p>\n<p>Di samping itu, khatib juga perlu memperhatikan waktu dan mengajukan solusi permasalahan yang sedang dihadapi para pendengar.<\/p>\n<p>10. Tidak merasa khawatir dan takut kepada orang yang mendengar atau orang yang belajar dari pesan yang disampaikan oleh khatib. Seyogyanya seorang khatib merasa takut kepada Allah <i>Subhanahu wa Ta’ala<\/i> dalam penyampaiannya dan dalam memberikan informasi hukum yang berkaitan dengan kemaslahatan dunia dan akhirat para jamaah. <i>wallahu a’lam<\/i>.<\/p>\n<p>11. Seorang khatib hendaknya pandai membagi dan menempatkan isi khutbah dengan baik agar mudah dipahami oleh semua pendengar, baik masyarakat umum maupun kalangan terpelajar. Selain itu, khatib hendaknya selalu menggunakan ungkapan “<i>Amma ba’d<\/i>” setelah ber-<i>tahmid<\/i> kepada Allah <i>Subhanahu wa Ta’ala<\/i> dan sebelum menyampaikan pesan takwa yang merupakan sunah yang selalu dilakukan Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dalam setiap khutbahnya, sebagaimana dijelaskan dalam kitab “<i>Sahihain<\/i>” dan kitab-kitab lainnya. Inilah kelebihan yang diberikan Allah kepada Nabi Daud <i>‘alaihissalam<\/i>, menurut pendapat sejumlah ahli tafsir.<\/p>\n<p>“<i>Dan kami berikan kepadanya hikmah dan kebijaksanaan dalam menyelesaikan perselisihan<\/i>.” (Shaad: 20)<\/p>\n<p>12. Ketika menyampaikan khutbah, khatib selain dianjurkan untuk menyampaikan harapan-harapan yang menimbulkan semangat, hendaknya ia menyampaikan ancaman terhadap perbuatan dosa yang dapat menimbulkan rasa takut dalam diri pendengar. Demikian pula ketika menyampaikan berita gembira, seorang khatib hendaknya menyampaikan peringatan, dalam rangka meniru metodologi Alquran dalam memberikan pendidikan dan bimbingan.<\/p>\n<p>13. Mempersiapkan konsep khutbah dan kerangka pemikiran yang sistematis. Hal ini sebaiknya dilakukan agar ide yang ingin disampaikan dan metode yang digunakan tidak semrawut dan lebih efektif.<\/p>\n<p>14. Tidak memutuskan harapan dan semangat pendengar. Sebaliknya, khatib yang baik semestinya mampu memotivasi dan melahirkan harapan dalam diri pendengar.<\/p>\n<p>15. Selayaknya khutbah dapat mengajak dan menyentuh akal dan hati secara bersama-sama agar mampu mempengaruhi pikiran dan perasaan pendengar.<\/p>\n<p>16. Khatib yang baik seyogyanya memiliki jiwa yang lapang dan murah senyum. Seakan terpancar dari wajahnya aura harapan dan selalu menerima pendapat dan nasihat orang lain. Sebab, seorang Muslim merupakan cermin bagi Muslim yang lain.<\/p>\n<p>17. Selalu bersikap realistis dalam menghadapi setiap permasalahan. Hendaknya ia berusaha mengaitkan masalah itu dengan peristiwa sejarah yang memiliki kesamaan lalu menarik pelajaran dan ibrah dari setiap peristiwa.<\/p>\n<p>18. Memilih topik pembahasan yang baik dan menarik. Hal ini dapat ditempuh dengan menyinggung masalah kekinian dengan memberikan nilai tambah bagi wawasan hadirin.<\/p>\n<p>19. Melantangkan dan mengeraskan suara ketika menyampaikan nasihat. Sebab, inilah tujuan umum yang ingin disampaikan dalam khutbah. Hal ini dipraktikkan langsung oleh Nabi <i>shallallahu ‘alaihi wa sallam<\/i> dalam setiap khutbahnya. Kala itu, beliau diibaratkan seolah sedang berpesan pada pasukan yang akan maju ke medan laga. Beliau bersabda, “<i>Keselamatan bagi kalian di pagi dan sore hari<\/i>.”<\/p>\n<p>20. Saat menyampaikan khutbah, lalu seorang khatib menyaksikan sebuah pelanggaran terhadap syariat terjadi, hendaknya ia menghentikan khutbah dan melakukan <i>amar ma’ruf<\/i> nahi munkar adalah sesuai dengan kebutuhan saat itu. Karenanya, kemungkaran atau pelanggaran yang terjadi ketika khutbah berlangsung lebih diprioritaskan. Pendapat ini didasarkan pada argumen syariat dan <i>ijma’<\/i> (konsensus) ulama, tanpa ada silang pendapat.<\/p>\n<p>Ini pernah dicontohkan sendiri oleh Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> ketika Sulaik Al-Ghathfani masuk ke masjid ketika Nabi sedang berkhutbah. Beliau pun berujar, “<i>Sudahkah engkau shalat dua rakaat<\/i>?” Sulaik menjawab, “<i>Belum<\/i>.” Nabi lalu bersabda, “<i>Berdiri dan lakukan shalat dua rakaat<\/i>”<\/p>\n<p>Lebih tegas lagi, suatu ketika Utsman datang terlambat ke masjid ketika sedang berkhutbah. Umar pun menanyakan perihal keterlambatannya. Utsman menjawab, “Saya hanya bisa berwudhu.” Umar berkata, “Dan wudhu juga! Engkau sendiri tahu bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> telah memerintahkan untuk mandi (Jumat).”<\/p>\n<p>Seorang pendengar dalam hal ini, tidak dianjurkan untuk melakukan <i>amar ma’ruf<\/i> dan <i>nahi mungkar<\/i>, baik dengan ucapan maupun isyarat agar tidak menimbulkan kegaduhan. Juga agar tidak mengganggu konsentrasi khatib dalam menyampaikan khutbahnya. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p>“<i>Jika engkau mengatakan kepada temanmu ketika imam sedang berkhutbah: diamlah, maka sungguh engkau telah melakukan perbuatan sia-sia<\/i>.”<\/p>\n<p><i>Amar ma’ruf<\/i> dalam kondisi seperti ini dikategorikan oleh Nabi <i>shallallahu ‘alaihi wa sallam<\/i> sebagai perbuatan sia-sia (tidak berpahala <i>pen.<\/i>). Sebab para hadirin dalam majelis Jumat diperintahkan untuk diam. Tak boleh satu orang pun yang boleh berbicara, seperti halnya seseorang yang salat. Perbuatan sia-sia (<i>laghwu<\/i>) yang dimaksud di sini adalah ucapan yang terlontar dari mulut seseorang dan sudah sewajarnya disikapi dengan tidak mengindahkannya. Tak hanya sebatas ucapan, tapi juga perbuatan pun termasuk dalam kategori ini. Karena itu, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “<i>Barang siapa menyentuh batu kerikil, maka ia telah melakukan perbuatan sia-sia<\/i>.” Maksudnya, perbuatan seperti itu dianggap sia-sia ketika dilakukan dalam shalat karena akan mengganggu kekhusyuan dan konsentrasi.<\/p>\n<p>Perhatikanlah! Meski <i>amar ma’ruf<\/i> dan <i>nahi munkar<\/i> adalah perbuatan baik, tapi dalam kondisi seperti ini, seorang pendengar yang melakukannya dinilai telah melakukan perbuatan sia-sia. Sebab, terjadi pada kondisi yang tidak pas dan cocok. Sama halnya dengan larangan Nabi <i>shallallahu ‘alaihi wa sallam<\/i> untuk membaca ayat Alquran ketika ruku dan sujud, menunaikan shalat di waktu-waktu makruh, ketika makanan telah siap disajikan, dan ketika menahan kencing dan buang air besar. <i>Wallahu a’lam<\/i>.<\/p>\n<p>21. Topik pembahasan yang disampaikan dalam khutbah hendaknya memiliki maksud dan makna yang seirama, dituangkan dalam pemaparan yang menarik dan menggunakan gaya bahasa yang enak didengar. Karena itu, topik pembahasan khutbah yang disampaikan mestinya dapat bermanfaat dan bernilai positif. Dengan begitu, usai mendengarkan khutbah, para pendengar memahami dengan baik topik pembahasan yang disampaikan oleh khatib.<\/p>\n<p>22. Topik pembahasan yang diangkat dalam khutbah seyogyanya berkaitan erat dengan kehidupan masyarakat umum. Sebab, umumnya, setiap orang memiliki masalah, cita-cita, penderitaan, nasib baik dan buruk. Khutbah yang sukses adalah khutbah yang mampu memberikan solusi terhadap permasalahan hidup yang tengah dihadapi dan menyentuh berbagai permasalahan penting lainnya. Agar khutbah Jumat yang dijadikan Islam sebagai media pembekalan rohani bagi penganutnya dalam sepekan, dapat berperan penting dalam membangun mentalitas, muatannya seyogyanya mendatangkan solusi penambahan wawasan keilmuan, dan arahan yang bermanfaat bagi urusan agama dan dunia seorang Muslim.<\/p>\n<p>23. Hendaknya khutbah Jumat tidak dijadikan sebagai media propaganda atau tujuan tertentu. Namun, hendaknya hal itu dilakukan ikhlas karena Allah, dalam rangka menegakkan agama, dakwah dan menjunjung kalimat Allah di atas semua ideologi dan isme lain. Allah <i>Subhanahu wa Ta&#8217;ala <\/i>berfirman,<\/p>\n<p>“<i>Dan sesungguhnya masjid-masjid itu adalah kepunyaan Allah. Maka janganlah kamu menyembah seorang pun di dalamnya di samping (menyembah) Allah<\/i>.” (Q.S. Al-Jin: 18)<\/p>\n<p>24. Seorang khatib seyogyanya bersikap zuhud terhadap milik orang lain dan menerima karunia yang diberikan Allah dengan tulus. Dengan demikian, di mata orang lain, ia menjadi sosok mulia dan terhormat, layak dihormati dan dicintai dan terhindar dari segala bentuk pelecehan dari mereka.<\/p>\n<p>25. Mempersiapkan diri dengan menguasai praktik ibadah yang terdiri dari khutbah dan shalat jamaah yang dilaksanakan pada momen-momen tertentu, seperti shalat Idul Fitri, shalat Gerhana (Kusuf atau Khusuf) dan shalat istisqa. Sebab, tidak semua praktik ibadah tersebut, terutama shalat gerhana dapat dilaksanakan dalam ritual ibadah yang sama. <i>Wallahu a’lam<\/i>.<\/p>\n<p>26. Tidak menjiplak dan meniru gaya maupun metode penyampaian khatib yang lain. Karena pendengar, pada umumnya, akan merasa bosan serta menanggapinya negatif.<\/p>\n<p>27. Memberikan tarbiyah (pendidikan) dan mengadakan perubahan secara bertahap dengan menggunakan metode sesuai dan nasihat yang baik. Hendaknya ia mengawali dakwah dengan memprioritaskan perbaikan aqidah terlebih dahulu.<\/p>\n<p>28. Hendaknya seorang khatib tidak hanya pandai mendiagnosa penyakit atau fenomena penyimpangan masyarakat. Tapi ia juga mampu memberikan obat atau solusi terhadap setiap penyakit sosial yang menjangkiti masyarakat.<\/p>\n<p><strong>Sumber: 33 Kesalahan Khotib Jumat, Su&#8217;ud bin Malluh bin Sulthan Al-&#8216;Unazi, Pustaka at-Tazkia, 2006<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Sekilas Tentang Kode Etik Khutbah dan Khatib Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur oleh Islam. Aturan itu pada dasarnya diambil contoh sikap dan perbuatan Nabi shallallahu ‘alaihi wa sallam ketika menyampaikan khutbah Jumat. Berikut ini sejumlah kode etik yang perlu diperhatikan ketika menyampaikan khutbah dan berperan [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":23877,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[219,12],"tags":[20331,20330,4185],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kode Etik Khutbah dan Khatib &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Sekilas Tentang Kode Etik Khutbah dan Khatib Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kode Etik Khutbah dan Khatib &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Sekilas Tentang Kode Etik Khutbah dan Khatib Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-11-20T02:19:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-04T01:19:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/gambar-microfon.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Kode Etik Khutbah dan Khatib\",\"datePublished\":\"2014-11-20T02:19:47+00:00\",\"dateModified\":\"2022-10-04T01:19:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html\"},\"wordCount\":1951,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"jadi khatib\",\"Kode Etik Khutbah dan Khatib\",\"tata cara khutbah\"],\"articleSection\":[\"Adab\",\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html\",\"name\":\"Kode Etik Khutbah dan Khatib &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-11-20T02:19:47+00:00\",\"dateModified\":\"2022-10-04T01:19:11+00:00\",\"description\":\"Sekilas Tentang Kode Etik Khutbah dan Khatib Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kode Etik Khutbah dan Khatib\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kode Etik Khutbah dan Khatib &#8226; KonsultasiSyariah.com","description":"Sekilas Tentang Kode Etik Khutbah dan Khatib Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html","og_locale":"en_US","og_type":"article","og_title":"Kode Etik Khutbah dan Khatib &#8226; KonsultasiSyariah.com","og_description":"Sekilas Tentang Kode Etik Khutbah dan Khatib Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur","og_url":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-11-20T02:19:47+00:00","article_modified_time":"2022-10-04T01:19:11+00:00","og_image":[{"width":621,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/gambar-microfon.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Kode Etik Khutbah dan Khatib","datePublished":"2014-11-20T02:19:47+00:00","dateModified":"2022-10-04T01:19:11+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html"},"wordCount":1951,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["jadi khatib","Kode Etik Khutbah dan Khatib","tata cara khutbah"],"articleSection":["Adab","Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html","url":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html","name":"Kode Etik Khutbah dan Khatib &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-11-20T02:19:47+00:00","dateModified":"2022-10-04T01:19:11+00:00","description":"Sekilas Tentang Kode Etik Khutbah dan Khatib Ketika berkhutbah dan tampil sebagai khatib, seorang juru dakwah harus mengikuti aturan yang telah diatur","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23876-kode-etik-khutbah-dan-khatib.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Kode Etik Khutbah dan Khatib"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23876"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23876"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23876\/revisions"}],"predecessor-version":[{"id":40055,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23876\/revisions\/40055"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23877"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23876"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23876"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23876"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}