{"id":23872,"date":"2014-11-19T14:57:41","date_gmt":"2014-11-19T07:57:41","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23872"},"modified":"2022-10-05T19:45:47","modified_gmt":"2022-10-05T12:45:47","slug":"bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html","title":{"rendered":"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1126258768&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<p><strong>Bagaimana Iblis Menggoda Adam<\/strong><\/p>\n<p><em>Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A&#8217;raaf. Pertanyaan saya adalah waktu itu Syetan sudah diusir Allah SWT dari surga namun mereka masih bisa menggoda Adam dan Hawa untuk memakan buah kuldi, apakah waktu menggoda Adam dan Hawa, Syetan ada di surga atau tidak? kalau di waktu itu kejadiaanya ada di surga, bukankah Syetan sudah diusir Allah SWT dari surga. Kenapa Syetan laknatullah bisa kembali lagi ke surga? atau memang kejadiaan saat setan menghasut Adam dan Hawa ada di luar surga. Tolong beri penjelasan dengan literatur dan dalil yang akurat. Terima kasih tolong beri pencerahannya. Wassalamualaikum.<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa &#8216;alaikumus salam Wa rahmatullah<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Terdapat beberapa ayat yang menyebutkan bagaimana cara iblis menggoda Adam. Di antaranya adalah firman Allah,<\/p>\n<p class=\"arab\">فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِنْ سَوْآَتِهِمَا وَقَالَ مَا نَهَاكُمَا رَبُّكُمَا عَنْ هَذِهِ الشَّجَرَةِ إِلَّا أَنْ تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ . وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ . فَدَلَّاهُمَا بِغُرُورٍ<\/p>\n<p><em>Syaitan membisikkan pikiran jahat kepada keduanya untuk menampakkan kepada keduanya apa yang tertutup dari mereka yaitu auratnya dan syaitan berkata: &#8220;Tuhan kamu tidak melarangmu dan mendekati pohon ini, melainkan supaya kamu berdua tidak menjadi malaikat atau tidak menjadi orang-orang yang kekal (dalam surga)&#8221;. Dan dia (syaitan) bersumpah kepada keduanya. &#8220;Sesungguhnya saya adalah termasuk orang yang memberi nasihat kepada kamu berdua&#8221;, maka syaitan membujuk keduanya (untuk memakan buah itu) dengan tipu daya&#8230;<\/em> (QS. al-A’raf: 20 – 22)<\/p>\n<p>Ada beberapa catatan yang bisa disimpulkan dari ayat ini,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, ulama sepakat bahwa yang menggoda Adam untuk memakan buah larangan adalah Iblis.<\/p>\n<p>Al-Qurthubi mengatakan,<\/p>\n<p class=\"arab\">وَلَا خِلَافَ بَيْنَ أَهْلِ التَّأْوِيلِ وَغَيْرِهِمْ أَنَّ إِبْلِيسَ كَانَ مُتَوَلِّيَ إِغْوَاءِ آدَمَ<\/p>\n<p>Tidak ada perbedaan pendapat di kalangan ulama tafsir dan yang lainnya, bahwa Iblislah pelaku yang menggoda Adam.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, ulama berbeda pendapat tentang tata cara Iblis dalam menggoda Adam <em>‘alaihis Salam<\/em>. Al-Qurthubi menyebutkan adanya dua pendapat dalam hal ini,<\/p>\n<p>Pendapat <strong><em>pertama<\/em><\/strong>, Iblis menggoda Adam secara lisan, dalam bentuk dialog dengan ucapan.<\/p>\n<p>Ini merupakan pendapat Ibnu Mas’ud, Ibnu Abbas Radhiyallahu &#8216;anhum, dan mayoritas ulama. Iblis tidak menggoda melalui bisikan hati.<\/p>\n<p>Al-Qurthubi mengatakan,<\/p>\n<p class=\"arab\">وَاخْتُلِفَ فِي الْكَيْفِيَّةِ، فَقَالَ ابْنُ مَسْعُودٍ وَابْنُ عَبَّاسٍ وَجُمْهُورُ الْعُلَمَاءِ أَغْوَاهُمَا مُشَافَهَةً، وَدَلِيلُ ذَلِكَ قَوْلُهُ تَعَالَى:&#8221; وَقاسَمَهُما إِنِّي لَكُما لَمِنَ النَّاصِحِينَ&#8221; وَالْمُقَاسَمَةُ ظَاهِرُهَا الْمُشَافَهَةُ<\/p>\n<p>Ulama berbeda pendapat mengenai cara bagaimana Iblis menggoda Adam. Ibnu Mas’ud, Ibnu Abbas, dan mayoritas ulama berpendapat bahwa Iblis menggoda Adam dan Hawa dengan dialog secara lisan. Dalilnya adalah firman Allah (yang artinya), “Dan dia (syaitan) bersumpah kepada keduanya. &#8220;<em>Sesungguhnya saya adalah termasuk orang yang memberi nasihat kepada kamu berdua<\/em>.” Adanya sumpah menunjukkan bahwa itu dilakukan secara lisan (bukan bisikan). (Tafsir al-Qurthubi, 1\/312).<\/p>\n<p>Pendapat <strong><em>kedua<\/em><\/strong>, Iblis menggoda Adam melalui was-was dan bisikan hati. Dan bukan secara lisan.<\/p>\n<p>Al-Qurthubi menukil keterangan ulama lainnya,<\/p>\n<p class=\"arab\">وقالت طائفة: إن إبليس لم يدخل الجنة إلى آدم بعدما أخرج منها، وإنما أغوى بشيطانه وسلطانه ووساوسه التي أعطاه الله تعالى، كما قال صلى الله عليه وسلم: &#8220;إن الشيطان يجري من ابن آدم مجرى الدم<\/p>\n<p>Sebagian ulama mengatakan, bahwa Iblis tidak masuk surga untuk menemui Adam, setelah dia diusir dari surga. Namun Iblis menggoda Adam dengan kekuatan setannya dan was-wasnya kepada Adam, yang kemampuan itu Allah berikan kepadanya. Sebagaimana yang disabdakan oleh Nabi Shallallahu &#8216;alaihi wa sallam, “Sesungguhnya setan mengalir di pembuluh darah bani Adam.”<\/p>\n<p>Dan pendapat yang lebih kuat adalah pendapat mayoritas ulama, mengingat adanya ayat yang menegaskan sumpah Iblis di hadapan Adam.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Lalu bagaimana cara Iblis masuk ke surga?<\/p>\n<p>Ada dua pendapat ulama dalam hal ini,<\/p>\n<p>Pendapat <strong><em>pertama<\/em><\/strong>, Iblis masuk surga bersama ular<\/p>\n<p>al-Qurthubi menyebutkan keterangan dari Wahb bin Munabih – ulama tabiin –, yang diriwayatkan Ibnu Razaq,<\/p>\n<p class=\"arab\">دخل إبليس الجنة في فم الحية، وهي ذات أربع كالبُخْتِيَة من أحسن دابة خلقها الله تعالى بعد أن عرض نفسه على كثير من الحيوان فلم يدخله الجنة، فلما دخلت به الجنة خرج من جوفها إبليس، فأخذ من الشجرة التي نهى الله آدم وزوجه عنها، فجاء بها إلى حواء فقال: انظري إلى هذه الشجرة، ما أطيب ريحها وأطيب طعمها وأحسن لونها! فلم يزل يغويها حتى أخذتها حواء فأكلتها، ثم أغوى آدم، وقالت له حواء: كل فإني أكلت منها، فلم تضرني، فأكل منها فبدت لهما سوآتهما، وحصلا في حكم الذنب، فدخل آدم في جوف الشجرة، فناداه ربه: أين أنت؟ فقال: أنا هذا يا رب، قال: ألا تخرج؟ قال أستحي منك يا رب،  فقال الله لآدم: اهبط إلى الأرض التي خلقت منها، ولعنت الحية، وردت قوائمها في جوفها، وجُعِلت العداوة بينها وبين بني آدم، ولذلك أمرنا بقتلها&#8230;<\/p>\n<p>Iblis masuk ke dalam surga melalui mulut ular, sebagaimana onta Bukhtiyah, binatang tunggangan yang paling indah, yang Allah ciptakan. Setelah Iblis menawarkan diri ke semua binatang, namun tidak ada yang bersedia mengajaknya masuk surga.<\/p>\n<p>Setelah ular itu masuk ke dalam surga bersama Iblis, keluarnya dia dari perut ular itu. Kemudian dia menuju pohon larangan bagi Adam dan Hawa itu. Pertama kali dia mempengaruhi Hawa. Di membawa pohon itu ke Hawa,<\/p>\n<p>‘Lihatlah pohon ini, baunya harum, rasanya lezat, dan warnanya indah.’ Dia terus mempengaruhi Hawa, hingga Hawa-pun mengambil pohon itu dan memakannya.<\/p>\n<p>Kemudian baru menggoda Adam.<\/p>\n<p>Kata Hawa, ‘Makanlah, aku sudah makan, tidak ada masalah apa-apa.’<\/p>\n<p>Adam-pun makan dari pohon itu. Tiba-tiba pakaiannya terbuka dan terlihat kemaluan mereka. Mereka telah melakukan dosa.<\/p>\n<p>Lalu Adam masuk ke pohon itu. Dan dipanggil oleh Allah.<\/p>\n<p>“Di mana kamu?” Tanya Allah dan (Dia Maha Mengetahui).<\/p>\n<p>‘Saya di sini, Ya Allah’ jawab Adam.<\/p>\n<p>“Mengapa kamu tidak keluar dari situ?” Tanya Allah.<\/p>\n<p>‘Saya malu kepada-Mu, Ya Allah.’ Jawab Adam.<\/p>\n<p>Lalu Allah berfirman kepada Adam, “Turunlah ke bumi, asal penciptaanmu.”<\/p>\n<p>Ular itupun dilaknat, dan kakinya dilenyapkan menjadi bagian perutnya, serta dijadikan permusuhan antara ular dengan manusia. Karena itulah, kita diperintahkan untuk membunuhnya&#8230; (Tafsir al-Qurthubi, 1\/313).<\/p>\n<p>Pendapat <strong><em>kedua<\/em><\/strong>, Iblis masih memungkinkan masuk surga, hanya saja tidak dimuliakan dan masuk dalam keadaan terhina.<\/p>\n<p>Al-Baidhawi menyebutkan,<\/p>\n<p class=\"arab\">قيل: إنه منع من الدخول على جهة التكرمة كما كان يدخل مع الملائكة، ولم يمنع أن يدخل للوسوسة ابتلاء لآدم وحواء<\/p>\n<p>Ada yang mengatakan, dia tidak boleh masuk ke dalam surga dengan penghormatan, sebagaimana dulu dia masuk ke dalam surga bersama para Malaikat. Dan dia tidak dilarang untuk menggoda Adam sebagai ujian bagi Adam dan Hawa. (Tafsir al-Baidhawi, 1\/72).<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Mengimani yang Global<\/p>\n<p>Masalah semacam ini adalah ghaib. Tidak ada yang tahu kejadian aslinya, kecuali Allah dan para pelaku sejarah peristiwa itu. Sehingga tidak ada ruang untuk berijtihad atau menghayalkan bagaimana keadaan sejatinya.<\/p>\n<p>Hanya saja yang penting untuk ditekankan di sini, bahwa kita wajib mengimani semua informasi yang Allah ceritakan dalam al-Quran. Meskipun bisa jadi informasi itu mengundang tanda tanya di benak kita.<\/p>\n<p>Andai tidak ada keterangan ulama tentang bagaimana Iblis menyesatkan Adam, kita tetap wajib percaya bahwa Iblis adalah pelaku yang menyesatkan Adam ketika di surga.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Bagaimana Iblis Menggoda Adam Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A&#8217;raaf. Pertanyaan saya adalah waktu itu Syetan sudah diusir Allah SWT dari surga namun mereka masih bisa menggoda Adam dan Hawa untuk memakan buah kuldi, apakah waktu menggoda Adam dan Hawa, Syetan ada di surga atau tidak? [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23874,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[9314,20327,20328,20329,17015],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Bagaimana Iblis Menggoda Adam Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A&#039;raaf. Pertanyaan saya adalah waktu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Bagaimana Iblis Menggoda Adam Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A&#039;raaf. Pertanyaan saya adalah waktu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-11-19T07:57:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-05T12:45:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/setan-menggoda-manusia.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga?\",\"datePublished\":\"2014-11-19T07:57:41+00:00\",\"dateModified\":\"2022-10-05T12:45:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html\"},\"wordCount\":905,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"iblis\",\"Iblis Menggoda Adam\",\"manusia\",\"menggoda manusia\",\"setan\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html\",\"name\":\"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-11-19T07:57:41+00:00\",\"dateModified\":\"2022-10-05T12:45:47+00:00\",\"description\":\"Bagaimana Iblis Menggoda Adam Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A'raaf. Pertanyaan saya adalah waktu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga? &#8226; KonsultasiSyariah.com","description":"Bagaimana Iblis Menggoda Adam Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A'raaf. Pertanyaan saya adalah waktu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html","og_locale":"en_US","og_type":"article","og_title":"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga? &#8226; KonsultasiSyariah.com","og_description":"Bagaimana Iblis Menggoda Adam Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A'raaf. Pertanyaan saya adalah waktu","og_url":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-11-19T07:57:41+00:00","article_modified_time":"2022-10-05T12:45:47+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/setan-menggoda-manusia.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga?","datePublished":"2014-11-19T07:57:41+00:00","dateModified":"2022-10-05T12:45:47+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html"},"wordCount":905,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["iblis","Iblis Menggoda Adam","manusia","menggoda manusia","setan"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html","url":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html","name":"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-11-19T07:57:41+00:00","dateModified":"2022-10-05T12:45:47+00:00","description":"Bagaimana Iblis Menggoda Adam Assalamualaikum ustad, saya mau tanya tentang kisah Nabi Adam dan Syetan dalam Surah Al A'raaf. Pertanyaan saya adalah waktu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23872-bagaimana-iblis-menggoda-adam-sementara-dia-telah-diusir-dari-surga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Bagaimana Iblis Menggoda Adam, Sementara Dia telah Diusir dari Surga?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23872"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23872"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23872\/revisions"}],"predecessor-version":[{"id":40089,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23872\/revisions\/40089"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23874"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}