{"id":23917,"date":"2014-11-27T09:04:32","date_gmt":"2014-11-27T02:04:32","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23917"},"modified":"2023-07-19T17:12:45","modified_gmt":"2023-07-19T10:12:45","slug":"fenomena-kristenisasi-dan-hinduisasi","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html","title":{"rendered":"Fenomena Kristenisasi dan Hinduisasi"},"content":{"rendered":"<h2><strong>Fenomena Kristenisasi &amp; Hinduisasi<\/strong><\/h2>\n<p><em>Permisi Pak, mau minta tanggapan.<\/em><\/p>\n<p><em>Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga hindu di bali. Yg paling kentara, masalah pelarangan jilbab di berbagai perusahaan dan fasilitas umum, atas nama desakan warga. Sesak rasanya kami mendengarny. Seolah kita jd budak dan bahan bulan-bulanan orang lain di rumah sendiri. Padahal umat islam tidak pernah buat masalah di bali, tapi selalu dituduh sumber masalah. Mohon saran dari para ustad, apa yang harus kami lakukan? Trima kasih.<\/em><\/p>\n<p><em>Nuw Timur<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Hasil sensus pendududuk tahun 2010, 87,18% dari 237.641.326 penduduk Indonesia adalah pemeluk Islam, 6,96% Protestan, 2,9% Katolik, 1,69% Hindu, 0,72% Buddha, 0,05% Kong Hu Cu, 0,13% agama lainnya, dan 0,38% tidak terjawab atau tidak ditanyakan. (http:\/\/id.wikipedia.org\/wiki\/Agama_di_Indonesia).<\/p>\n<p><em>Subhanallah<\/em>, kekuatan kaum muslimin di Indonesia sangat besar, dibandingkan umat agama lainnya. Dengan angka sekian, kita layak terheran, ketika ada kaum muslimin yang merasa terintimidasi oleh penganut agama lain. Dengan angka sekian pula, kita layak terheran, ketika ada sebagian penganut agama lain yang begitu leluasa menghina simbol islam dan kaum muslimin. Umat islam telah menajdi mayoritas yang terdiam.<\/p>\n<p><em>Inna lillahi wa inna ilaihi rajiun.<\/em> Kita meyakini ini musibah. Mungkin ini bagian dari kebenaran yang disabdakan Nabi <em>Shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">يُوشِكُ أَنْ تَدَاعَى عَلَيْكُمُ الأُمَمُ مِنْ كُلِّ أُفُقٍ كَمَا تَتَدَاعَى الأَكَلَةُ عَلَى قَصْعَتِهَا ، قُلْنَا : مِنْ قِلَّةٍ بِنَا يَوْمَئِذٍ ؟ قَالَ : لا ، أَنْتُم يَوْمَئِذٍ كَثِيرٌ ، وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ ، يَنْزَعُ اللَّهُ الْمَهَابَةَ مِنْ قُلُوبِ عَدُوِّكُمْ وَيَجْعَلُ فِي قُلُوبِكُمُ الْوَهَنَ ، قِيلَ : وَمَا الْوَهَنُ ؟ قَالَ : حُبُّ الْحَيَاةِ وَكَرَاهِيَةُ الْمَوْتِ &#8220;<\/p>\n<p><em>“Hampir saja, banyak umat dari berbagai penjuru dunia akan memperebutkan kalian, sebagaimana makanan di atas piring diperebutkan.” Kami bertanya, ‘Apakah karena jumlah umat islam ketika itu sedikit?’<\/em><\/p>\n<p>Jawab Nabi<em> Shallallahu &#8216;alaihi wa sallam<\/em>, “Tidak, ketika itu jumlah kalian (kaum muslimin) banyak. Namun kalian seperti buih di lautan. Allah hilangkan rasa takut di mata musuh kalian (orang kafir), dan Allah sematkan penyakit ‘<em>wahan<\/em>’ di hati kalian.” Sahabat bertanya, ‘Apa itu penyakit <em>wahan<\/em>?’ Beliau bersabda, “Penyakit cinta dunia dan takut mati.” (HR. Ahmad 8713, Abu Daud 4299, dan dihasankan Syuaib al-Arnauth).<\/p>\n<p>Kenyataan ini bisa kita pahami. Karena dari sekitar 200 juta penduduk Indonesia yang muslim, tidak semuanya memahami hakekat agamanya. Bahkan banyak diantara mereka yang layak untuk disebut penghianat agama. Anda bisa lihat tingkah laku orang liberal. Kepada siapa mereka berpihak? Kita tidak pernah melihat ada orang liberal yang berpihak pada islam, selain status agama yang tertuang di KTP mereka.<\/p>\n<p>Kehadiran mereka inilah yang menjadi salah satu penghalang umat islam berkembang. Mereka memanfaatkan status kebodohan masyarakat untuk menawarkan doktrin pluralisme dan kebebasan beragama. Di saat yang sama, banyak tokoh liberal menuding berbagai ormas islam telah bersikap intoleran. Menjadi corong barat untuk mengkambing hitamkan islam dalam setiap masalah sosial. Mereka memanfaatkan mayoritas yang terdiam.<\/p>\n<p>Sayangnya, pemikiran semacam ini yang menguasai hampir semua media massa besar di tempat kita. Baik online, cetak, radio maupun televisi. Maka jangan heran, ketika anda kesulitan untuk mencari berita tentang penderitaan kaum muslimin karena kejahatan panganut agama lain. Mereka tutup mata, ketika kaum muslimin berada pada pihak minoritas yang tertindas. Sebaliknya, ketika aliran sesat, atau kelompok non muslim berada di pihak lemah, mereka angkat bicara atas nama HAM dan kemanusiaan.<\/p>\n<p>Saatnya anda mulai waspada dengan komentar media. Karena dusta dan kejujuran sedang menabuh genderang pertempuran. Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">سَيَأْتِي عَلَى النَّاسِ سَنَوَاتٌ خَدَّاعَاتُ، يُصَدَّقُ فِيهَا الْكَاذِبُ، وَيُكَذَّبُ فِيهَا الصَّادِقُ، وَيُؤْتَمَنُ فِيهَا الْخَائِنُ، وَيُخَوَّنُ فِيهَا الْأَمِينُ، وَيَنْطِقُ فِيهَا الرُّوَيْبِضَةُ، قِيلَ: وَمَا الرُّوَيْبِضَةُ؟ قَالَ: “السَّفِيهُ يَتَكَلَّمُ فِي أَمْرِ الْعَامَّةِ”<\/p>\n<p><em>“Akan datang kepada manusia tahun-tahun penuh penipuan. Pendusta dianggap benar, sementara orang yang jujur dianggap dusta. Pengkhianat diberi amanat, sedangkan orang amanah dianggap pengkhianat. Pada saat itu Ruwaibidhah angkat bicara.” Ada yang bertanya, “Apa itu Ruwaibidhah?”. Beliau menjawab, “Orang bodoh (masalah agama) yang turut campur dalam urusan masyarakat.”<\/em> (HR. Ahmad 7912, Ibnu Majah 4036, Abu Ya’la al-Mushili dalam musnadnya 3715, dan dinilai hasan oleh Syuaib al-Arnauth).<\/p>\n<h3><strong>Umat Lain Perlu Berterima Kasih<\/strong><\/h3>\n<p>Sudah lama kaum muslimin terluka dengan ulah sebagian mereka. Tragedi berdarah di Ambon, di Poso, gugurnya banyak imam masjid di Papua, pelarangan masjid di Kupang, kemana suara media.<\/p>\n<p>Memang benar, bukan sikap yang bijak ketika kita menyalahkan agama disebabkan kriminal penganutnya.<\/p>\n<p>Namun seharusnya mereka juga tutup mulut dan tidak menuding dan menyalahkan islam ketika ada tindakan kriminal yang dilakukan sebagian penganutnya. Tapi sekali lagi, mereka tidak pernah konsisten dengan ini. Hingga ada anggota MPR RI asal bali ber-KTP hindu yang melemparkan kalimat sampah, bahwa umat islam menyebarkan virus HIV\/AIDS di bali melalui pelacur. Maha Suci Allah dari tuduhannnya.<\/p>\n<p>Seharusnya mereka berterima kasih kepada umat islam. Masyarakat yang sangat menghargai toleransi dan kerukunan. Di saat masyarakat Bali sedang gencar memerangi simbol-simbol islam di pulau mereka, apakah anda menjumpai kaum muslimin di tanah jawa yang menintimidasi kegiatan orang hindu?<\/p>\n<p>Di jogja, umat hindu hanya segelintir bagian penduduknya. Di kota ini, orang hindu masih sempat memasang sesajian di bawah jembatan layang janti dengan sangat leluasa, dan tidak ada satupun umat islam yang mengusiknya.<\/p>\n<h3><strong>Nasehat bagi Umat<\/strong><\/h3>\n<p>Memahami kenyataan di atas, saatnya umat islam berbenah. Memperbaiki kondisi mereka, agar tidak menjadi bulan-bulanan penganut lain agama.<\/p>\n<p>Allah menjanjikan, orang yang berusaha menolong agama Allah, maka mereka akan ditolong oleh Allah dari kejahatan orang lain,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ<\/p>\n<p><em>Wahai orang yang beriman, jika kalian menolong agama Allah, maka Allah akan menolong kalian dan mengokohkan langkah kalian.<\/em> (QS. Muhammad: 7).<\/p>\n<p>Yang dimaksud menolong agama Allah adalah dengan mempelajari sesuai sumbernya (al-Quran, Sunah, dan ijma umat), mengamalkannya, dan mendakwahkannya kepada orang lain.<\/p>\n<p>Allah juga menjanjikan, orang yang berusaha mengikuti ajaran syariat, akan dilindungi dari kejahatan dan tipu daya orang kafir. Allah berfirman,<\/p>\n<p class=\"arab\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا<\/p>\n<p><em>Jika mereka bersabar dan bertaqwa kepada Allah, tipu daya mereka (orang kafir) sama sekali tidak akan membahayakan kalian.<\/em> (QS. Ali Imran: 120)<\/p>\n<p>Jangan terlalu bangga dengan sebutan mayoritas. Karena jumlah yang banyak tidak ada artinya ketika mereka menumpuk dosa. Allah berfirman,<\/p>\n<p class=\"arab\">وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا<\/p>\n<p><em>(ingatlah) pada peristiwa perang Hunain, ketika kalian merasa bangga dengan jumlah kalian yang banyak dan itu sama sekali tidak bermanfaat bagi kalian.<\/em> (QS. at-Taubah: 25).<\/p>\n<p>Hanya karena dosa ujub, merasa bangga dengan jumlah yang banyak, Allah timpakan kekalahan kepada para sahabat ketika perang Hunain.<\/p>\n<p>Berusahalah menghindari segala bentuk kedzaliman, baik kedzaliman kepada makhluk terlebih kedzaliman terhadap Sang Pencipta. Karena Allah akan membalas kedzaliman, dengan Allah tunjuk pemimpin dzalim yang tidak peduli dengan keadaan umat islam. Allah berfirman,<\/p>\n<p class=\"arab\">وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ<\/p>\n<p><em>“Demikianlah kami angkat sebagian orang dzalim untuk menjadi pemimpin bagi orang dzalim yang lain, disebabkan maksiat yang mereka kerjakan.”<\/em> (QS. al-An’am: 129).<\/p>\n<p>Kedzaliman kepada Allah mencakup segala bentuk maksiat, terutama syirik dan bid’ah.<\/p>\n<p><em>Allahu a’lam  <\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Fenomena Kristenisasi &amp; Hinduisasi Permisi Pak, mau minta tanggapan. Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga hindu di bali. Yg paling kentara, masalah pelarangan jilbab di berbagai perusahaan dan fasilitas umum, atas nama desakan warga. Sesak rasanya kami mendengarny. Seolah kita jd budak dan bahan bulan-bulanan orang lain di rumah [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23919,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[1236,17654,1231,20357,20358],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fenomena Kristenisasi dan Hinduisasi &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Fenomena Kristenisasi &amp; Hinduisasi Permisi Pak, mau minta tanggapan. Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fenomena Kristenisasi dan Hinduisasi &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Fenomena Kristenisasi &amp; Hinduisasi Permisi Pak, mau minta tanggapan. Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-11-27T02:04:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-19T10:12:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/kristenisasi-dan-hinduisasi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"316\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Fenomena Kristenisasi dan Hinduisasi\",\"datePublished\":\"2014-11-27T02:04:32+00:00\",\"dateModified\":\"2023-07-19T10:12:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html\"},\"wordCount\":1059,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hindu\",\"islam\",\"kafir\",\"kristenisasi\",\"video kristenisasi\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html\",\"name\":\"Fenomena Kristenisasi dan Hinduisasi &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-11-27T02:04:32+00:00\",\"dateModified\":\"2023-07-19T10:12:45+00:00\",\"description\":\"Fenomena Kristenisasi &amp; Hinduisasi Permisi Pak, mau minta tanggapan. Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fenomena Kristenisasi dan Hinduisasi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fenomena Kristenisasi dan Hinduisasi &#8226; KonsultasiSyariah.com","description":"Fenomena Kristenisasi &amp; Hinduisasi Permisi Pak, mau minta tanggapan. Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html","og_locale":"en_US","og_type":"article","og_title":"Fenomena Kristenisasi dan Hinduisasi &#8226; KonsultasiSyariah.com","og_description":"Fenomena Kristenisasi &amp; Hinduisasi Permisi Pak, mau minta tanggapan. Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga","og_url":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-11-27T02:04:32+00:00","article_modified_time":"2023-07-19T10:12:45+00:00","og_image":[{"width":621,"height":316,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/kristenisasi-dan-hinduisasi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Fenomena Kristenisasi dan Hinduisasi","datePublished":"2014-11-27T02:04:32+00:00","dateModified":"2023-07-19T10:12:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html"},"wordCount":1059,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hindu","islam","kafir","kristenisasi","video kristenisasi"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html","url":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html","name":"Fenomena Kristenisasi dan Hinduisasi &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-11-27T02:04:32+00:00","dateModified":"2023-07-19T10:12:45+00:00","description":"Fenomena Kristenisasi &amp; Hinduisasi Permisi Pak, mau minta tanggapan. Saat ini sedang ramai fenomena kristenisasi di banyak tempat dan intimidasi warga","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23917-fenomena-kristenisasi-dan-hinduisasi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Fenomena Kristenisasi dan Hinduisasi"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23917"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23917"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23917\/revisions"}],"predecessor-version":[{"id":42463,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23917\/revisions\/42463"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23919"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23917"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23917"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23917"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}