{"id":23933,"date":"2014-11-29T08:00:00","date_gmt":"2014-11-29T01:00:00","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23933"},"modified":"2022-09-27T16:28:24","modified_gmt":"2022-09-27T09:28:24","slug":"cara-mengatasi-galau-menurut-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html","title":{"rendered":"Cara Mengatasi Galau Menurut Islam"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/409959096&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong> Mengatasi Galau Menurut Islam<\/strong><\/h2>\n<p><em>Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja.<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Sebelumnya mohon maaf, sebenarnya kami kesulitan memahami arti kata ‘galau’. Banyak orang sering menggunakannya, namun terkadang mereka kesulitan menyebutkan batasannya. Kami mencoba googling, ketemu beberapa keterangan unik tentang galau.<\/p>\n<p>Ada yang bilang, &#8220;galau itu adalah perasaan kacau dalam hati, bingung harus memilih, bisa juga ragu-ragu.&#8221;<\/p>\n<p>Ada juga yang bilang, &#8220;Galau itu ketika orang itu tengah kosong, dan itu berasal dari hati.&#8221;<\/p>\n<p>Ada yang mengatakan, &#8220;Perasaan kacau gara-gara cinta.&#8221;<\/p>\n<p>Jika kita merujuk pada KBBI, galau diartikan dengan kacau, tidak karuan.<\/p>\n<p>Menyimak banyak definisi malah bikin kita galau untuk memahami kata galau. Tapi pada intinya kita bisa menyimpulkan, galau adalah perasaan kacau, karena memikirkan masa depan atau bingung menentukan pilihan.<\/p>\n<h3><strong>Obsesi Manusia<\/strong><\/h3>\n<p>Bagian dari karakter manusia, mereka memiliki obsesi dan harapan. Dan karena karakternya yang tamak, obsesi itu selalu berkembang. Dari Ibnu Abbas Radhiyallahu &#8216;anhuma, Rasulullah Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">لَوْ كَانَ لاِبْنِ آدَمَ وَادِيَانِ مِنْ مَالٍ لاَبْتَغَى ثَالِثًا ، وَلاَ يَمْلأُ جَوْفَ ابْنِ آدَمَ إِلاَّ التُّرَابُ<\/p>\n<p>Jika manusia memiliki dua lembah penuh dengan harta, pasti dia akan mencari lembah harta ketiga. Tidak ada yang bisa memenuhi perut anak Adam, selain tanah. (HR. Bukhari 6436 &amp; Muslim 2462)<\/p>\n<p>Tidak ada yang bisa menghentikan manusia untuk selalu mengejar obsesinya, selain kematian.<\/p>\n<p>Anda bisa perhatikan gambar berikut,<\/p>\n<p><img decoding=\"async\" class=\"alignnone size-full wp-image-23934\" src=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/obat-galau.png\" alt=\"obat galau\" width=\"550\" height=\"318\" srcset=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/obat-galau.png 550w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/obat-galau-300x173.png 300w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/obat-galau-150x87.png 150w, https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/obat-galau-20x12.png 20w\" sizes=\"(max-width: 550px) 100vw, 550px\" \/><\/p>\n<p>Sahabat Ibnu Mas’ud pernah menceritakan penjelasan Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> tentang karakter manusia,<\/p>\n<p class=\"arab\">خَطَّ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَطًّا مُرَبَّعًا، وَخَطَّ خَطًّا فِي الْوَسَطِ خَارِجًا مِنْهُ، وَخَطَّ خُطَطًا صِغَارًا إِلَى هَذَا الَّذِي فِي الْوَسَطِ مِنْ جَانِبِهِ الَّذِي فِي الْوَسَطِ، وَقَالَ: هَذَا الْإِنْسَانُ، وَهَذَا أَجَلُهُ مُحِيطٌ بِهِ، أَوْ قَدْ أَحَاطَ بِهِ، وَهَذَا الَّذِي هُوَ خَارِجٌ أَمَلُهُ، وَهَذِهِ الْخُطَطُ الصِّغَارُ الْأَعْرَاضُ، فَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا، وَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا<\/p>\n<p>Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> pernah membuat bangun segi empat, lalu beliau membuat garis lurus di tengahnya yang menembus bangun segi empat itu. Kemudian beliau membuat garis kecil-kecil menyamping di antara garis tengah itu. Lalu beliau bersabda,<\/p>\n<p><em>“Ini manusia. Dan ini ajalnya, mengelilinginya. Dan garis yang menembus bangun ini adalah obsesinya. Sementara garis kecil-kecil ini adalah rintangan hidup. Jika dia berhasil mengatasi rintangan pertama, dia akan tersangkut rintangan kedua. Jika dia berhasil lolos rintangan kedua, dia tersangkut rintangan berikutnya.”<\/em> (HR. Bukhari 6417).<\/p>\n<p><strong>Pelajaran hadis,<\/strong><\/p>\n<p>Bahwa sejatinya semua manusia mengalami galau, karena tidak ada satupun manusia yang tahu masa depannya. Sementara mereka semua berharap bisa mendapatkan cita-citanya. Allah berfirman,<\/p>\n<p class=\"arab\">وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا<\/p>\n<p><em>“Tidak ada satupun jiwa yang mengetahui apa yang akan dia kerjakan besok.”<\/em> (QS. Luqman: 34)<\/p>\n<p>Pelajaran lain, bahwa kita selalu memikirkan obsesi yang belum pasti, namun kita sering melupakan sesuatu yang pasti, yaitu kematian.<\/p>\n<p>Karena itu, semata mengalami galau, pikiran kacau, bingung dalam menentukan arah hidup, bukanlah kesalahan. Hampir semua manusia mengalaminya. Yang lebih penting adalah mengatasi kondisi galau, sehingga tidak sampai menyeret kita kepada jurang maksiat.<\/p>\n<p>Ada beberapa saran yang bisa kita lakukan, untuk mengurangi rasa galau,<\/p>\n<p><strong>Pertama, Sibukkan Diri dengan Semua yang Bermanfaat<\/strong><\/p>\n<p>Secara garis besar, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> telah memberikan panduan, agar manusia selalu maju menuju lebih baik dalam menghadapi hidup.<\/p>\n<p>Dari Abu Hurairah <em>Radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">اِحْرِصْ عَلَى مَا يَنْفَعُكَ, وَاسْتَعِنْ بِاَللَّهِ, وَلَا تَعْجَزْ, وَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا, وَلَكِنْ قُلْ: قَدَّرَ اَللَّهُ وَمَا شَاءَ فَعَلَ; فَإِنَّ لَوْ تَفْتَحُ عَمَلَ اَلشَّيْطَانِ<\/p>\n<p>Bersemangatlah untuk mendapatkan apa yang manfaat bagimu, mintalah pertolongan kepada Allah, dan jangan lemah. Jika kalian mengalami kegagalan, jangan ucapkan, ‘Andai tadi saya melakukan cara ini, harusnya akan terjadi ini&#8230;dst.’ Namun ucapkanlah, ‘Ini taqdir Allah, dan apa saja yang dia kehendaki pasti terjadi.’ Karena berandai-andai membuka peluang setan. (HR. Ahmad 9026, Muslim 6945, Ibn Hibban 5721, dan yang lainnya).<\/p>\n<p>Mari kita kupas setiap bagian dalam hadis di atas,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, sibukkan diri untuk selalu mengerjakan yang manfaat. Beliau tidak memberikan batasan, artinya memberikan makna umum, sehingga ini berlaku baik untuk manfaat dunia maupun akhirat. Karena ketika kita sibuk dengan  segala yang bermanfaat, kita tidak memiliki waktu luang untuk melakukan perbuatan yang tidak manfaat, apalagi berbahaya.<\/p>\n<p>Ibnul Qoyim mengatakan,<\/p>\n<p class=\"arab\">من أعظم الأشياء ضرراً على العبد بطالته وفراغه، فإن النفس لا تقعد فارغة، بل إن لم يشغلها بما ينفعها شغلته بما يضره ولا بد<\/p>\n<p>Bahaya terbesar yang dialami seorang hamba, adalah adanya waktu nganggur dan waktu luang. Karena jiwa tidak akan pernah diam. Ketika dia tidak disibukkan dengan yang manfaat, pasti dia akan sibuk dengan hal yang membahayakannya. (Thariq al-Hijratain, hlm. 413)<\/p>\n<p>Seorang mukmin tidak perlu merasa kesulitan untuk mencari apa yang manfaat baginya. Karena semua yang ada di sekitarnya, bisa menjadi kegiatan yang bermanfaat baginya. Jika dia belum bisa melakukan kegiatan yang manfaatnya luas, dia bisa awali dengan kegiatan yang manfaatnya terbatas. Setidaknya dia gerakkan lisannya untuk berdzikir atau membaca al-Quran. Atau berusaha menghafal al-Quran atau membaca buku yang bermanfaat.<\/p>\n<p>Tidak ada istilah nganggur bagi seorang mukmin. Karena setiap mukmin selalu sibuk dengan semua kegiatan yang manfaat.<\/p>\n<p>Ibnu Mas’ud mengatakan,<\/p>\n<p class=\"arab\">إني لأمقت أن أرى الرجل فارغا لا في عمل دنيا ولا آخرة<\/p>\n<p>Sungguh aku marah kepada orang yang nganggur. Tidak melakukan amal dunia maupu amal akhirat. (HR. Thabrani dalam Mu’jam al-Kabir, 8539).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, jangan lupa diiringi dengan doa<\/p>\n<p>Inilah kelebihan orang mukmin yang tidak dimiliki selain mukmin. Setiap mukmin memiliki kedekatan hati dengan Rabnya. Karena mereka memiliki harapan di sisi Rabnya, yang ini tidak dimiliki oleh orang kafir.<\/p>\n<p>“<em>mintalah pertolongan kepada Allah<\/em>”<\/p>\n<p>Mengingatkan agar kita tidak hanya bersandar dengan kerja yang kita lakukan, tetapi harus diiringi dengan tawakkal kepada Allah. Karena keberhasilan tidak mungkin bisa kita raih, tanpa pertolongan dari Allah.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, jangan merasa lemah<\/p>\n<p>Dalam melakukan hal yang terbaik dalam hidup, bisa dipastikan, kita akan mengalami rintangan. Seorang mukmin, rintangan bukan sebab untuk putus asa. Karena dia paham, rintangan pasti di sepanjang perjalanan hidupnya.<\/p>\n<p><strong>Kedua, Hindari Panjang Angan-angan<\/strong><\/p>\n<p>Terlalu ambisius menjadi orang sukses, memperparah kondisi galau yang dialami manusia. Dia berangan-angan panjang, hingga terbuai dalam bayangan kosong tanpa makna. Karena itulah, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat mencela panjang angan-angan.<\/p>\n<p>Dari Abu Hurairah <em>Radhiyallahu &#8216;anhu<\/em>, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ يَزَالُ قَلْبُ الْكَبِيرِ شَابًّا فِى اثْنَتَيْنِ فِى حُبِّ الدُّنْيَا ، وَطُولِ الأَمَلِ<\/p>\n<p><em>Hati orang tua akan seperti anak muda dalam dua hal: dalam cinta dunia dan panjang angan-angan.<\/em> (HR. Bukhari 6420)<\/p>\n<p>Ali bin Abi Thalib mengatakan,<\/p>\n<p class=\"arab\">إنّ أخوف ما أخاف عليكم اتّباع الهوى وطول الأمل، فأمّا اتّباع الهوى فيصدّ عن الحقّ، وأمّا طول الأمل فينسي الآخرة. ألا وإنّ الدّنيا ارتحلت مدبرة<\/p>\n<p>“Yang paling aku takutkan menimpa kalian adalah mengikuti hawa nafsu dan panjang angan-angan. Mengikuti hawa nafsu bisa menjadi penghalang untuk memihak kebenaran. Panjang angan-angan bisa melupakan akhirat. Ketahuilah bahwa dunia akan berlalu.<\/p>\n<p><strong>Ketiga, Jangan Merasa Didzalimi Taqdir<\/strong><\/p>\n<p>Ketika Anda merasa lebih gagal dibandingkan teman Anda,<\/p>\n<p>ketika Anda  merasa lebih miskin dibandingkan rekan Anda,<\/p>\n<p>Ketika Anda terkatung-katung di dunia kuliah, sementara teman Anda telah sukses di dunia kerja dan keluarga,<\/p>\n<p>Anda tidak perlu berduka, karena duka Anda tidak akan mengubah nasib Anda. Yang lebih penting kendalikan hati agar tidak hasad dan dengki. Anda perlu mengingat hadis ini,<\/p>\n<p>Dari Abu Hurairah <em>Radhiyallahu &#8216;anhu,<\/em> Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلَ مِنْكُمْ وَلا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ فَإِنَّهُ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ<\/p>\n<p><em>Perhatikanlah orang yang lebih rendah keadaannya dari pada kalian, dan jangan perhatikan orang yang lebih sukses dibandingkan kalian. Karena ini cara paling efektif, agar kalian tidak meremehkan nikmat Allah bagi kalian<\/em>. (HR. Ahmad 7657, Turmudzi 2703, dan Ibn Majah 4142)<\/p>\n<p>Ketika Anda melihat ada orang kafir yang bergelimang nikmat, anda perlu ingat bahwa nikmat iman yang Anda miliki.<\/p>\n<p>Ketika Anda melihat orang muslim ahli maksiat lebih sukses,Anda perlu ingat, Allah lebih mengunggulkan Anda dengan taat.<\/p>\n<p><strong>Keempat, Jangan Lupakan Doa Memohon Kebaikan Dunia dan Akhirat<\/strong><\/p>\n<p>Di antara doa yang bisa Anda rutinkan,<\/p>\n<p class=\"arab\">اللَّهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا مَعَاشِي وَأَصْلِحْ لِي آخِرَتِي الَّتِي فِيهَا مَعَادِي وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ<\/p>\n<p>Ya Allah ya Tuhanku, perbaikilah bagiku agamaku sebagai benteng urusanku; perbaikilah bagiku duniaku yang menjadi tempat kehidupanku; perbaikilah bagiku akhiratku yang menjadi tempat kembaliku! Jadikanlah ya Allah kehidupan ini mempunyai nilai tambah bagiku dalam segala kebaikan dan jadikanlah kematianku sebagai kebebasanku dari segala kejahatan. (HR. Muslim no. 2720).<\/p>\n<p>Semoga Allah selalu membimbing kita untuk mendapatkan kebahagiaan dunia dan akhirat. Amin<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p> Mengatasi Galau Menurut Islam Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja. Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Sebelumnya mohon maaf, sebenarnya kami kesulitan memahami arti kata ‘galau’. Banyak orang sering menggunakannya, namun terkadang mereka kesulitan menyebutkan batasannya. Kami mencoba googling, ketemu beberapa keterangan unik tentang galau. Ada yang bilang, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23936,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,21,203],"tags":[20371,20369,20370,20372],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Mengatasi Galau Menurut Islam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\" Mengatasi Galau Menurut Islam Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja. Jawab: Bismillah was shalatu was salamu ‘ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Mengatasi Galau Menurut Islam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\" Mengatasi Galau Menurut Islam Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja. Jawab: Bismillah was shalatu was salamu ‘ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-11-29T01:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-27T09:28:24+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/galau.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"619\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Cara Mengatasi Galau Menurut Islam\",\"datePublished\":\"2014-11-29T01:00:00+00:00\",\"dateModified\":\"2022-09-27T09:28:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html\"},\"wordCount\":1197,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"agar tidak galau\",\"galau\",\"mengatasi galau\",\"suka galau\"],\"articleSection\":[\"AKHLAK\",\"Manajemen Qolbu\",\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html\",\"name\":\"Cara Mengatasi Galau Menurut Islam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-11-29T01:00:00+00:00\",\"dateModified\":\"2022-09-27T09:28:24+00:00\",\"description\":\" Mengatasi Galau Menurut Islam Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja. Jawab: Bismillah was shalatu was salamu ‘ala\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Manajemen Qolbu\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Cara Mengatasi Galau Menurut Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Mengatasi Galau Menurut Islam &#8226; KonsultasiSyariah.com","description":" Mengatasi Galau Menurut Islam Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja. Jawab: Bismillah was shalatu was salamu ‘ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html","og_locale":"en_US","og_type":"article","og_title":"Cara Mengatasi Galau Menurut Islam &#8226; KonsultasiSyariah.com","og_description":" Mengatasi Galau Menurut Islam Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja. Jawab: Bismillah was shalatu was salamu ‘ala","og_url":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-11-29T01:00:00+00:00","article_modified_time":"2022-09-27T09:28:24+00:00","og_image":[{"width":619,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/galau.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Cara Mengatasi Galau Menurut Islam","datePublished":"2014-11-29T01:00:00+00:00","dateModified":"2022-09-27T09:28:24+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html"},"wordCount":1197,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["agar tidak galau","galau","mengatasi galau","suka galau"],"articleSection":["AKHLAK","Manajemen Qolbu","Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html","url":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html","name":"Cara Mengatasi Galau Menurut Islam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-11-29T01:00:00+00:00","dateModified":"2022-09-27T09:28:24+00:00","description":" Mengatasi Galau Menurut Islam Bagaimana cara mengatasi galau? Soalnya ini penyakitnya para remaja. Jawab: Bismillah was shalatu was salamu ‘ala","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23933-cara-mengatasi-galau-menurut-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Manajemen Qolbu","item":"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu"},{"@type":"ListItem","position":4,"name":"Cara Mengatasi Galau Menurut Islam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23933"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23933"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23933\/revisions"}],"predecessor-version":[{"id":39943,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23933\/revisions\/39943"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23936"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23933"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23933"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23933"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}