{"id":23955,"date":"2014-12-03T10:17:13","date_gmt":"2014-12-03T03:17:13","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=23955"},"modified":"2022-09-26T16:02:10","modified_gmt":"2022-09-26T09:02:10","slug":"takut-hantu-bukan-syirik","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html","title":{"rendered":"Takut Hantu, Bukan Syirik?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1120835398&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Takut Hantu<\/strong><\/h2>\n<p><em>Bismillah ,<\/em><br \/>\n<em> Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu daya jin tsb adalah lemah dan bagaimana cara menghilangkan ketakutan tsb ? Barakallahufiyk .<\/em><\/p>\n<p><em>Dari Hariyadi<\/em><\/p>\n<p>Jawaban:<\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p><strong><em>Pertama<\/em><\/strong>, perasaan takut yang dialami manusia ada dua, takut yang disertai pengagungan dan takut yang merupakan bagian dari tabiat.<\/p>\n<p>Imam Ibnu Utsaimin menjelaskan,<\/p>\n<p class=\"arab\">والخوف أقسام، فمنه خوف التذلل والتعظيم والخضوع.. وهو ما يسمى بخوف السر، وهذا لا يصلح إلا لله تعالى، فمن أشرك فيه مع الله غيره فهو مشرك شركا أكبر، وذلك مثل أن يخاف من الأصنام والأموات، أو من يزعمونهم أولياء ويعتقدون نفعهم وضرهم، كما يفعل بعض عباد القبور..<\/p>\n<p>Takut ada beberapa macam. Di antaranya takut disertai merendahkan dan menghinakan diri, serta pengagungan kepada yang ditakuti. Yang diistilahkan dengan <em>khauf as-sirri<\/em> (takut yang samar). Takut semacam ini hanya boleh diberikan untuk Allah. Barang siapa yang menyekutukan Allah dengan memberikan rasa takut semacam ini kepada selain Allah, berarti dia telah melakukan syirik besar. Seperti orang yang takut kepada berhala, atau orang mati, atau orang yang dianggap wali. Disertai keyakinan bahwa mereka bisa memberi manfaat dan madharat. Sebagaimana yang dilakukan para penyembah kubur.<\/p>\n<p class=\"arab\">الثاني: الخوف الطبيعي والجبلي: فهذا في الأصل مباح، لقول الله تعالى عن موسى: فَخَرَجَ مِنْهَا خَائِفاً يَتَرَقَّب.  وعلى هذا، فإن خوفك مما يضرك أو يؤذيك لا يعد شركا، لأنك لا تقصد تعظيمه أو اعتقاد النفع والضر فيه لذاته<\/p>\n<p>Yang <strong>kedua<\/strong>, takut yang merupakan bagian dari tabiat manusia (<em>khauf thabi’i<\/em>). Takut semacam ini hukum asalnya mubah. Sebagaimana firman Allah yang menceritakan tentang Musa,<\/p>\n<p class=\"arab\">فَخَرَجَ مِنْهَا خَائِفاً يَتَرَقَّب<\/p>\n<p>Musa keluar dari kota itu dengan rasa takut dan mengendap-endap. (QS. al-Qashas: 21)<\/p>\n<p>Oleh karena itu, rasa takut seseorang terhadap sesuatu yang membahayakan atau yang bisa mengganggu, tidak termasuk kesyirikan. Karena tujuan kita bukan untuk mengagungkannya, atau meyakini bahwa dia bisa memberi manfaat dan madharat dengan sendirinya.<\/p>\n<p>(al-Qoul Mufid Syarh Kitab at-Tauhid, 2\/67).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, berdasarkan keterangan di atas, penting bagi kita untuk memahami perbedaan <em>khouf siri<\/em> dengan <em>khauf thabi’i<\/em>. Karena dengan ini kita bisa memahami batasan, kapan rasa takut itu terhitung kesyirikan.<\/p>\n<p>Di samping keterangan Imam Ibnu Utsaimin di atas, ada keterangan Syaikh Sholeh Alu Syaikh tentang batasan khauf siri dan khauf tabiat. Beliau menjelaskan,<\/p>\n<p class=\"arab\">خوف السر: أن يخاف المرء من غير الله &#8211; عز وجل &#8211; في إيصال الأذى إليه بدون سبب. هذا هو الذي يختص الله &#8211; عز وجل &#8211; به، الله &#8211; عز وجل &#8211; يُقَدِّرْ على العبد مرض بدون سبب يعلمه، يُقَدِّرْ الموت بدون سبب بدون ما يعلم<\/p>\n<p>Khouf siri adalah seseorang takut kepada selain Allah – azza wa jalla – karena anggapan, yang ditakuti bisa memberikan gangguan kepadanya tanpa sebab. Takut semacam inilah yang hanya khusus untuk Allah. Allah bisa menakdirkan sakit bagi hamba tanpa ada sebab apapun yang dia ketahui. Dia mampu menakdirkan kematian bagi hamba tanpa sebab apapun yang dia tahu.<\/p>\n<p class=\"arab\">أما إذا كان الشيء له سبب ظاهر أو كان له سبب؛ لكنه يخشى أن يكون الجني يتسبب فيه فيما، ويكون سبب طبيعي مثل الخوف من الدخول في الأماكن المهجورة أو في الظلام أو نحو ذلك يخاف من الشياطين أو الجن هذه أسباب.<\/p>\n<p>Namun jika ketakutan itu karena sebab yang kita ketahui, lalu dia takut ada jin yang menjadi sebab bahaya, dan ini bagian dari tabiat, misalnya takut masuk ke tempat-tempat tidak berpenghuni atau melewati tempat yang gelap, dia takut dengan hantu atau jin, semua ini termasuk sebab.<\/p>\n<p class=\"arab\">لكن خوف السر أن يخاف أن يناله الولي أو أن يناله الجني أو نحو ذلك بغير سبب؛ يعني أن يعتقد أنَّ عنده قوة وتَصَرُّفْ حيث يؤذيه بدون سبب<\/p>\n<p>Namun yang dimaksud <em>khauf siri<\/em> misalnya,dia takut akan ditangkap wali atau ditangkap jin tanpa sebab. Maksudnya, dia meyakini bahwa jin itu memiliki kekuatan dan kemampuan yang bisa mengancamnya tanpa sebab.<\/p>\n<p class=\"arab\">وإذا كان الخوف -الخوف الطبيعي- ليس خوف اعتقاد وإنما ناتج عن ضعف الإنسان، وليس خوف اعتقاد في الجن وإنما يخاف من إيذائهم واعتدائهم في مثل البيوت، فهذا قد يدخل في الخوف الطبيعي الذي يخشاه الإنسان ولا يدخل في الخوف المحرم ولا في الخوف الشركي<\/p>\n<p>Jika rasa takut itu – takut tabiat – bukan takut keyakinan, namun takut karena pengaruh sifat lemah manusia, bukan takut karena keyakinan terhadap jin, namun takut terhadap gangguan mereka, misalnya di rumah angker, maka rasa takut semacam ini termasuk takut tabiat, dan tidak termasuk takut yang haram, tidak pula takut yang statusnya kesyirikan. (<em>Ittihaf as-Sail, Syarh Aqidah Thahawiyah<\/em>, volume 43).<\/p>\n<p>Keterangan lain tentang batasan khouf, disampaikan Syaikh Sulaiman bin Abdillah,<\/p>\n<p class=\"arab\">ومعنى خوف السر هو أن يخاف العبد من غير الله تعالى ان يصيبه مكروه بمشيئته و قدرته وإن لم يباشره فهذا شرك أكبر لأنه اعتقاد للنفع والضر في غير الله قال الله تعالى فأياي فارهبون<\/p>\n<p>Makna khouf siri adalah seorang hamba takut kepada selain Allah dia akan menimpakan keburukan dengan kehendaknya dan kemampuannya, tanpa harus bertemu langsung dengannya. Semacam ini syirik besar, karena dia meyakini ada selain Allah yang bisa memberi manfaat dan madharat secara tidak langsung. Allah berfirman, (yang artinya) “Takutlah kalian hanya kepada-Ku.” (Taisir al-Aziz al-Hamid, Syarh Kitab Tauhid, 1\/24).<\/p>\n<p>Dari beberapa keterangan di atas, kita bisa menyimpulkan bahwa rasa takut bisa bernilai ibadah (<em>khouf siri<\/em>) jika memenuhi beberapa kriteria berikut,<\/p>\n<ol>\n<li>Disertai perasaan mengangungkan kepada yang ditakuti (at-Ta’dzim)<\/li>\n<li>Merasa hina dan rendah kepada yang ditakuti (al-Khudhu’ wa at-Tadzallul)<\/li>\n<li>Meyakini bahwa yang ditakuti bisa memberi manfaat dan madharat secara tidak langsung dan tanpa sebab.<\/li>\n<\/ol>\n<h3><strong>Takut Kepada Jin &amp; Hantu<\/strong><\/h3>\n<p>Bagian ini yang menjadi rancu, apakah takut kepada jin termasuk <em>khouf siri<\/em> ataukah sebatas takut karena tabiat. Kita tidak bisa memberikan penilaian secara umum. Karena tidak semua bentuk takut kepada jin termasuk <em>khouf siri<\/em>. Ada bentuk takut kepada jin yang termasuk takut tabiat.<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, takut kepada jin disertai pengagungan dan merendahkan diri di hadapan mereka, ini termasuk takut kesyirikan. Ciri khas takut semacam ini, ketika ada orang yang hendak melewati tempat sunyi atau dianggap angker, dia akan tetap mendatangi tempat itu, sambil mohon pamit dan minta izin.<\/p>\n<p>Contoh kasus yang sering kita jumpai di masyarakat, ada orang yang ketika hendak melewati kuburan, atau jalan yang hawanya angker, dia minta izin untuk lewat. ‘<em>Mbah, nyuwun sewu, mau lewat<\/em>.’<\/p>\n<p>Kebiasaan semacam ini termasuk tradisi orang musyrikin jahiliyah. Allah berfirman, menceritakan salah satu komentar jin tentang manusia,<\/p>\n<p class=\"arab\">وَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا<\/p>\n<p>“Ada beberapa orang di antara manusia yang meminta perlindungan kepada beberapa jin, maka jin-jin itu menambah bagi mereka dosa.” (QS. al-Jin: 6).<\/p>\n<p>Ibnu Katsir menjelaskan,<\/p>\n<p class=\"arab\">كنا نرى أن لنا فضلا على الإنس؛ لأنهم كانوا يعوذون بنا، إي: إذا نزلوا واديا أو مكانا موحشا من البراري وغيرها كما كان عادة العرب في جاهليتها. يعوذون بعظيم ذلك المكان من الجان، أن يصيبهم بشيء يسوؤهم &#8230;،<\/p>\n<p>Kami para jin merasa lebih mulia dibandingkan manusia, karena mereka meminta perlindungan kepada kami. Yaitu ketika mereka melewati lembah atau tempat asing di darat maupun lainnya. Dan ini kebiasaan masyarakat arab jahiliyah. Mereka memohon perlindungan terhadap raja jin yang diyakini menguasai tempat itu, agar mereka dilindungi dari segala hal yang membahayakannya.<\/p>\n<p class=\"arab\">فلما رأت الجن أن الإنس يعوذون بهم من خوفهم منهم، { فَزَادُوهُمْ رَهَقًا } أي: خوفا وإرهابا وذعرا، حتى تبقوا أشد منهم مخافة وأكثر تعوذا بهم<\/p>\n<p>Ketika jin menyaksikan manusia meminta perlindungan kepadanya, karena rasa takut mereka kepada jin, maka manusia itu menambah bagi jin itu rasa sombong, dengan ketakutan mereka dan kerendahan mereka. Sehingga manusia menjadi sangat takut kepada jin dan sering memohon perlindungan kepada jin. (Tafsir Ibn Katsir, 8\/239).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, takut tabiat. Takut kepada hantu yang berpenampilan jelek, termasuk takut tabi’i.<\/p>\n<p>Di antara cirinya, orang akan menjauhi tempat yang dia takuti. Dia tidak semakin mendekat apalagi memohon izin. Namun dia akan menghindar dan menjauhi tempat itu. Dia takut dengan wajah jelek hantu, atau takut dibuat kaget atau takut dicekik, diganggu, dst.<\/p>\n<p>Termasuk orang yang tidak berani melewati kuburan sendirian, karena khawatir akan muncul wajah menakutkan, dan menyeramkan.<\/p>\n<p>insyaaAllah takut semacam ini tidak sampai derajat kesyirikan.<\/p>\n<h3><strong>Jangan Lupa Baca Doa<\/strong><\/h3>\n<p>Sebagai ganti agar manusia tidak berlindung kepada jin ketika merasa takut dengan gangguan makhluk halus, terutama pada saat melewati tempat yang menakutkan, Rasulullah Shallallahu &#8216;alaihi wa sallam membekali doa,<\/p>\n<p class=\"arab\">أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ<\/p>\n<p>Aku berlindung dengan Kalimat-kalimat Allah yang sempurna dari kejahatan segala yang Dia ciptakan.<\/p>\n<p>Dari Khoulah bintu Hakim Radhiyallahu &#8216;anha, Rasulullah Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">مَنْ نَزَلَ مَنْزِلًا ثُمَّ قَالَ أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرَّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ<\/p>\n<p>“ Barangsiapa yang singgah di suatu tempat, kemudian membaca: <em>A’udzu bi Kalimaatillaahit Taammaati Min Syarri Maa Kholaq<\/em> maka tidak akan ada yang membahayakannya sampai dia berpindah dari tempat itu”(HR. Muslim 7053, Turmudzi 3758 dan yang lainnnya)<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Takut Hantu Bismillah , Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu daya jin tsb adalah lemah dan bagaimana cara menghilangkan ketakutan tsb ? Barakallahufiyk . Dari Hariyadi Jawaban: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Pertama, perasaan takut yang dialami manusia ada [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":23798,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20385,18475,20383,20384],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Takut Hantu, Bukan Syirik? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Takut Hantu Bismillah , Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Takut Hantu, Bukan Syirik? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Takut Hantu Bismillah , Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-12-03T03:17:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-26T09:02:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/kuburan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Takut Hantu, Bukan Syirik?\",\"datePublished\":\"2014-12-03T03:17:13+00:00\",\"dateModified\":\"2022-09-26T09:02:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html\"},\"wordCount\":1091,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hantu syirik\",\"Syirik\",\"takut hantu\",\"takut syirik\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html\",\"url\":\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html\",\"name\":\"Takut Hantu, Bukan Syirik? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-12-03T03:17:13+00:00\",\"dateModified\":\"2022-09-26T09:02:10+00:00\",\"description\":\"Takut Hantu Bismillah , Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Takut Hantu, Bukan Syirik?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Takut Hantu, Bukan Syirik? &#8226; KonsultasiSyariah.com","description":"Takut Hantu Bismillah , Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html","og_locale":"en_US","og_type":"article","og_title":"Takut Hantu, Bukan Syirik? &#8226; KonsultasiSyariah.com","og_description":"Takut Hantu Bismillah , Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu","og_url":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-12-03T03:17:13+00:00","article_modified_time":"2022-09-26T09:02:10+00:00","og_image":[{"width":620,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/11\/kuburan.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Takut Hantu, Bukan Syirik?","datePublished":"2014-12-03T03:17:13+00:00","dateModified":"2022-09-26T09:02:10+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html"},"wordCount":1091,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hantu syirik","Syirik","takut hantu","takut syirik"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html","url":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html","name":"Takut Hantu, Bukan Syirik? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-12-03T03:17:13+00:00","dateModified":"2022-09-26T09:02:10+00:00","description":"Takut Hantu Bismillah , Ustadz, bagaimana hukum seorang yang takut pada penampakan jin (hantu) yang menyeramkan tapi dia tetap meyakini bahwa bahwa tipu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/23955-takut-hantu-bukan-syirik.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Takut Hantu, Bukan Syirik?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23955"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=23955"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23955\/revisions"}],"predecessor-version":[{"id":39886,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/23955\/revisions\/39886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/23798"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=23955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=23955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=23955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}