{"id":24032,"date":"2014-12-17T09:45:30","date_gmt":"2014-12-17T02:45:30","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24032"},"modified":"2014-12-17T09:53:53","modified_gmt":"2014-12-17T02:53:53","slug":"asal-usul-pocong-tinjauan-syariah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html","title":{"rendered":"Asal Usul Pocong (Tinjauan Syariah)"},"content":{"rendered":"<h2><strong>Pocong<\/strong><\/h2>\n<p><em>Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si mayat beterbangan tidak tenteram untuk meminta tolong dibukakan tali kafannya.<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Banyak diantara aqidah dan keyakinan yang tersebar di masyarakat kita, yang bersumber dari mitos dan tahayul. Sama sekali tidak didukung dengan dalil, baik al-Quran, hadis, maupun keterangan sahabat.<\/p>\n<p>Diantaranya fenomena tentang pocong. Sebagian masyarakat meyakini, pocong adalah jelmaan dari mayit yang kain kafannya lupa tidak dibuka ketika dimakamkan. Karena tidak dibuka, dia gentayangan dan mendatangi rumahnya atau masyarakat lainnya.<\/p>\n<p>Ada beberapa sisi negatif dari keyakinan ini,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, keyakinan mayit kembali ke rumah setelah dimakamkan<\/p>\n<p>Ini termasuk keyakinan jahiliyah, yang telah diingkari oleh Allah dalam al-Quran. Allah berfirman,<\/p>\n<p class=\"arab\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ . لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ<\/p>\n<p><em>Demikianlah Keadaan orang-orang kafir itu), hingga apabila datang kematian kepada seseorang dari mereka, Dia berkata: “Ya Tuhanku kembalikanlah aku (ke dunia), agar aku bisa berbuat amal yang saleh yang telah aku tinggalkan. sekali-kali tidak. Sesungguhnya itu adalah Perkataan yang dia ucapkan saja. dan di hadapan mereka ada dinding sampal hari mereka dibangkitkan.<\/em> (QS. Al-Mukminun: 99 – 100)<\/p>\n<p>Allah mengabarkan bagaimana orang kafir menyesali hidupnya. Mereka berharap agar dikembalikan ke dunia di detik-detik menghadapi kematian. Sehingga mereka mendapat tambahan usia untuk memperbaiki dirinya. Namun itu hanya ucapan lisan, yang sama sekali tidak bermanfaat baginya. Kemudian Allah menyatakan bahwa setelah mereka mati akan ada barzakh, dinding pemisah antara dirinya dengan kehidupan dunia. Mereka yang sudah memasuki barzakh, tidak akan lagi bisa keluar darinya. (Tafsir As-Sa’di, hlm. 559).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, keyakinan bahwa ruh mayit masih di dunia<\/p>\n<p>Keyakinan ini bertentangan dengan aqidah islam bahwa orang yang menigga ruhnya berada di alam barzakh.<\/p>\n<p>Pada surat Al-Mukminun di atas, Allah telah menegaskan bahwa ada barzakh (dinding pemisah) antara orang yang telah meninggal dan kehidupan dunia. Dan itu terjadi sejak mereka meninggal dunia. Selanjutnya masing-masing sudah sibuk dengan balasan yang Allah berikan kepada mereka. Ruh orang baik, berada di tempat yang baik, sebaliknya, ruh orang jelek berada di tempat yang jelek.<\/p>\n<p>Dalam sebuah riwayat, seorang tabiin bernama Masruq pernah bertanya kepada sahabat Ibnu Mas’ud radhiyallahu ‘anhu, tentang tafsir firman Allah,<\/p>\n<p class=\"arab\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ<\/p>\n<p><em>Janganlah kamu mengira bahwa orang-orang yang gugur di jalan Allah itu mati; bahkan mereka itu hidup disisi Tuhannya dengan mendapat rezki.<\/em> (QS. Ali Imran: 169)<\/p>\n<p>Ibnu Mas’ud menjawab, “Saya pernah tanyakan hal ini kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, dan beliau menjawab,<\/p>\n<p class=\"arab\">أرواحهم في جوف طير خضر لها قناديل معلقة بالعرش تسرح من الجنة حيث شاءت ثم تأوي إلى تلك القناديل فاطلع إليهم ربهم اطلاعة ، فقال : هل تشتهون شيئا ؟ قالوا : أي شيء نشتهي ونحن نسرح من الجنة حيث شئنا . ففعل ذلك بهم ثلاث مرات ، فلما رأوا أنهم لن يُترَكوا من أن يَسألوا قالوا : يا رب نريد أن ترد أرواحنا في أجسادنا حتى نقتل في سبيلك مرة أخرى ، فلما رأى أن ليس لهم حاجة تُركوا<\/p>\n<p>“Ruh-ruh mereka di perut burung hijau. Burung ini memiliki sarang yang tergantung di bawah ‘Arsy. Mereka bisa terbang kemanapun di surga yang mereka inginkan. Kemudian mereka kembali ke sarangnya. Kemudian Allah memperhatikan mereka, dan berfirman: ‘Apakah kalian menginginkan sesuatu?’ Mereka menjawab: ‘Apa lagi yang kami inginkan, sementara kami bisa terbang di surga ke manapun yang kami inginkan.’ Namun Allah selalu menanyai mereka 3 kali. Sehingga ketika mereka merasa akan selalu ditanya, mereka meminta: ‘Ya Allah, kami ingin Engkau mengembalikan ruh kami di jasad kami, sehingga kami bisa berperang di jalan-Mu untuk kedua kalinya.’ Ketika Allah melihat mereka sudah tidak membutuhkan apapun lagi, mereka ditinggalkan.” (HR. Muslim no. 1887)<\/p>\n<p>Demikian pula ruh orang yang jahat. Mereka mendapat hukuman dari Allah sesuai dengan kemaksiatan yang mereka lakukan. Keterangan selengkapnya tentang ini, bisa anda simak di artikel: <a title=\"tempat roh setelah mati\" href=\"https:\/\/konsultasisyariah.com\/tempat-roh-setelah-kematian\/\" target=\"_blank\"><strong>Tempat Roh Setelah Kematian<\/strong><\/a><\/p>\n<h3><strong>Hakekat Pocong<\/strong><\/h3>\n<p>Barangkali ada yang berkomentar, banyak bukti orang yang melihat pocong, bahkan ada yang tertangkap kamera. Pocong betul-betul ada.<\/p>\n<p>Baik. Tulisan di atas, sama sekali tidak mengingkari keberadaan pocong. Jika benar pengakuan orang yang pernah melihatnya, kita tidak menolaknya. Mengingkari hal ini sama halnya menolak realita. Namun maksud tulisan di atas adalah mengingkari keyakinan di masyarakat bahwa pocong merupakan jelmaan dari ruh orang meninggal, yang tali kafannya tidak dilepas ketika dimakamkan. Karena jelas ini keyakinan yang bertentangan dengan aqidah islam.<\/p>\n<p>Karena itu, jika anda mengakui keberadaan pocong, yakini bahwa itu bukan jelmaan roh manusia yang meninggal.<\/p>\n<p>Lalu siapa itu pocong?<\/p>\n<p>Jawabannya jelmaan jin. Jin menjelma dengan rupa pocong. Karena  jin bisa menjelma menjadi makhluk yang lain, sehingga bisa terindra oleh manusia. Baik dengan dilihat, didengar, atau diraba. Sebagaimana kisah Abu Hurairah radhiyallahu ‘anhu,<\/p>\n<p>Bahwa beliau pernah ditugasi Rasulullah shallallahu ‘alaihi wa sallam untuk menjaga zakat ramadhan. Malam harinya datang seorang pencuri dan mengambil makanan. Dia langsung ditangkap oleh Abu Hurairah. “Akan aku laporkan kamu ke Rasulullah shallallahu ‘alaihi wa sallam.” Orang inipun memelas. Minta dilepaskan karena dia sangat membutuhkan dan punya tanggungan keluarga. Dilepaslah pencuri ini. Siang harinya Nabi shallallahu ‘alaihi wa sallam bertanya kepada Abu Hurairah tentang kejadian semalam. Setelah diberi laporan, Nabi shallallahu ‘alaihi wa sallam bersabda: “Dia dusta, dia akan kembali lagi.” Benar, di malam kedua dia datang lagi. Ditangkap Abu Hurairah, dan memelas, kemudian beliau lepas. Malam ketiga dia datang lagi. Kali ini tidak ada ampun. Orang inipun minta dilepaskan. “Lepaskan aku, nanti aku ajari bacaan yang bermanfaat untukmu.” Dia mengatakan:<\/p>\n<p class=\"arab\">إِذَا أَوَيْتَ إِلَى فِرَاشِكَ، فَاقْرَأْ آيَةَ الكُرْسِيِّ: {اللَّهُ لاَ إِلَهَ إِلَّا هُوَ الحَيُّ القَيُّومُ}، حَتَّى تَخْتِمَ الآيَةَ، فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، وَلاَ يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ<\/p>\n<p><em>“Jika kamu hendak tidur, bacalah ayat kursi sampai selesai satu ayat. Maka akan ada penjaga dari Allah untukmu, dan setan tidak akan mendekatimu sampai pagi.”<\/em><\/p>\n<p><em>Di pagi harinya, kejadian ini dilaporkan kepada Nabi shallallahu ‘alaihi wa sallam. kemudian beliau bersabda: “Kali ini dia benar, meskipun aslinya dia pendusta.”<\/em> (HR. Bukhari 2311)<\/p>\n<p>Yang ditangkap oleh Abu Hurairah waktu itu adalah jin yang menjelma menjadi bentuk lain. Ketika menjelaskan hadis ini, al-Hafizh Ibnu Hajar mengatakan,<\/p>\n<p>“Jin terkadang menjelma dengan berbagai bentuk sehingga memungkinkan bagi manusia untuk melihatnya. Firman Allah Ta’ala, ‘Sesungguhnya iblis dan para pengikutnya melihat kamu dari suatu tempat yang (di sana) kamu tidak bisa melihat mereka,’ khusus pada kondisi bentuknya yang asli sebagaimana dia diciptakan.” (Fathul Bari, 4\/489).<\/p>\n<p>Sebagaimana jin bisa menjelma seperti anak kecil, jin juga bisa menjelma menjadi makhluk yang lain seperti yang diilustrasikan oleh manusia. Jin bisa berubah wujud wanita berambut panjang dengan wajah pucat, kemudian diistilahkan dengan kuntilanak, bisa juga berbentuk manusia dibalut kain mori putih, kemudian diistilahkan dengan pocong, atau model-model lainnya.<\/p>\n<p>Tentu saja ini akan berbeda lagi dengan model klenik masyarakat di belahan daerah lainnya. Sebagian ada yang mengilustrasikan seperti vampire atau dracula, atau mayat hidup seperti zombi. Meskipun model-model hantu ‘luar negeri’ ini tidak dikenal di masyarakat kita, sebagaimana model kuntilanak juga tidak dikenal di masyarakat cina.<\/p>\n<p>Apapun itu, yang jelas semua itu bukan bentuk asli mereka, tapi perubahan wujud mereka yang ‘dilaporkan’ pernah terlihat oleh manusia. Sementara berbagai istilah yang beredar, tuyul, kuntilanak, pocong, vampire, drakula, dst. semuanya murni penamaan dari manusia.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Pocong Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si mayat beterbangan tidak tenteram untuk meminta tolong dibukakan tali kafannya. Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Banyak diantara aqidah dan keyakinan yang tersebar di masyarakat kita, yang [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24033,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20437,20438,20439,20440],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Asal Usul Pocong (Tinjauan Syariah) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pocong Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Asal Usul Pocong (Tinjauan Syariah) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pocong Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-12-17T02:45:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-12-17T02:53:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/12\/setan-pocong.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"319\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Asal Usul Pocong (Tinjauan Syariah)\",\"datePublished\":\"2014-12-17T02:45:30+00:00\",\"dateModified\":\"2014-12-17T02:53:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html\"},\"wordCount\":1102,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"asal usul pocong\",\"pocong\",\"setan pocong\",\"tali pocong\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html\",\"name\":\"Asal Usul Pocong (Tinjauan Syariah) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-12-17T02:45:30+00:00\",\"dateModified\":\"2014-12-17T02:53:53+00:00\",\"description\":\"Pocong Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Asal Usul Pocong (Tinjauan Syariah)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Asal Usul Pocong (Tinjauan Syariah) &#8226; KonsultasiSyariah.com","description":"Pocong Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html","og_locale":"en_US","og_type":"article","og_title":"Asal Usul Pocong (Tinjauan Syariah) &#8226; KonsultasiSyariah.com","og_description":"Pocong Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si","og_url":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-12-17T02:45:30+00:00","article_modified_time":"2014-12-17T02:53:53+00:00","og_image":[{"width":620,"height":319,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/12\/setan-pocong.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Asal Usul Pocong (Tinjauan Syariah)","datePublished":"2014-12-17T02:45:30+00:00","dateModified":"2014-12-17T02:53:53+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html"},"wordCount":1102,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["asal usul pocong","pocong","setan pocong","tali pocong"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html","url":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html","name":"Asal Usul Pocong (Tinjauan Syariah) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-12-17T02:45:30+00:00","dateModified":"2014-12-17T02:53:53+00:00","description":"Pocong Benarkah asal usul hantu pocong itu dari orang yang meninggal dunia dan sewaktu dimakamkan tali kain kafan mereka tidak dilepas, sehingga arwah si","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24032-asal-usul-pocong-tinjauan-syariah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Asal Usul Pocong (Tinjauan Syariah)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24032"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24032"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24032\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24033"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24032"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24032"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24032"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}