{"id":24061,"date":"2014-12-20T07:43:21","date_gmt":"2014-12-20T00:43:21","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24061"},"modified":"2022-09-19T10:18:50","modified_gmt":"2022-09-19T03:18:50","slug":"non-muslim-tanya-tentang-salam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html","title":{"rendered":"Non Muslim Tanya tentang Salam"},"content":{"rendered":"<h3><strong>Hukum Salam Kepada Non Muslim<\/strong><\/h3>\n<p><em>Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang muslim tadi tidak tahu bahwa saya adalah non muslim. Setahu saya, bagi muslim, mengucapkan salam adalah doa. Seorang muslim tadi mengucapkan kepada saya &#8216;Assalamu’alaikum Warahmatullahi Wabarakatuh&#8217;. Saya dg bingung langsung menjawabnya &#8216;Waalaikumsalam Warahmatullahi Wabarakatuh&#8217;. Setelah selesai kami berbincang-bincang, seorang muslim tadi mengucapkan salam kembali. &#8216;Wassalamu’alaikum&#8217;. Dg bingung lagi saya menjawabnya &#8216;Waalaikumsalam&#8217;. Saya sgt bingung dan memang saya blm mengerti mengenai hal ini dlm ajaran agama saya sendiri. Apakah ada dlm Islam ttg salam ini? Lalu apakah yg saya lakukan (dg menjawab salam tadi) itu adalah dosa? Mohon penjelasannya..<\/em><\/p>\n<p><em>Mohon maaf bila ada salah dlm penulisan atau salah-salah kata. Terima kasih.<\/em><\/p>\n<p><em> Dari Lauren<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Sebelumnya perkenankan kami menyampaikan keheranan atas pertanyaan yang anda sampaikan. Seorang non muslim mengajukan pertanyaan melalui situs Islam.<\/p>\n<p>Meskipun sebenarnya hal ini bukan sesuatu yang aneh, mengingat sejak masa silam, umat beragama selain Islam, di antaranya kaum musyrikin Quraisy, umat Nasrani, dan umat Yahudi, telah mengakui bahwa Islam adalah satu-satunya agama yang memiliki aturan paling lengkap dan paling sempurna.<\/p>\n<p>Abu Thalib yang termasuk tokoh orang musyrik, dan sekaligus paman Nabi shallallahu ‘alaihi wa sallam pernah membuat syair, memuji agama yang didakwahkan oleh keponakannya:<\/p>\n<p class=\"arab\">ولقد علمت بـأن دين محمد                       من خير أديان البرية دينا<\/p>\n<p class=\"arab\">لولا الملامة أو حذاري سبة                     لوجدتني سمحا بذاك مبينا<\/p>\n<blockquote><p><em>Sungguh saya sadar, bahwa agama Muhammad adalah agama terbaik di muka bumi ini.<\/em><\/p>\n<p><em>Andai bukan karena celaan dan takut hinaan, tentu engkau akan melihatku menerima agamamu ini dengan penuh kelapangan dada dan secara terang-terangan.<\/em><\/p><\/blockquote>\n<p>Demikian pula yang dilakukan umat Nasrani, Raja Najasyi – raja yang beragama nasrani – menangis ketika beliau mendengar bacaan surat Maryam yang disampaikan Ja’far bin Abi Thalib.<\/p>\n<p>Demikian pula orang yahudi, mereka mengagumi kesempurnaan ajaran Islam. Diriwayatkan oleh Imam Ahmad, dari jalur Thariq bin Syihab, bahwa pernah ada orang Yahudi yang datang menemui Umar bin Khatab radhiyallahu ‘anhu, lalu mengatakan,<\/p>\n<p class=\"arab\">يا عمر، إنكم تقرءون آية في كتابكم، لو علينا معشر اليهود نزلت لاتخذنا ذلك اليوم عيدا<\/p>\n<p>Wahai Umar, kalian membaca satu ayat di kitab kalian, andaikan ayat ini turun kepada kami kaum Yahudi, tentu akan kami jadikan hari turunnya ayat itu sebagai hari raya.<\/p>\n<p>Umar bertanya: “Ayat apa itu?”<\/p>\n<p>Jawab Yahudi: “Firman Allah,<\/p>\n<p class=\"arab\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي<\/p>\n<p>“Pada hari dimana Aku sempurnakan agama kalian untuk kalian, dan aku penuhi nikmat-Ku (nikmat hidayah) untuk kalian…” (QS. Al-Maidah: 3)<\/p>\n<p>Selanjutnya, khalifah Umar berkomentar,<\/p>\n<p class=\"arab\">والله إني لأعلم اليوم الذي نزلت على رسول الله صلى الله عليه وسلم، والساعة التي نزلت فيها على رسول الله صلى الله عليه وسلم، نزلت عَشية عَرَفَة في يوم جمعة<\/p>\n<p>“Demi Allah, saya tahu hari dimana ayat ini turun kepada Rasulullah shallallahu ‘alaihi wa sallam, waktu dimana ayat ini turun kepada Rasulullah shallallahu ‘alaihi wa sallam. Ayat ini turun di siang hari Arafah, pada hari Jumat.” (HR. Ahmad no. 188).<\/p>\n<h3><strong>Dua Sumber yang Terjaga<\/strong><\/h3>\n<p>Di antara sisi keunggulan, mengapa Islam lebih lengkap dan sempurna dibandingkan ajaran agama lain, karena Islam memiliki dua panduan yang menjadi sumber agama, yang keduanya otentik: al-Quran dan hadis. Semuanya terjaga keasliannya.<\/p>\n<p>Kita bisa bandingkan, al-Quran ditulis dalam bahasa arab. Dan dimanapun al-Quran ini berada, teks arab tidak pernah lepas. Sekalipun harus menyesuaikan bahasa lokal, teks arab tetap ada dan hanya ditambahkan terjemahannya.<\/p>\n<p>Berbeda dengan perjanjian baru dan perjanjian lama. Kitab ini pada asalnya berbahasa ibrani. Dan bisa kita lihat, hampir tidak dijumpai Bible yang mencantumkan bahasa aslinya. Sampai pun Bible yang berbahasa inggris, tidak ada teks ibraninya. Sementara kita sangat yakin bahwa yang namanya terjemahan adalah interpretasi dari penerjemah terhadap teks yang dia pahami. Kita tidak tahu, apakah Bible Indonesia itu terjemahan dari bahasa ibrani langsung ataukah terjemahan dari Bible bahasa inggris atau bahasa italia?<\/p>\n<p>Demikian halnya panduan kedua. Dalam Islam, hadis Nabi Shallallahu &#8216;alaihi wa sallam terjaga keotentikannya. Ada teks arabnya, dan semuanya disampaikan melalui sanad, yaitu hirarki para periwayat yang membawakan hadis itu hingga sampai pada Nabi Muhammad. Selanjutnya hadis-hadis ini dikodifikasi dalam kitab-kitab hadis, sehingga umat Islam bisa dengan mudah mengetahui bagaimana perilaku dan budi pekerti nabi mereka. Karena itulah, pakar sejarah di seluruh dunia mengakui, tidak ada sosok individu yang sejarahnya paling lengkap melebihi Nabi Muhammad Shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Dan saya kira, semacam ini tidak ada dalam agama lain untuk saat sekarang.<\/p>\n<h3><strong>Panduan Ulama<\/strong><\/h3>\n<p>Di samping dua sumber yang otentik, umat Islam juga mendapatkan bimbingan dari karya para ulama. Melalui bimbingan mereka, kaum muslimin bisa memahami al-Quran dan hadis. Dan karya mereka luar biasa banyaknya. Hingga membuat barat merasa kalah dalam karya, dan mengambil sebagian manuskrip karya para ulama. Mengapa diambil? Ya, setidaknya dengan cara ini mereka bisa menjauhkan kaum muslimin dari bimbingan ulamanya.<\/p>\n<p>Karena itu, ketika kami menyebutkan dasar dari al-Quran dan hadis, terkadang kami juga mencantumkan keterangan ulama.<\/p>\n<h3><strong>Doa Untuk Non Muslim<\/strong><\/h3>\n<p>Umat Islam meyakini bahwa hanya Islam agama yang benar, yang bisa mengantarkan manusia menuju surga. Dan saya kira, ini bukan hanya doktrin Islam, tapi doktrin seluruh agama. Tak terkecuali umat nasrani. Semua meyakini bahwa agama merekalah satu-satunya yang benar, yang akan mengantarkan menuju surga, dan selain mereka akan masuk ke neraka.<\/p>\n<p>Karena itulah, umat Islam diajarkan bahwa tidak semua doa boleh diberikan kepada orang non muslim. Bukan karena kita pelit dalam memberi kebaikan, namun karena non muslim adalah orang yang durhaka kepada Tuhan, sehingga mereka tidak berhak mendapatkan kasih sayang Tuhan, jika mereka mati di atas agama selain Islam.<\/p>\n<p>Dalam Islam, ada doa yang boleh diberikan kepada non muslim dan ada yang tidak boleh diberikan kepada mereka.<\/p>\n<p>Di antara doa yang boleh diberikan kepada orang non muslim, bisa anda pelajari di,<\/p>\n<ul>\n<li><strong><a title=\"Mendoakan Agar Orang Non-Muslim Mendapat Hidayah\" href=\"https:\/\/konsultasisyariah.com\/mendoakan-orang-kafir-agar-dapat-hidayah\/\" target=\"_blank\" rel=\"noopener\">Mendoakan Agar Orang Non-Muslim Mendapat Hidayah<\/a><\/strong><\/li>\n<li><a title=\"Mendoakan Non-Muslim untuk Kebaikan Dunia\" href=\"https:\/\/konsultasisyariah.com\/mendoakan-orang-kafir-untuk-kebaikan-dunia\/\" target=\"_blank\" rel=\"noopener\"><strong>Mendoakan Non-Muslim untuk Kebaikan Dunia<\/strong><\/a><\/li>\n<\/ul>\n<p>Sementara mendoakan agar dosa non muslim diampuni, setelah mereka mati dalam keadaan kafir, hukumnya dilarang. Dalam al-Quran, Allah berfirman,<\/p>\n<p class=\"arab\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ<\/p>\n<p><em>Tidak sepatutnya bagi Nabi dan orang-orang yang beriman, memintakan ampun (kepada Allah) untuk orang-orang musyrik, walaupun orang-orang musyrik itu adalah kaum kerabat(nya), sesudah jelas bagi mereka, bahwasanya orang-orang musyrik itu adalah penghuni (neraka) Jahim.<\/em> (QS. at-Taubah: 113)<\/p>\n<p>Para ulama kami juga sepakat bahwa doa semacam ini dilarang.<\/p>\n<p>Imam Nawawi -rohimahulloh- menjelaskan,<\/p>\n<p class=\"arab\">وأما الصلاة على الكافر والدعاء له بالمغفرة فحرام بنص القرآن والإجماع<\/p>\n<p>Menyolati orang kafir, dan mendoakan agar diampuni dosanya, hukumnya haram, berdasarkan dail al-Qur’an dan sepakat ulama. (al-Majmu’ 5\/120).<\/p>\n<h3><strong>Tidak Boleh Memulai Salam<\/strong><\/h3>\n<p>Kami juga diajarkan agar merasa percaya diri dan lebih mulia dari pada penganut agama lain. Karena hanya umat Islam yang patuh kepada Tuhan, sementara umat lain membangkang kepada Sang Pencipta. Sehingga mereka tidak selayaknya dihormati, sampaipun dalam bentuk memulai memberikan salam kepada mereka.<\/p>\n<p>Nabi kita Shallallahu &#8216;alaihi wa sallam mengajarkan,<\/p>\n<p class=\"arab\">لاَ تَبْدَءُوا الْيَهُودَ وَلاَ النَّصَارَى بِالسَّلاَمِ<\/p>\n<p>Janganlah kalian memulai memberi salam kepada orang yahudi dan nasrani. (HR. Muslim 5789).<\/p>\n<p>Umat Islam tidak diajarkan menghina orang non muslim, namun kita diajarkan untuk tidak memuliakan mereka, karena pertimbangan agama dan keyakinan.<\/p>\n<p>Kita juga diajarkan, ketika ada orang yahudi atau nasrani yang memberi salam, agar kita cukup menjawab: ‘<em>Wa alaikum<\/em>’ yang artinya, “<strong>semoga juga untukmu.<\/strong>”<\/p>\n<p>Nabi kita <em>Shallallahu &#8216;alaihi wa sallam<\/em> mengajarkan,<\/p>\n<p class=\"arab\">إِذَا سَلَّمَ عَلَيْكُمْ أَهْلُ الْكِتَابِ فَقُولُوا وَعَلَيْكُمْ<\/p>\n<p><em>Apabila ahli kitab memberi salam kepada kalian, jawablah, “Wa alaikum” (dan juga untukmu)<\/em>. (HR. Bukhari 6259 dan Muslim 5780)<\/p>\n<p>Bagaimana jika tidak tahu?<\/p>\n<p>Karena tidak tahu, maka itu diluar di luar tanggung jawab. Karena itu, tidak istilah dosa bagi muslim yang menjawab salam nasrani. Kejadian semacam ini pernah dialami sahabat Uqbah bin Amir Radhiyallahu &#8216;anhu.<\/p>\n<p>Diceritakan bahwa dia pernah berpapasan dengan seseorang yang gayanya seperti muslim, lalu orang tersebut memberi salam kepadanya, maka beliaupun menjawabnya dengan ucapan: “<em>Wa’alaika wa rohmatulloh wabarokatuh<\/em>”… Maka pelayannya mengatakan padanya, Dia itu nasrani!… Lalu Uqbah pun beranjak dan mengikutinya hingga dia berhasil menyusulnya. Kemuduian beliau mengatakan,<\/p>\n<p class=\"arab\">إِنَّ رَحْمَةَ اللَّهِ وَبَرَكَاتَهُ عَلَى الْمُؤْمِنِينَ، لَكِنْ أَطَالَ اللَّهُ حَيَاتَكَ، وَأَكْثَرَ مالك، وولدك<\/p>\n<p>“Sesungguhnya rahmat dan berkah Allah itu untuk Kaum Mukminin, akan tetapi semoga Allah memanjangkan umurmu, dan memperbanyak harta dan anakmu” (HR. Bukhori dalam kitabnya Adabul Mufrod 1\/430, dan dihasankan oleh Syeikh Albani)<\/p>\n<p>Apa yang beliau sampaikan ini sebagai nasehat bagi orang nasrani, bahwa muslim tidak diperkenankan untuk menjawab salam dari orang nasrani dengan jawaban lengkap. Namun boleh mendoakan kebaikan untuk mereka.<\/p>\n<p>Sementara apa yang sudah terjadi karena tidak tahu, tidak menjadi tanggung jawab muslim.<\/p>\n<p>Apakah orang nasrani juga turut berdosa?<\/p>\n<p>Sebenarnya yang lebih penting bukan ini. Yang lebih penting, bagaimana dia bersedia masuk Islam, karena itu agama paling sempurna.<\/p>\n<p>Semoga Allah memberi hidayah kita semua.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Salam Kepada Non Muslim Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang muslim tadi tidak tahu bahwa saya adalah non muslim. Setahu saya, bagi muslim, mengucapkan salam adalah doa. Seorang muslim tadi mengucapkan kepada saya &#8216;Assalamu’alaikum Warahmatullahi Wabarakatuh&#8217;. Saya dg bingung langsung [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24064,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[18506,1229,1235,1225,20449],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Non Muslim Tanya tentang Salam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Salam Kepada Non Muslim Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Non Muslim Tanya tentang Salam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Salam Kepada Non Muslim Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2014-12-20T00:43:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-19T03:18:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/12\/salam-non-muslim.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Non Muslim Tanya tentang Salam\",\"datePublished\":\"2014-12-20T00:43:21+00:00\",\"dateModified\":\"2022-09-19T03:18:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html\"},\"wordCount\":1345,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hidayah non muslim\",\"kristen\",\"nasrani\",\"non muslim\",\"salam untuk non muslim\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html\",\"name\":\"Non Muslim Tanya tentang Salam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2014-12-20T00:43:21+00:00\",\"dateModified\":\"2022-09-19T03:18:50+00:00\",\"description\":\"Hukum Salam Kepada Non Muslim Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Non Muslim Tanya tentang Salam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Non Muslim Tanya tentang Salam &#8226; KonsultasiSyariah.com","description":"Hukum Salam Kepada Non Muslim Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html","og_locale":"en_US","og_type":"article","og_title":"Non Muslim Tanya tentang Salam &#8226; KonsultasiSyariah.com","og_description":"Hukum Salam Kepada Non Muslim Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang","og_url":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2014-12-20T00:43:21+00:00","article_modified_time":"2022-09-19T03:18:50+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/12\/salam-non-muslim.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Non Muslim Tanya tentang Salam","datePublished":"2014-12-20T00:43:21+00:00","dateModified":"2022-09-19T03:18:50+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html"},"wordCount":1345,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hidayah non muslim","kristen","nasrani","non muslim","salam untuk non muslim"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html","url":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html","name":"Non Muslim Tanya tentang Salam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2014-12-20T00:43:21+00:00","dateModified":"2022-09-19T03:18:50+00:00","description":"Hukum Salam Kepada Non Muslim Saya adalah seorang non muslim. Suatu ketika, saya bertemu dg seorang muslim yg mana baru kami bertemu hari itu dan seorang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24061-non-muslim-tanya-tentang-salam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Non Muslim Tanya tentang Salam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24061"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24061"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24061\/revisions"}],"predecessor-version":[{"id":39740,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24061\/revisions\/39740"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24064"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24061"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24061"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24061"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}