{"id":24147,"date":"2015-01-06T09:28:49","date_gmt":"2015-01-06T02:28:49","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24147"},"modified":"2021-06-20T09:00:20","modified_gmt":"2021-06-20T02:00:20","slug":"cara-menentukan-waktu-shalat-ketika-di-pesawat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html","title":{"rendered":"Cara Menentukan Waktu Shalat Ketika Di Pesawat"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1072141861&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Menentukan Waktu Shalat Ketika Di Pesawat<\/strong><\/h2>\n<p><em>Assalamu&#8217;alaikum, Pak. Ngapunten&#8230; Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis penerbangan :  berangkat 4 Jan 09.20 dari Sing sampai Los Angeles di hari yg sama 4 Jan 11.55 waktu sana (waktu LA 15 jam lebih lambat). Dan sudah ditanyakan kepada yang pernah ke sana bahwa perjalanan ke amerika, entah berangkat atau pulang pasti akan mendapati perjalanan siang\/malam terus, pdhal perjalanan 18 jam. Dia bertanya, bagaimana shalatnya : sesuai keadaan matahari (siang terus -zhuhur dan &#8216;ashr saja) atau tetap 5 waktu dg memperkirakan waktunya?<\/em><\/p>\n<p><em>Faridh<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p><em>Wa alaikumus salam wa rahmatullah<\/em><\/p>\n<p><strong><em>Pertama<\/em><\/strong>, syariat islam memberikan batasan beberapa waktu ibadah, seperti shalat maupun puasa dengan tanda alam yang bisa terindera, yaitu posisi peredaran matahari. Sehingga seorang muslim bisa mengetahui batasan waktu itu dengan dua cara,<\/p>\n<p>1. Melihat langsung tanda alam itu. Allah ajarkan batasan puasa dalam al-Quran,<\/p>\n<p class=\"arab\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ<\/p>\n<p><em>“Makan minumlah hingga terang bagimu benang putih dari benang hitam, yaitu fajar.”<\/em> (QS. al-Baqarah: 187)<\/p>\n<p>Nabi<em> shallallahu ‘alaihi wa sallam<\/em> juga mengajarkan bagaimana menentukan waktu berbuka,<\/p>\n<p class=\"arab\">إِذَا أَقْبَلَ اللَّيْلُ مِنْ هَا هُنَا وَأَدْبَرَ النَّهَارُ مِنْ هَا هُنَا وَغَرَبَتِ الشَّمْسُ فَقَدْ أَفْطَرَ الصَّائِمُ<\/p>\n<p><em>“Jika malam telah datang dari arah sini dan waktu siang telah berlalu dari sini, serta matahari telah tenggelam, maka itulah saatnya orang yang shaum boleh berbuka.”<\/em> (Muttafaq ‘alaih).<\/p>\n<p>2. Cara kedua adalah melalui informasi orang yang terpercaya. Sebagaimana yang terjadi pada Ibnu Ummi Maktum <em>Radhiyallahu &#8216;anhu,<\/em> sahabat buta yang menjadi petugas adzan untuk waktu subuh. Karena beliau buta, sehingga beliau baru tahu terbitnya fajar, setelah diberi tahu orang lain. (HR. Bukhari 592)<\/p>\n<p>Praktek masyarakat dengan melihat jadwal shalat kalender, termasuk bentuk penerapan cara kedua. Meyakini datangnya waktu ibadah berdasarkan informasi dari orang yang terpecaya. Termasuk juga terkadang awak pesawat menginformasikan waktu shalat kepada para penumpang.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, mengingat acuan waktu ibadah shalat kembali kepada posisi matahari, ada perbedaan yang sangat signifikan antara waktu  shalat di darat dengan waktu shalat di atas pesawat. Terutama untuk waktu asar, maghrib, dan subuh. Terkadang di darat, matahari sudah tenggelam. Namun di udara matahari masih bisa terlihat dengan jelas.<\/p>\n<p>Di sinilah yang menjadi titik masalah, apa acuan waktu yang harus digunakan?<\/p>\n<p>Waktu di darat yang lurus dengan posisi pesawatnya berada? Ataukah posisi matahari sebagaimana yang terlihat di pesawat?<\/p>\n<p>Jika kita perhatikan beberapa literatur fiqh masa silam, sebenarnya para ulama telah memberikan keterangan tentang kasus semacam ini. Meskipun di zaman itu belum ada pesawat. Keterangan yang mereka samaikan, terkait kasus orang yang tinggal atas gunung atau orang yang berada di atas menara. Ini artinya, masalah perbedaan waktu ibadah karena perbedaan posisi ketinggian, bukan masalah kontemporer.<\/p>\n<p>Imam al-Kasani (w. 587 H) pernah menukil keterangan dari Imam Abu Abdillah bin Abi Musa ad-Dharir. Bahwa beliau pernah ditanya tentang kasus penduduk Iskandariyah. Kota ini merupakan pelabuhan tua di Mesir dan di sana terdapat mercusuar yang dibangun sekitar tahun 280 SM. Tinggi mercusuar ini sekitar 120 m.<\/p>\n<p>Imam Abu Abdillah ad-Dharir ditanya,<\/p>\n<p>Masyarakat di dataran Iskandariyah melihat matahari telah tenggelam. Sementara mereka yang berada di atas mercusuar baru melihat matahari tenggelam beberapa menit setelah itu.<\/p>\n<p>Jawaban Imam Abu Abdillah,<\/p>\n<p class=\"arab\">يحل لأهل البلد الفطر ولا يحل لمن على رأس المنارة إذا كان يرى غروب الشمس؛ لأن مغرب الشمس يختلف كما يختلف مطلعها، فيعتبر في أهل كل موضع مغربه<\/p>\n<p>Dibolehkan bagi penduduk daerah (yang tinggal di darat) untuk berbuka. Namun tidak boleh bagi mereka yang berada di uncak menara, sampai dia telah melihat terbenamnya matahari. Karena waktu terbenamnya matahari berbeda-beda sebagaimana waktu terbitnya matahari juga berbeda. Sehingga masing-masing orang mengikuti waktu terbenamnya sesuai posisinya. (Badai’ as-Shanai’, 2\/83)<\/p>\n<p>Dengan mengacu pada keterangan beliau, maka acuan waktu shalat bagi penumpang pesawat adalah posisi matahari sebagaimana yang terlihat di pesawat.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, islam memberikan kelonggaran bagi musafir untuk menjamak shalat wajibnya. Sehingga memudahkan mereka dalam menentukan waktu shalat. Karena yang harus mereka perhatikan tinggal 3 waktu:<\/p>\n<ol>\n<li>Waktu shalat subuh: sejak terbit fajar hingga terbenam matahari<\/li>\n<li>Waktu dzuhur dan asar: antara tergelincirnya matahari, hingga terbenam matahari.<\/li>\n<li>Waktu Maghrib dan isya: antara terbenamnya matahari, hingga pertengahan malam.<\/li>\n<\/ol>\n<p>Musafir dibolehkan melakukan jamak taqdim maupun ta’khir, sesuai dengan keadaannya.<\/p>\n<p>Muadz bin Jabal <em>Radhiyallahu &#8216;anhu<\/em> menceritakan,<\/p>\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- كَانَ فِى غَزْوَةِ تَبُوكَ إِذَا زَاغَتِ الشَّمْسُ قَبْلَ أَنْ يَرْتَحِلَ جَمَعَ بَيْنَ الظُّهْرِ وَالْعَصْرِ وَإِنْ يَرْتَحِلْ قَبْلَ أَنْ تَزِيغَ الشَّمْسُ أَخَّرَ الظُّهْرَ حَتَّى يَنْزِلَ لِلْعَصْرِ وَفِى الْمَغْرِبِ مِثْلَ ذَلِكَ إِنْ غَابَتِ الشَّمْسُ قَبْلَ أَنْ يَرْتَحِلَ جَمَعَ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ وَإِنْ يَرْتَحِلْ قَبْلَ أَنْ تَغِيبَ الشَّمْسُ أَخَّرَ الْمَغْرِبَ حَتَّى يَنْزِلَ لِلْعِشَاءِ ثُمَّ جَمَعَ بَيْنَهُمَا<\/p>\n<p>Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> ketika di Tabuk, apabila beliau melakukan perjalanan setelah matahari tergelincir (telah masuk waktu zuhur), maka beliau menjamak shalat zuhur dan ashar (jamak taqdim). Dan apabila beliau melakukan perjalanan sebelum matahari tergelincir, beliau mengakhirkan shalat zuhur hingga beliau jamak di waktu ashar. Untuk maghrib juga demikian. Jika matahari tenggelam sebelum beliu berangkat, beliau menjamak antara maghrib dengan isya (jamak taqdim). Dan jika berangkat sebelum matahari tenggelam, beliau akhirkan shalat maghrib, hingga beliau singgah untuk melakukan shalat isya, kemudian beliau menjamaknya dengan maghrib.<\/p>\n<p>(HR. Muslim 6086, Abu Daud 1210, Tirmidzi 556 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, dilema antara waktu dan tata cara<\/p>\n<p>ada banyak kekurangan ketika orang melakukan shalat di atas kendaraan. Diantaranya, dia tidak bisa shalat sambil berdiri, tidak bisa rukuk dan sujud dengan semurna, terkadang tidak menghadap kiblat, dan bahkan terkadang tidak bisa wudhu, dan hanya tayammum. Sehingga shalat di kendaraan, menyebabkan tata cara shalatnya sangat jauh dari kondisi sempurna.<\/p>\n<p>Berbeda dengan shalat di darat. Dia bisa laksanakan dengan lebih sempurna. Hanya saja waktunya di akhirkan.<\/p>\n<p>Di sinilah musafir dihadapkan pada dua pilihan, <strong><em>pertama<\/em><\/strong>, melakukan shalat di awal waktu, namun di atas kendaraan dengan penuh kekurangan. <strong><em>Kedua<\/em><\/strong>, menunda waktu shalat namun dia bisa kerjakan secara lebih sempurna.<\/p>\n<p>Anda bisa perhatikan kaidah fiqh berikut untuk menentukan pilihan yang terbaik,<\/p>\n<p class=\"arab\">الفضيلة في ذات العبادة مقدمة على الفضيلة في مكان أو وقت العبادة<\/p>\n<p>Menyempurnakan tata cara ibadah lebih didahulukan dari pada mengambil tempat atau waktu yang utama dalam ibadah. (Fawaid ar-Rajihi, 5\/4)<\/p>\n<p>Berdasarkan kaidah ini, kita ditekankan untuk memilih opsi kedua, menunda waktu shalat namun dia bisa kerjakan secara lebih sempurna, dengan catatan tidak sampai keluar waktu shalat.<\/p>\n<p>Seperti inilah yang difatwakan Imam Ibnu Utsaimin. Bahkan beliau melarang shalat wajib di pesawat selama masih memungkinkan dikerjakan di darat, karena waktunya belum berakhir, atau bisa dijamak dengan shalat setelahnya.<\/p>\n<p>Dalam Majmu’ Fatawanya, beliau menyatakan,<\/p>\n<p>“Jika masih memungkinkan mendarat sebelum berakhir waktu shalat yang sekarang, atau sebelum berakhir waktu shalat selanjutnya yang memungkinkan untuk dijamak, maka tidak boleh shalat di pesawat karena shalat di pesawat itu tidak bisa menunaikan semua hal wajib dalam shalat. Jika memang demikian keadaannya maka hendaknya menunda shalat hingga mendarat lalu shalat di darat dengan cara yang benar” (Majmu’ Fatawa War Rasa-il, fatwa no.1079).<\/p>\n<p><strong>Sebagai contoh,<\/strong><\/p>\n<blockquote><p>Anda yang melakukan perjalanan ke tanah suci, berangkat dari jakarta jam 10.00 WIB, anda akan tiba di Jedah sekitar jam 15.00 waktu Saudi. Dan itu baru masuk waktu shalat asar. Dengan menerapkan keterangan di atas, anda tidak selayaknya melakukan shalat dzuhur dan asar di pesawat. Namun anda bisa tunda hingga mendarat, sehingga bisa melakukan shalat dzuhur dan asar dijamak ta’khir di Jedah.<\/p><\/blockquote>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Menentukan Waktu Shalat Ketika Di Pesawat Assalamu&#8217;alaikum, Pak. Ngapunten&#8230; Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis penerbangan :  berangkat 4 Jan 09.20 dari Sing sampai Los Angeles di hari yg sama 4 Jan 11.55 waktu sana (waktu LA 15 jam lebih lambat). Dan sudah ditanyakan kepada yang pernah ke sana bahwa [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24148,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[47,12],"tags":[20492,20493,20494],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Menentukan Waktu Shalat Ketika Di Pesawat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Menentukan Waktu Shalat Ketika Di Pesawat Assalamu&#039;alaikum, Pak. Ngapunten... Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Menentukan Waktu Shalat Ketika Di Pesawat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Menentukan Waktu Shalat Ketika Di Pesawat Assalamu&#039;alaikum, Pak. Ngapunten... Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-01-06T02:28:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-20T02:00:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/shalat-di-pesawat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Cara Menentukan Waktu Shalat Ketika Di Pesawat\",\"datePublished\":\"2015-01-06T02:28:49+00:00\",\"dateModified\":\"2021-06-20T02:00:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html\"},\"wordCount\":1106,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"menentukan waktu sholat\",\"shalat di pesawat\",\"waktu sholat di pesawat\"],\"articleSection\":[\"Kontemporer\",\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html\",\"name\":\"Cara Menentukan Waktu Shalat Ketika Di Pesawat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-01-06T02:28:49+00:00\",\"dateModified\":\"2021-06-20T02:00:20+00:00\",\"description\":\"Menentukan Waktu Shalat Ketika Di Pesawat Assalamu'alaikum, Pak. Ngapunten... Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Cara Menentukan Waktu Shalat Ketika Di Pesawat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Menentukan Waktu Shalat Ketika Di Pesawat &#8226; KonsultasiSyariah.com","description":"Menentukan Waktu Shalat Ketika Di Pesawat Assalamu'alaikum, Pak. Ngapunten... Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html","og_locale":"en_US","og_type":"article","og_title":"Cara Menentukan Waktu Shalat Ketika Di Pesawat &#8226; KonsultasiSyariah.com","og_description":"Menentukan Waktu Shalat Ketika Di Pesawat Assalamu'alaikum, Pak. Ngapunten... Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis","og_url":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-01-06T02:28:49+00:00","article_modified_time":"2021-06-20T02:00:20+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/shalat-di-pesawat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Cara Menentukan Waktu Shalat Ketika Di Pesawat","datePublished":"2015-01-06T02:28:49+00:00","dateModified":"2021-06-20T02:00:20+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html"},"wordCount":1106,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["menentukan waktu sholat","shalat di pesawat","waktu sholat di pesawat"],"articleSection":["Kontemporer","Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html","url":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html","name":"Cara Menentukan Waktu Shalat Ketika Di Pesawat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-01-06T02:28:49+00:00","dateModified":"2021-06-20T02:00:20+00:00","description":"Menentukan Waktu Shalat Ketika Di Pesawat Assalamu'alaikum, Pak. Ngapunten... Ada teman yang akan berangkat ke amerika. Di jadwal perjalanan tertulis","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24147-cara-menentukan-waktu-shalat-ketika-di-pesawat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Cara Menentukan Waktu Shalat Ketika Di Pesawat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24147"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24147"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24147\/revisions"}],"predecessor-version":[{"id":37124,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24147\/revisions\/37124"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24148"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}