{"id":24159,"date":"2015-01-08T09:34:52","date_gmt":"2015-01-08T02:34:52","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24159"},"modified":"2022-09-06T17:36:39","modified_gmt":"2022-09-06T10:36:39","slug":"miskin-yang-sabar-vs-kaya-yang-bersyukur","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html","title":{"rendered":"Miskin yang Sabar Vs Kaya yang Bersyukur?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1066354072&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Miskin yang Sabar Vs Kaya yang Bersyukur<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Manakah yang lebih baik, miskin yang sabar ataukah kaya yang bersyukur?<\/p>\n<p>Jika kita disodori dua pilihan ini, jujur saja, akan banyak diatara kita yang mengambil pilihan kedua, kaya yang bersyukur. Karena secara naluri, kita lebih siap untuk menikmati kekayaan dari pada menderita kemiskinan.<\/p>\n<h3><strong>Antara Nabi Ayub &amp; Nabi Sulaiman <em>‘alaihimas Salam<\/em><\/strong><\/h3>\n<p>Dalam perjalanan panjang sejarah kehidupan manusia, Allah telah menciptakan dua tipe manusia di atas, agar dijadikan panutan bagi masyarakat generasi berikutnya.<\/p>\n<p>Allah ciptakan Nabi Ayub sebagai sosok yang dikenal sangat penyabar, di tengah ujian sangat berat yang beliau alami. Terkadang ada orang yang diberi nikmat harta namun tidak memiliki nikmat sehat. Dia tidak bisa menikmati hartanya, karena sakit-sakitan.<\/p>\n<p>Sebaliknya, ada yang diberi nikmat sehat wal-afiyat tapi tidak berharta. Ketika dia menginginkan untuk menikmati banyak hal, namun tidak bisa terwujud. Karena kantongnya tidak cukup untuk menjangkaunya. Yang terjadi pada Nabi Ayub, beliau mendapatkan kedua-duanya. Beliau menderita kemiskinan sangat parah, dan sakit fisik yang juga sangat mengenaskan. Allah sebutkan doa Ayub,<\/p>\n<p class=\"arab\">وَاذْكُرْ عَبْدَنَا أَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍ<\/p>\n<p><em>Ingatlah hamba Kami, Ayub. Ketika dia berdoa memanggil Rabnya, “Sesungguhnya setan menimpakan kemadharatan kepada dengan nusb dan adzab.”<\/em> (QS. Shad: 41)<\/p>\n<p>Sebagian ahli tafsir menyebutkan,<\/p>\n<p>Makna <em>nusb<\/em>: musibah sakit yang beliau derita<\/p>\n<p>Makna <em>adzab<\/em>: musibah yang membersihkan semua harta dan anaknya.<\/p>\n<p>Sebelumnya, Ayub adalah orang soleh yang sangat kaya, hartanya melimpah dan memiliki banyak anak. Allah mengujinya, dengan membalik keadaannya. Hebatnya, datangnya semua ujian itu terjadi dalam waktu yang sangat singkat. Semua anaknya diambil berikut hartanya. Sanak kerabatnya menjauhinya, hingga beliau harus keliling dari satu sampah ke sampah untuk mendapatkan sesuap makanan. Sampai akhirnya beliau sakit parah, tidak ada bagian kulit seluas titik jarum yang sepi dari penyakit. Semua orang menjauhinya, selain satu istrinya yang setia mendampinginya, karena imannya kepada Allah. Semoga Allah meridhai istri Ayub. Menurut catatan Ibnu Katsir, ini terjadi selama 18 tahun. (Tafsir Ibn Katsir, 7\/74).<\/p>\n<p>Di sisi lain, Allah ciptakan Nabi Sulaiman sebagai sosok yang dikenal sangat pandai bersyukur, di tengah melimpahnya fasilitas dunia yang beliau miliki. Beliau menjadi raja yang kekuasaan meliputi alam manusia, jin, dan binatang. Itulah doa beliau yang Allah kabulkan, sehingga beliau menjadi penguasa paling top markotop di antara manusia.<\/p>\n<p class=\"arab\">قَالَ رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لَا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِي إِنَّكَ أَنْتَ الْوَهَّابُ<\/p>\n<p><em>Sulaiman berdoa, wahai Rabbku, berikanlah aku kerajaan yang tidak layak untuk dimiliki oleh seorang pun sesudahku. Sesungguhnya Engkau Dzat Yang Maha Pemberi.<\/em> (QS. Shad: 35)<\/p>\n<p>Dua model manusia ini, Allah sandingkan ceritanya dalam surat <strong>Shad,<\/strong> antara ayat 30 sampai 44. Dan keduannya, baik Ayub maupun Sulaiman, Allah sebut di akhir cerita,<\/p>\n<p class=\"arab\">نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ<\/p>\n<p><em>Dia (Sulaiman dan Ayub) adalah sebaik-baik hamba. Sesungguhnya dia orang yang suka bertaubat.<\/em> (QS. Shad: 30 dan 44).<\/p>\n<p>Artinya, baik miskin yang sabar maupun kaya yang bersyukur, di sisi Allah statusnya sama-sama hamba yang baik. Tinggal selanjutnya, siapa yang lebih bertaqwa di antara mereka, itulah yang terbaik. Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ<\/p>\n<p><em>Sesungguhnya orang yang paling mulia di sisi Allah di antara kalian adalah orang yang paling bertaqwa.<\/em> (QS. al-Hujurat: 13).<\/p>\n<h3><strong>Sosok Nabi Muhammad Shallallahu &#8216;alaihi wa sallam<\/strong><\/h3>\n<p>Beliau Uswatun Hasanah bagi umat. Satu-satunya manusia yang hidupnya dijadikan sumpah oleh Allah. Ketika Allah menceritakan kejahatan kaum sodom, Allah bersumpah menyebut ‘Demi umurmu.’<\/p>\n<p class=\"arab\">لَعَمْرُكَ إِنَّهُمْ لَفِي سَكْرَتِهِمْ يَعْمَهُونَ<\/p>\n<p><em>Demi umurmu (Muhammad), sesungguhnya mereka mabuk dalam kesesatan.<\/em> (al-Hijr: 72).<\/p>\n<p>Allah bersumpah demi umur, kehidupan dan keberadaan Nabi Muhammad Shallallahu &#8216;alaihi wa sallam di dunia.<\/p>\n<p>Ibnu Katsir menyebutkan riwayat keterangan dari Ibnu Abbas,<\/p>\n<p class=\"arab\">ما خلق الله وما ذرأ وما برأ نفسًا أكرم عليه من محمد صلى الله عليه وسلم، وما سمعت الله أقسم بحياة أحد غيره<\/p>\n<p>Belum pernah Allah menciptakan dan menumbuhkan manusia yang lebih mulia dari pada Muhammad Shallallahu &#8216;alaihi wa sallam. Aku belum pernah mendengar Allah bersumpah dengan kehidupan seorang pun selain beliau. (Tafsir Ibnu Katsir, 4\/542).<\/p>\n<p>Dalam urusan syukur dan sabar, beliau mengumpulkan akhlak Nabi Ayub dan akhlak Nabi Sulaiman. Beliau kaya yang bersyukur dan sekaligus miskin yang sabar.<\/p>\n<p>Anas bin Malik Radhiyallahu &#8216;anhu menceritakan,<\/p>\n<p class=\"arab\">مَا سُئِلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَلَى الإِسْلاَمِ شَيْئًا إِلاَّ أَعْطَاهُ &#8211; قَالَ &#8211; فَجَاءَهُ رَجُلٌ فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ فَرَجَعَ إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ أَسْلِمُوا فَإِنَّ مُحَمَّدًا يُعْطِى عَطَاءً لاَ يَخْشَى الْفَاقَةَ<\/p>\n<p>Rasulullah Shallallahu &#8216;alaihi wa sallam tidak pernah diminta untuk kemaslahatan islam, kecuali beliau pasti memberinya. Hingga suatu ketika datang seseorang (kepala suku), kemudian beliau memberikan kambing satu lembah kepada orang ini. Spontan dia pulang ke sukunya, dan mengatakan, “Wahai kaumku, masuklah ke dalam islam. Karena Muhammad memberikan harta layaknya orang yang tidak takut miskin.” (HR. Muslim 6160).<\/p>\n<p>Dan hingga kini, kita belum pernah menjumpai ada orang yang mendermakan harta kambing satu lembah.<\/p>\n<p>Beliau juga pernah memotong 100 ekor onta. Jika satu unta seharga 12 juta, berarti beliau berkurban senilai kurang lebih 1,2 Milyar. Itu korban perorangan, bukan perusahaan.<\/p>\n<p>Di sisi lain, beliau pernah mengganjal perutnya dengan batu, karena tidak memiliki makanan. Beliau dan para istrinya tidak pernah kenyang selama 3 hari berturut-turut.<\/p>\n<p>Aisyah menjadi saksi sejarah kehidupan di keluarga Nabi <em>Shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">مَا شَبِعَ آلُ مُحَمَّدٍ &#8211; صلى الله عليه وسلم &#8211; مُنْذُ قَدِمَ الْمَدِينَةَ مِنْ طَعَامِ الْبُرِّ ثَلاَثَ لَيَالٍ تِبَاعًا ، حَتَّى قُبِضَ<\/p>\n<p><em>Tidak pernah keluarga Muhammad Shallallahu &#8216;alaihi wa sallam kenyang dengan makanan dari gandum halus selama 3 hari berturut-turut, sejak beliau tiba di Madinah hingga beliau diwafatkan<\/em>. (HR. Bukhari 5416, Muslim 7633 dan yang lainnya).<\/p>\n<p>Kita yakin, kondisi semacam ini tidak pernah kita jumpai di keluarga kita. Kita tidak pernah sampai berfikir: adakah makanan esok pagi? Bahkan untuk bisa kenyang selama 1 bulan, kita tidak pernah memikirkannya.<\/p>\n<h3><strong>Mengalir Sesuai Keadaan<\/strong><\/h3>\n<p>Siapapun orangnya, dia tidak akan bisa memilih dan memaksakan diri untuk menjadi miskin yang sabar atau kaya yang bersyukur. Anda yang berada dalam kondisi miskin, tidak bisa memaksa Sang Pencipta untuk menjadikan anda kaya. Demikian pula sebaliknya. Anda yang dalam kondisi kecukupan, tidak bisa memaksa Sang Kuasa untuk mengubah anda agar bisa mencicipi kemiskinan.<\/p>\n<p>Itu berarti, yang seharusnya yang dominan di pikiran orang kaya bukan bagaimana bisa jadi miskin, namun bagaimana dia bisa memaksimalkan syukur kepada Allah. Karena itulah yang menjadi tugasnya. Dan Saya yakin, semua orang sepakat akan hal ini.<\/p>\n<p>Kita simak kondisi sebaliknya, seharusnya yang fokus dipikirkan orang miskin bukan bagaimana dia bisa jadi kaya. Namun yang dia pikirkan, bagaimana dia bisa ridha dengan ketetapan Allah dan bersabar. Karena itulah tugasnya.<\/p>\n<p>Anda sepakat ini??<\/p>\n<p>Seperti inilah yang dinasehatkan oleh cucu Nabi Shallallahu &#8216;alaihi wa sallam, Hasan bin Ali Radhiyallahu &#8216;anhuma,<\/p>\n<p class=\"arab\">مَنِ اتَّـكَـلَ عَلَى حُسْنِ اخْتِيَارِ اللهِ لَـهُ لَـمْ يَـتَـمَنَّ شَيئًا<\/p>\n<p><em>Siapa yang pasrah terhadap pilihan terbaik yang Allah berikan kepadanya, dia tidak berangan-angan untuk menggapai sesuatu yang lain.<\/em> (Kanzul Ummal, Ibnu Asakir, no. 8538).<\/p>\n<p>Jika ada yang komentar, ‘Berarti anda memotivasi orang miskin agar tetap jadi miskin, dan tidak bekerja, atau berusaha.’<\/p>\n<p>Bagi yang berkomentar demikian, berarti daya tangkapnya terlalu rendah untuk memahami kalimat di atas. Sama sekali keterangan di atas tidak berisi motivasi orang miskin untuk tidak bekerja dan berusaha. Hanya menjelaskan tugas orang miskin di kondisi miskinnya, yaitu ridha dan bersabar. Sementara urusan bekerja dan mengejar dunia, ini sejalan dengan nafsunya, sehingga tidak perlu banyak motivasi.<\/p>\n<h3><strong>Mukmin: Antara Sabar dan Syukur<\/strong><\/h3>\n<p>Inilah tabiat setiap mukmin sejati. Mereka tidak pernah lepas dari dua tugas itu, antara bersyukur ketika mendapat nikmat dan bersabar ketika musibah. Bahkan tabiat ini membuat Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> terheran dengan mereka. Dalam sebuah sabdanya, beliau memuji orang yang beriman,<\/p>\n<p class=\"arab\">عَجَبًا لأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ<\/p>\n<p><em>Sungguh mengherankan kondisi orang yang beriman, semua urusannya baik. Itu tidak dimiliki kecuali oleh orang yang beriman. Ketika dia mendapatkan kenikmatan, dia bersyukur, dan itu baik baginya. Dan ketika dia mendapatkan musibah, dia bersabar, dan itu baik baginya.<\/em><\/p>\n<p>(HR. Muslim 7692 dan Ibnu Hibban 2896)<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Miskin yang Sabar Vs Kaya yang Bersyukur Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manakah yang lebih baik, miskin yang sabar ataukah kaya yang bersyukur? Jika kita disodori dua pilihan ini, jujur saja, akan banyak diatara kita yang mengambil pilihan kedua, kaya yang bersyukur. Karena secara naluri, kita lebih siap untuk menikmati kekayaan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24160,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[21],"tags":[20501,20500,20502,20499],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Miskin yang Sabar Vs Kaya yang Bersyukur? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Miskin yang Sabar Vs Kaya yang Bersyukur Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manakah yang lebih baik, miskin yang sabar ataukah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Miskin yang Sabar Vs Kaya yang Bersyukur? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Miskin yang Sabar Vs Kaya yang Bersyukur Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manakah yang lebih baik, miskin yang sabar ataukah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-01-08T02:34:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-06T10:36:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/miskin-dan-kaya.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Miskin yang Sabar Vs Kaya yang Bersyukur?\",\"datePublished\":\"2015-01-08T02:34:52+00:00\",\"dateModified\":\"2022-09-06T10:36:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html\"},\"wordCount\":1198,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bersyukur\",\"kaya zuhud\",\"miskin bersyukur\",\"miskin sabar\"],\"articleSection\":[\"Manajemen Qolbu\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html\",\"name\":\"Miskin yang Sabar Vs Kaya yang Bersyukur? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-01-08T02:34:52+00:00\",\"dateModified\":\"2022-09-06T10:36:39+00:00\",\"description\":\"Miskin yang Sabar Vs Kaya yang Bersyukur Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manakah yang lebih baik, miskin yang sabar ataukah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Manajemen Qolbu\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Miskin yang Sabar Vs Kaya yang Bersyukur?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Miskin yang Sabar Vs Kaya yang Bersyukur? &#8226; KonsultasiSyariah.com","description":"Miskin yang Sabar Vs Kaya yang Bersyukur Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manakah yang lebih baik, miskin yang sabar ataukah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html","og_locale":"en_US","og_type":"article","og_title":"Miskin yang Sabar Vs Kaya yang Bersyukur? &#8226; KonsultasiSyariah.com","og_description":"Miskin yang Sabar Vs Kaya yang Bersyukur Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manakah yang lebih baik, miskin yang sabar ataukah","og_url":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-01-08T02:34:52+00:00","article_modified_time":"2022-09-06T10:36:39+00:00","og_image":[{"width":621,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/miskin-dan-kaya.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Miskin yang Sabar Vs Kaya yang Bersyukur?","datePublished":"2015-01-08T02:34:52+00:00","dateModified":"2022-09-06T10:36:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html"},"wordCount":1198,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bersyukur","kaya zuhud","miskin bersyukur","miskin sabar"],"articleSection":["Manajemen Qolbu"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html","url":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html","name":"Miskin yang Sabar Vs Kaya yang Bersyukur? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-01-08T02:34:52+00:00","dateModified":"2022-09-06T10:36:39+00:00","description":"Miskin yang Sabar Vs Kaya yang Bersyukur Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manakah yang lebih baik, miskin yang sabar ataukah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24159-miskin-yang-sabar-vs-kaya-yang-bersyukur.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Manajemen Qolbu","item":"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu"},{"@type":"ListItem","position":4,"name":"Miskin yang Sabar Vs Kaya yang Bersyukur?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24159"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24159"}],"version-history":[{"count":11,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24159\/revisions"}],"predecessor-version":[{"id":39371,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24159\/revisions\/39371"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24160"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24159"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24159"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24159"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}