{"id":24182,"date":"2015-01-12T09:43:27","date_gmt":"2015-01-12T02:43:27","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24182"},"modified":"2022-09-04T19:56:13","modified_gmt":"2022-09-04T12:56:13","slug":"allah-benci-orang-gendut","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html","title":{"rendered":"Allah Benci Orang Gendut?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1068707989&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Allah Benci Orang Gendut?<\/strong><\/h2>\n<p><em>Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s<\/em><\/p>\n<p><em>Aab N &#8211; Sleman<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Ada beberapa dalil yang menunjukkan celaan bagi orang gemuk karena banyak makan. Di antaranya,<\/p>\n<p>Dari Imran bin Hushain <em>Radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">خَيْرُكُمْ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ ، إِنَّ بَعْدَكُمْ قَوْمًا يَخُونُونَ وَلاَ يُؤْتَمَنُونَ، وَيَشْهَدُونَ وَلاَ يُسْتَشْهَدُونَ، وَيَنْذِرُونَ وَلاَ يَفُونَ، وَيَظْهَرُ فِيهِمُ السِّمَنُ<\/p>\n<p><em>Generasi terbaik adalah generasi di zamanku, kemudian masa setelahnya, kemudian generasi setelahnya. Sesungguhnya pada masa yang akan datang ada kaum yang suka berkhianat dan tidak bisa dipercaya, mereka bersaksi sebelum diminta kesaksiaannya, bernazar tapi tidak melaksanakannya, dan nampak pada mereka kegemukan&#8221;<\/em>. (HR. Bukhari 2651 dan Muslim 6638)<\/p>\n<p>Dalam riwayat lain, dari Abu Hurairah <em>Radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">خَيْرُ أُمَّتِى الْقَرْنُ الَّذِينَ بُعِثْتُ فِيهِمْ ثُمَّ الَّذِينَ يَلُونَهُمْ&#8230; ثُمَّ يَخْلُفُ قَوْمٌ يُحِبُّونَ السَّمَانَةَ، يَشْهَدُونَ قَبْلَ أَنْ يُسْتَشْهَدُوا<\/p>\n<p><em>&#8220;Sebaik-baik umatku adalah masyarakat yang aku di utus di tengah mereka (para sahabat), kemudian generasi setelahnya. Kemudian datang kaum yang suka menggemukkan badan, mereka bersaksi sebelum diminta bersaksi.”<\/em> (HR. Muslim 6636 dan Ahmad 7322)<\/p>\n<p>Keterangan al-Qurthubi (w. 671 H)<\/p>\n<p>Ketika menyebutkan hadis di atas, beliau mengatakan,<\/p>\n<p class=\"arab\">وهذا ذم. وسبب ذلك أن السمن المكتسب إنما هو من كثرة الأكل والشره، والدعة والراحة والأمن والاسترسال مع النفس على شهواتها، فهو عبد نفسه لا عبد ربه، ومن كان هذا حاله وقع لا محالة في الحرام<\/p>\n<p>Hadits ini adalah celaan bagi orang gemuk. Karena gemuk yang bukan bawaan penyebabnya banyak makan, minum, santai, foya-foya, selalu tenang, dan terlalu mengikuti hawa nafsu. Ia adalah hamba bagi dirinya sendiri dan bukan hamba bagi Tuhannya, orang yang hidupnya seperti ini pasti akan terjerumus kepada yang haram&#8230;<\/p>\n<p>Allah mencela orang kafir yang hidupnya hanya makan, seperti binatang. Allah berfirman,<\/p>\n<p class=\"arab\">وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ<\/p>\n<p><em>“Orang-orang kafir bersenang-senang (di dunia) dan mereka makan seperti makannya binatang. dan Jahannam adalah tempat tinggal mereka.”<\/em> (Muhammad:12)<\/p>\n<p>Al-Qurthubi juga menegaskan, tradisi banyak makan, hobi kuliner, adalah kebiasaan orang kafir. Beliau melanjutkan,<\/p>\n<p class=\"arab\">وقد ذم الله تعالى الكفار بكثرة الأكل فقال: {وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوىً لَهُمْ}  فإذا كان المؤمن يتشبه بهم، ويتنعم بتنعمهم في كل أحواله وأزمانه، فأين حقيقة الإيمان، والقيام بوظائف الإسلام؟! ومن كثر أكله وشربه كثر نهمه وحرصه، وزاد بالليل كسله ونومه، فكان نهاره هائما، وليله نائما<\/p>\n<p>Allah mencela orang kafir karena banyak makan. Allah berfirman (yang artinya), “Orang-orang kafir bersenang-senang (di dunia) dan mereka makan seperti makannya binatang. dan Jahannam adalah tempat tinggal mereka.”<\/p>\n<p>Karena itu, apabila ada orang mukmin yang meniru tradisi mereka, dan menikmati segala kenikmatan dunia setiap saat, lantas di mana hakikat imannya dan pelaksanaan Islam pada dirinya?!  Barangsiapa yang banyak makan dan minum, maka ia akan semakin rakus dan tamak, bertambah malas dan banyak tidur di malam hari. Siang harinya dipakai untuk makan dan minum, sedangkan malamnya hanya untuk tidur. (Tafsir al-Qurthubi, 11\/67).<\/p>\n<p>Hadis lain yang menunjukkan celaan bagi gemuk,<\/p>\n<p>Dari Ja’dah bin Khalid, bahwa Nabi S<em>hallallahu &#8216;alaihi wa sallam<\/em> pernah melihat ada orang gendut. Kemudian Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> menunjuk perutnya,<\/p>\n<p class=\"arab\">لَوْ كَانَ هَذَا فِي غَيْرِ هَذَا لَكَانَ خَيْرًا لَكَ<\/p>\n<p><em>Andai gendut ini tidak di sini, niscaya itu lebih baik bagimu.<\/em> (HR. Ahmad 15868, dan sanadnya didhaifkan Syuaib al-Arnauth).<\/p>\n<p>Kemudian dalam hadis dari Ibnu Umar <em>Radhiyallahu &#8216;anhuma,<\/em><\/p>\n<p>Suatu ketika ada orang bersendawa di dekat Rasullullah <em>Shallallahu &#8216;alaihi wa sallam.<\/em> Lalu beliau menegurnya,<\/p>\n<p class=\"arab\">كفّ عنا جُشاءك ، فإنَّ أكثرهم شبعاً في الدنيا أطولُهم جوعاً يوم القيامة<\/p>\n<p><em>Jangan keras-keras sendawanya, sesungguhnya orang yang paling sering kenyang di dunia, dia paling lama laparnya di akhirat.<\/em> (HR. Turmudzi 2666 dan dihasankan al-Albani)<\/p>\n<p>Kemudian, disebutkan pula dalam hadis dari Abu Hurairah <em>Radhiyallahu &#8216;anhu<\/em>, Rasulullah s<em>hallallahu alaihi wa sallam<\/em> menceritakan salah satu model manusia yang disiksa di hadapan seluruh makhluk,<\/p>\n<p class=\"arab\">إِنَّهُ لَيَأْتِي الرَّجُلُ العَظِيمُ السَّمِينُ يَوْمَ القِيَامَةِ، لاَ يَزِنُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ، وَقَالَ: اقْرَءُوا {فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا}<\/p>\n<p><em>Sesungguhnya akan didatangkan seseorang yang sangat besar dan gemuk pada hari kiamat, akan tetapi timbangannya di sisi Allah tidak seberat sayap nyamuk. Bacalah firman Allah, (yang artinya), “Dan kami tidak mengadakan suatu penilaian bagi (amalan) mereka pada hari kiamat.”<\/em><\/p>\n<p>(HR. Bukhari 4729 &amp; Muslim 7222).<\/p>\n<p>Ketika menyebutkan hadis di atas, an-Nawawi mengatakan,<\/p>\n<p>&#8220;لايزن عند الله جناح بعوضة&#8221;  أى لايعدله فى القدر والمنزلة أى لاقدر له وفيه ذم السمن<\/p>\n<p>“Timbangannya di sisi Allah tidak seberat sayap nyamuk” artinya beratnya dan nilainya tidak menyamai sayap nyamuk, artinya tidak ada nilainya. Di sini terdapat celaan bagi kondisi gemuk. (Syarah sahih Muslim, 17\/129)<\/p>\n<h3><strong>Celaan Imam as-Syafii kepada Orang Gemuk<\/strong><\/h3>\n<p>Dari Hasan bin Idris al-Halwani menyatakan bahwa beliau mendengar komentar Imam as-Syafii tentang orang gemuk,<\/p>\n<p class=\"arab\">ما أفلح سمين قط إلا أن يكون محمد بن الحسن<\/p>\n<p>Sama sekali tidak akan beruntung orang yang gemuk, kecuali Muhammad bin Hasan As-Syaibany (Gurunya as-Syafi’i).<\/p>\n<p>Beliau ditanya, “Mengapa demikian?”<\/p>\n<p>Jawab beliau,<\/p>\n<p class=\"arab\">لأن العاقل لا يخلو من إحدى خلتين إما أن يغتم لآخرته ومعاده أو لدنياه ومعاشه والشحم مع الغم لا ينعقد فاذا خلا من المعنيين صار في حد البهائم فيعقد الشحم<\/p>\n<p>Karena seorang yang berakal tidak lepas dari dua hal; sibuk memikirkan urusan akhiratnya atau urusan dunianya, sedangkan kegemukan tidak terjadi jika banyak pikiran. Jika seseorang tidak memikirkan akhiratnya atau dunianya berarti dia sama saja dengan hewan, jadilah gemuk. (Hilyah al-Auliya’, 9\/146).<\/p>\n<h3><strong>Gemuk yang Tidak Tercela<\/strong><\/h3>\n<p>Bagian ini yang dikecualikan, gemuk yang tidak tercela. Gemuk bukan karena malas-malasan, dan bukan karena terlalu banyak makan. Dia tetap menjadi pahlawan bagi umat, dan berusaha melakukan aktivitas yang bermanfaat. Sebagaimana yang dialami Nabi <em>Shallallahu &#8216;alaihi wa salla<\/em>m di penghujung usia beliau dan beberapa sahabat lainnya.<\/p>\n<p>Aisyah menceritakan,<\/p>\n<p class=\"arab\">أَنَّ النَّبِىَّ -صلى الله عليه وسلم- كَانَ يُوتِرُ بِتِسْعِ رَكَعَاتٍ فَلَمَّا بَدَّنَ وَلَحُمَ صَلَّى سَبْعَ رَكَعَاتٍ ثُمَّ صَلَّى رَكْعَتَيْنِ وَهُوَ جَالِسٌ<\/p>\n<p>Bahwa Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> melakukan witir 9 rakaat, setelah beliau mulai gemuk dan berdaging, beliau shalat 7 rakaat. Kemudian shalat 2 rakaat sambil duduk. (HR. Ahmad 26651 dan Bukhari 4557).<\/p>\n<p>Dari Hasan bin Ali <em>Radhiyallahu &#8216;anhuma,<\/em><\/p>\n<p>Saya bertanya kepada pamannya, Ibnu Abi Halah tentang ciri fisik Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em>. Beliau mengatakan,<\/p>\n<p class=\"arab\">كان رسول الله صلى الله عليه وسلم فخما مفخما<\/p>\n<p>Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> orang yang badannya besar. (as-Syamail al-Muhammadiyah Turmudzi, 1\/34).<\/p>\n<p>Sebagian menafsirkan kata: fakhman mufakhaman dengan gemuk.<\/p>\n<p>Mula Ali Qori mengatakan,<\/p>\n<p class=\"arab\">وَأَمَّا مَا وَرَدَ أَنَّ اللَّهَ يُبْغِضُ السَّمِينَ ; فَمَحْمَلُهُ إِذَا نَشَأَ عَنْ غَفْلَةٍ وَكَثْرَةِ نِعْمَةٍ حِسِّيَّةٍ كَمَا يَدُلُّ عَلَيْهِ رِوَايَةُ يُبْغِضُ اللَّحَّامِينَ<\/p>\n<p>Riwayat yang menunjukkan bahwa Allah membenci orang gemuk, dipahami jika gemuk ini terjadi karena kelalaian, terlalu banyak menikmati kenikmatan lahir, sebagaimana yang ditunjukkan dalam riwayat tentang kebencian bagi orang gendut. (Jam&#8217;ul Wasail fi Syarh as-Syamail, 1\/34).<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Allah Benci Orang Gendut? Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s Aab N &#8211; Sleman Jawaban: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ada beberapa dalil yang menunjukkan celaan bagi orang gemuk karena banyak makan. Di antaranya, Dari Imran bin Hushain Radhiyallahu &#8216;anhu, Rasulullah Shallallahu &#8216;alaihi wa sallam bersabda, خَيْرُكُمْ قَرْنِي، ثُمَّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24183,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[219],"tags":[20515,20514,20512,20513],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Allah Benci Orang Gendut? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Allah Benci Orang Gendut? Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s Aab N - Sleman Jawaban: Bismillah was shalatu was salamu ‘ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Allah Benci Orang Gendut? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Allah Benci Orang Gendut? Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s Aab N - Sleman Jawaban: Bismillah was shalatu was salamu ‘ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-01-12T02:43:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-04T12:56:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/orang-gendut.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"620\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Allah Benci Orang Gendut?\",\"datePublished\":\"2015-01-12T02:43:27+00:00\",\"dateModified\":\"2022-09-04T12:56:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html\"},\"wordCount\":847,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"badan besar\",\"benci gendut\",\"gendut\",\"orang gendut\"],\"articleSection\":[\"Adab\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html\",\"name\":\"Allah Benci Orang Gendut? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-01-12T02:43:27+00:00\",\"dateModified\":\"2022-09-04T12:56:13+00:00\",\"description\":\"Allah Benci Orang Gendut? Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s Aab N - Sleman Jawaban: Bismillah was shalatu was salamu ‘ala\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/adab\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Allah Benci Orang Gendut?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Allah Benci Orang Gendut? &#8226; KonsultasiSyariah.com","description":"Allah Benci Orang Gendut? Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s Aab N - Sleman Jawaban: Bismillah was shalatu was salamu ‘ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html","og_locale":"en_US","og_type":"article","og_title":"Allah Benci Orang Gendut? &#8226; KonsultasiSyariah.com","og_description":"Allah Benci Orang Gendut? Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s Aab N - Sleman Jawaban: Bismillah was shalatu was salamu ‘ala","og_url":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-01-12T02:43:27+00:00","article_modified_time":"2022-09-04T12:56:13+00:00","og_image":[{"width":620,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/orang-gendut.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Allah Benci Orang Gendut?","datePublished":"2015-01-12T02:43:27+00:00","dateModified":"2022-09-04T12:56:13+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html"},"wordCount":847,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["badan besar","benci gendut","gendut","orang gendut"],"articleSection":["Adab"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html","url":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html","name":"Allah Benci Orang Gendut? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-01-12T02:43:27+00:00","dateModified":"2022-09-04T12:56:13+00:00","description":"Allah Benci Orang Gendut? Benarkah Allah membenci orang gemuk? Mohon pencerahannya? Trim’s Aab N - Sleman Jawaban: Bismillah was shalatu was salamu ‘ala","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24182-allah-benci-orang-gendut.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Adab","item":"https:\/\/konsultasisyariah.com\/akhlak\/adab"},{"@type":"ListItem","position":4,"name":"Allah Benci Orang Gendut?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24182"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24182"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24182\/revisions"}],"predecessor-version":[{"id":39264,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24182\/revisions\/39264"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24183"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24182"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24182"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24182"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}