{"id":24204,"date":"2015-01-16T13:27:10","date_gmt":"2015-01-16T06:27:10","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24204"},"modified":"2023-07-17T20:31:29","modified_gmt":"2023-07-17T13:31:29","slug":"menetapkan-tersangka-skandal-sex-melalui-foto","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html","title":{"rendered":"Menetapkan Tersangka Skandal Sex Melalui Foto"},"content":{"rendered":"<h2 dir=\"ltr\"><strong>Menetapkan Tersangka Skandal Sex Melalui Foto<\/strong><\/h2>\n<p><em>Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di hebohkan dengan beredarnya foto mesra yang mirip dengan ketua KPK Abraham Samad, sungguh sangat di sayangkan orang-orang terdidik seperti pegawai pemerintah juga ikut-ikutan mengedarkan foto tidak senonoh ini, banyak diantara mereka yang yakin akan foto ini dan menjadikan bahan gunjingan tanpa ada sedikit pun kekhwatiran dari mereka akan terjerumus kedalam fitnah ataupun gibah, bagaimana nasehat ustadz kepada seorang muslim dalam menyikapi beredarnya foto tidak senonoh yang jelas belum pasti kebenarannya ini? Saya berharap jawaban dari ustadz menjadi nasehat bagi muslim lainnya di Indonesia. Syukron.. (Wira-Jakarta)<\/em><\/p>\n<p><em>Dari Wiratama via Tanya Ustadz for Android<\/em><\/p>\n<p><em>Dikirim dari Yahoo Mail pada Android<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Wa &#8216;alaikumus salam Wa rahmatullah<\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p><strong><em>Pertama<\/em><\/strong>, hukuman bagi pelaku zina, baik cambuk maupun rajam, hanya bisa ditegakkan, jika terdapat salah satu dari tiga fenomena berikut,<\/p>\n<p><strong>1. Pengakuan pelaku<\/strong><\/p>\n<p>Ini sebagaimana yang terjadi pada Ma’iz bin Malik dan wanita Ghamidiyah. Di masa Nabi <em>Shallallahu &#8216;alaihi wa sallam,<\/em> dua orang ini melaporkan dirinya di hadapan beliau <em>Shallallahu &#8216;alaihi wa sallam<\/em> dan mengaku telah melakukan zina. Kisah Ma’iz bin Malik diriwayatkan Bukhari dan Muslim. Sementara kisah wanita Ghamidiyah disebutkan dalam shahih muslim.<\/p>\n<p><strong>2. Ada 4 saksi yang berada di tempat kejadian ketika zina berlangsung<\/strong><\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ<\/p>\n<p><em>Orang-orang yang menuduh wanita-wanita yang baik-baik (berbuat zina) dan mereka tidak mendatangkan empat orang saksi, maka deralah mereka (yang menuduh itu) delapan puluh kali dera, dan janganlah kamu terima kesaksian mereka buat selama-lamanya. Dan mereka itulah orang-orang yang fasik<\/em> (QS. an-Nur: 4).<\/p>\n<p><strong>3. Si wanita hamil, sementara dia tidak bersuami, dan bukan karena diperkosa. Ini termasuk indikator terkuat bahwa dia<\/strong><\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Islam menganjurkan agar hukuman had (hukuman yang ditetapkan berdasarkan syariat islam), seperti cambuk bagi pezina yang belum menikah, potong tangan bagi pencuri pada batas dan nilai yang ditetapkan, dst. agar hukuman semacam ini digugurkan ketika ada syubhat.<\/p>\n<p>Syubhat itu bisa bentuknya keraguan mengenai kasus, ketidak jelasan bukti, kondisi saksi yang tidak memenuhi syarat, dst. Termasuk adanya peluang pemalsuan data, atau ada unsur kecurigaan terhadap bukti yang diberikan.<\/p>\n<p>Dari Aisyah <em>Radhiyallahu &#8216;anha<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ادْرَءُوا الْحُدُودَ مَا اسْتَطَعْتُمْ عَنِ الْمُسْلِمِينَ فَإِنْ وَجَدْتُمْ لِلْمُسْلِمِ مَخْرَجًا فَخَلُّوا سَبِيلَهُ فَإِنَّ الإِمَامَ لأَنْ يُخْطِئَ فِى الْعَفْوِ خَيْرٌ لَهُ مِنْ أَنْ يُخْطِئَ فِى الْعُقُوبَةِ<\/p>\n<p><em>Gugurkanlah hukuman had dari kaum muslimin sebisa kalian. Jika kalian menjumpai ada celah yang membuat dia tidak boleh dihukum, maka lepaskan dia. Karena kesalahan hakim dalam memaafkan orang yang berkasus itu lebih ringan dari pada kesalahan dalam menjatuhkan hukuman mereka yang berkasus.<\/em> (HR. Ad-Daruquthni 3141)<\/p>\n<p>Hadis ini dinilai dhaif oleh para ulama, hanya saja sebagian menilai hasan li ghairih, mengingat ada banyak riwayat yang mendukungnya. Sebagaimana keterangan Imam Ibnu Baz dalam fatwanya (25\/263).<\/p>\n<p>Karena itu, ulama sepakat menerapkan kaidah ini. Jika ada unsur ketidak jelasan dalam kasus yang menuntut seseorang mendapat hukuman had, maka unsur ketidak jelasan ini menghalanginya untuk mendapatkan hukuman. Meskipun bisa jadi hakim menetapkan hukuman lainnya yang lebih ringan, seperti penjara.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, berdasarkan prinsip ini, para ulama kontemporer tidak menerima keterlibatan teknologi dan fasilitas modern dalam menetapkan kasus tersangka pelanggaran had. Seperti foto, video, bahkan termasuk uji DNA. Karena semua ini, sekalipun bisa dibuktikan secara teknologi modern, masih mengandung peluang besar terjadinya kesalahan. Sehingga sangat tidak meyakinkan.<\/p>\n<p>Lembaga Fatwa Dar al-Ifta’ Mesir menyatakan,<\/p>\n<p class=\"arab\">والأمور المستحدثة والوسائل العلمية المتقدمة التي ظهرت ويمكن الاستعانة بها كأدلة إثبات في هذا الباب؛ كتحليل البصمة الوراثية (DNA)، وكالتصوير المرئي، والتسجيل الصوتي، لا تعدو أن تكون مجرد قرائن لا ترقى لأنْ تستقل بالإثبات في هذا الباب الذي ضيّقه الشرعُ<\/p>\n<p>Fasilitas modern yang dikembangkan melalui ilmu pengetahuan masa kini, yang memungkinkan digunakan sebagai data pendukung dalam masalah penetapan kasus, seperti pemeriksaan DNA, foto, atau rekaman video, tidak bisa dijadikan satu-satunya indikator yang independen dalam menetapkan kasus yang diberi batasan ketat oleh syariat. (Fatwa no. 4636, Februari 2009).<\/p>\n<p>Kemudian secara khusus, Dar al-Ifta’ Mesir menjelaskan status tes DNA,<\/p>\n<p class=\"arab\">إن تحليل البصمة الوراثية الذي هو أقوى هذه الوسائل يرى الخبراء القانونيون أنه دليل غير مباشر على ارتكاب الجريمة، وأنه قرينة تقبل إثبات العكس، وهذا صحيح؛ لأن هذه التحاليل يعتريها الخطأ البشرى المحتمل. وحتى لو دلَّت البصمة الوراثية في نفسها على نفى النسب أو إثباته يقينًا، فإنَّ ذلك اليقين في نفسه يقع الظنُّ في طريق إثباته، مما يجعل تقرير البصمة الوراثية غير قادر على إثبات جريمة الزنا إثباتًا يقينيًّا، مما يجعل إثبات جريمة الزنا بذلك موضع شبهة وتردد<\/p>\n<p>Tes DNA yang diyakini menjadi indikator terkuat, dinyatakan para pakar hukum, bahwa itu indikator yang tidak langsung berhubungan dengan tindak kriminal. Indikator ini masih sangat rentan dengan kenyataan sebaliknya. Dan ini benar. Karena uji DNA masih berpeluang ada unsur kesalahan manusia. Sekalipun DNA diyakini sebagai penentu nasab, namun sejatinya keyakinan ini masih ada unsur ‘asumsi’ dalam menetapkannya. Ini menjadi alasan terbesar mengapa uji DNA tidak bisa digunakan untuk meetapkan kasus zina dengan yakin. Sehingga, menggunakan sarana tes DNA untuk kasus tersebut, mengandung unsur yubhat dan keraguan. (Fatwa no. 4636, Februari 2009).<\/p>\n<p>Anda bisa saksikan, ulama kontemporer tidak menetapkan uji DNA sebagai bukti skandal sex. Tentu bukti yang lebih rendah dari pada itu, semata-mata bukti foto, yang belum jelas keasliannya, sama sekali tidak bisa dijadikan bukti untuk menetapkan kasus skandal bagi tersangka. Apalagi hanya bermodal foto yang sangat mudah diedit. Terlebih memiliki tendensi politis. Dulu foto calon presiden salah memakai kain ihram ketika umrah bisa diedit, apalagi foto skandal semacam ini.<\/p>\n<p>Keterangan lain juga disampaikan dalam Fatwa Lajnah Daimah,<\/p>\n<p class=\"arab\">لا يصح إثبات جريمة الزنا بما ذكر من التقرير الفاحص الكيماوي، وتقرير أخصائي في بصمات الأصابع وشهادة ظرفية، فإن ذلك إنما يفيد اجتماعا ومخالطة، ويثير التهمة، ويبعث ريبة في النفوس، ولا ينهض لإثبات الجريمة الموجبة للحد حتى يقام الحد على مرتكبيها<\/p>\n<p>Tidak benar menetapkan skandal zina melalui uji lab, atau melalui sidik jari, atau saksi tempat kejadian. Karena semua ini hanya menunjukkan bahwa benda itu dipegang oleh pelaku, sehigga menimbulkan tuduhan, dan keraguan di hati. Dan tidak bisa digunakan untuk menetapkan kasus pelanggaran yang mengharuskan hukuman had, sehingga pelakunya harus dihukum had bagi pelakunya. (Fatwa Lajnah Daimah, no. 3339).<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Allah melarang keras menyebarkan tuduhan zina, dalam bentuk apapun di tengah masyarakat. Terlebih jika dalam bentuk gambar atau video. Allah sebut tindakan ini sebagai <em>Isya’atul Fahisyah<\/em> (menyebarkan kekejian).<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آَمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآَخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ<\/p>\n<p><em>Sesungguhnya orang-orang yang ingin agar (berita) perbuatan yang amat keji itu tersiar di kalangan orang-orang yang beriman, bagi mereka azab yang pedih di dunia dan di akhirat. Dan Allah mengetahui, sedang, kamu tidak mengetahui.<\/em> (QS. an-Nur: 19).<\/p>\n<p>Di masa silam, menghancurkan kehormatan orang lain dengan cara semacam ini hanya dilakukan orang munafiq. Hingga mereka berani menuduh Aisyah, istri tercinta baginda Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> dengan tuduhan zina. Maha Suci Allah dari tuduhan keji itu.<\/p>\n<p>Kasus belum jelas, namun berita telah tersebar ke seantero dunia. Terlebih dengan mencantumkan foto jorok yang tidak selayaknya ditampilkan di depan umum. Jika dulu pelakunya adalah  orang-orang munafik, maka tidak heran jika kebiasaan buruk ini juga dilestarikan para wartawan se-tipe mereka. Wartawan munafik.<\/p>\n<p>Mengenai bahaya media, anda bisa pelajari: <a title=\"jangan menjadi korban media\" href=\"https:\/\/konsultasisyariah.com\/jangan-menjadi-korban-media\/\" target=\"_blank\" rel=\"noopener\"><strong>Jangan Menjadi Korban Media<\/strong><\/a><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Menetapkan Tersangka Skandal Sex Melalui Foto Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di hebohkan dengan beredarnya foto mesra yang mirip dengan ketua KPK Abraham Samad, sungguh sangat di sayangkan orang-orang terdidik seperti pegawai pemerintah juga ikut-ikutan mengedarkan foto tidak senonoh ini, banyak diantara mereka yang yakin akan foto [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24206,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16944,47],"tags":[20533],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menetapkan Tersangka Skandal Sex Melalui Foto &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Menetapkan Tersangka Skandal Sex Melalui Foto Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menetapkan Tersangka Skandal Sex Melalui Foto &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Menetapkan Tersangka Skandal Sex Melalui Foto Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-01-16T06:27:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-17T13:31:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/foto-mesra-abraham-samad-editan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Menetapkan Tersangka Skandal Sex Melalui Foto\",\"datePublished\":\"2015-01-16T06:27:10+00:00\",\"dateModified\":\"2023-07-17T13:31:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html\"},\"wordCount\":1025,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"#KPK\"],\"articleSection\":[\"Berita\",\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html\",\"name\":\"Menetapkan Tersangka Skandal Sex Melalui Foto &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-01-16T06:27:10+00:00\",\"dateModified\":\"2023-07-17T13:31:29+00:00\",\"description\":\"Menetapkan Tersangka Skandal Sex Melalui Foto Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Menetapkan Tersangka Skandal Sex Melalui Foto\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menetapkan Tersangka Skandal Sex Melalui Foto &#8226; KonsultasiSyariah.com","description":"Menetapkan Tersangka Skandal Sex Melalui Foto Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html","og_locale":"en_US","og_type":"article","og_title":"Menetapkan Tersangka Skandal Sex Melalui Foto &#8226; KonsultasiSyariah.com","og_description":"Menetapkan Tersangka Skandal Sex Melalui Foto Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di","og_url":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-01-16T06:27:10+00:00","article_modified_time":"2023-07-17T13:31:29+00:00","og_image":[{"width":621,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/foto-mesra-abraham-samad-editan.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Menetapkan Tersangka Skandal Sex Melalui Foto","datePublished":"2015-01-16T06:27:10+00:00","dateModified":"2023-07-17T13:31:29+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html"},"wordCount":1025,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["#KPK"],"articleSection":["Berita","Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html","url":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html","name":"Menetapkan Tersangka Skandal Sex Melalui Foto &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-01-16T06:27:10+00:00","dateModified":"2023-07-17T13:31:29+00:00","description":"Menetapkan Tersangka Skandal Sex Melalui Foto Assalamualaikum, mohon nasehatnya ustadz, baru-baru ini para netizen dan media online di Indonesia di","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24204-menetapkan-tersangka-skandal-sex-melalui-foto.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Menetapkan Tersangka Skandal Sex Melalui Foto"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24204"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24204"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24204\/revisions"}],"predecessor-version":[{"id":42438,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24204\/revisions\/42438"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24206"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24204"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24204"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}