{"id":24263,"date":"2015-01-29T09:21:38","date_gmt":"2015-01-29T02:21:38","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24263"},"modified":"2023-07-17T20:22:04","modified_gmt":"2023-07-17T13:22:04","slug":"khalifah-sedunia-harus-satu","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html","title":{"rendered":"Khalifah Sedunia Harus Satu?"},"content":{"rendered":"<h2><strong>Ideologi Khilafah Islamiyah<\/strong><\/h2>\n<p><em>Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu sedunia. Dan itulah khalifah. Semua umat wajib mendukung terwujudnya khalifah islam itu. Pemimpin2 negara, itu bukan khalifah, sehingga tdk wajib ditaati secara mutlak.<\/em><\/p>\n<p><em>Apa benar umat islam sedunia harus dipimpin seorang khalifah? Jika demikian, berarti kita tdk wajib mentaati presiden kita, krn dia bukan khalifah.. atau bgmn?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p><strong><em>Pertama<\/em><\/strong>, dalam kondisi ideal, kaum muslimin hendaknya memiliki satu pemimpin yang menjadi khalifah mereka. Karena idealnya kaum muslimin menjadi umat yang satu, sehingga mereka perlu dipimpin satu khalifah.<\/p>\n<p>Diantara dalil yang mendukung kesimpulan ini adalah peristiwa yang dialami Hasan bin Ali dengan Muawiyah bin Abi Sufyan <em>Radhiyallahu &#8216;anhum.<\/em><\/p>\n<p>Ketika terjadi perbedaan ijtihad antara kaum muslimin di Iraq di bawah kepeminpinan Ali dan kaum muslimin di Syam, di bawah kepemimpinan Ali bin Abi Thalib, mereka satu sama lain saling menuntut. Ali menuntut rakyat Syam untuk membaiat dirinya, sementara Muawiyah menuntut agar Ali melakukan qishas untuk pembunuhan Utsman.<\/p>\n<p>Perselisihan ini menimbulkan banyak pertumpahan darah, hingga terbunuhnya Imam Ali, karena ditikam Abdurrahman bin Muljam, orang khawarij. Selanjutnya, kepemimpinan Iraq dipegang oleh Hasan bin Ali. Dan hingga titik ini, kekuatan kaum muslimin masih terpecah menjadi dua: kekuatan di Syam dan kekuatan di Iraq.<\/p>\n<p>Imam Bukhari menyebutkan riwayat dari Hasan al-Bashri, bahwa Hasan bin Ali menemui Muawiyah <em>Radhiyallahu &#8216;anhum<\/em>, bersama pasukan dengan jumlah sangat besar seperti gunung. Hingga Amr bin Ash berkomentar,<\/p>\n<p class=\"arab\">إِنِّى لأَرَى كَتَائِبَ لاَ تُوَلِّى حَتَّى تَقْتُلَ أَقْرَانَهَا<\/p>\n<p>Saya yakin, pasukan ini tidak akan mundur sampai dia bisa mengalahkan lawannya.<\/p>\n<p>Namun semangat perang ini diredam oleh Muawiyah bin Abi Sufyan,<\/p>\n<p class=\"arab\">أَىْ عَمْرُو إِنْ قَتَلَ هَؤُلاَءِ هَؤُلاَءِ وَهَؤُلاَءِ هَؤُلاَءِ مَنْ لِى بِأُمُورِ النَّاسِ مَنْ لِى بِنِسَائِهِمْ ، مَنْ لِى بِضَيْعَتِهِمْ<\/p>\n<p>Wahai Amr, jika terjadi bunuh membunuh antara pasukan itu dengan orang Syam, siapakah aku sehingga harus menghabisi urusan manusia? Bagaimana pertanggung jawabanku dengan para istri mereka? Siapa nanti yang akan nanggung anak-anak mereka.<\/p>\n<p>Akhirnya Muawiyah mengutus dua orang Quraisy dari Bani Abdis Syams: Abdurrahman bin Samurah dan Abdullah bin Amir bin Kuraiz. Mereka diperintah untuk menemui Hasan. Dan akhirnya terjadilah perdamaian, di mana Hasan menyerahkan kepemimpinannya kepada Muawiyah.<\/p>\n<p>Kejadian ini pernah disinggung oleh Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em>, dan karena itu, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> memuji Hasan. Beliau bersabda,<\/p>\n<p class=\"arab\">إِنَّ ابْنِى هَذَا سَيِّدٌ ، وَلَعَلَّ اللَّهَ أَنْ يُصْلِحَ بِهِ بَيْنَ فِئَتَيْنِ عَظِيمَتَيْنِ مِنَ الْمُسْلِمِينَ<\/p>\n<p><em>“Sesungguhnya putraku ini adalah pemimpin. Melalui dia, Allah akan mendamaikan dua kelompok besar kaum muslimin.”<\/em> (HR. Bukhari 2704).<\/p>\n<p>Hadis ini diantara dalil, anjuran untuk menyatukan kaum muslimin dalam satu kekhalifahan.<\/p>\n<p>Syaikhul Islam menyatakan,<\/p>\n<p class=\"arab\">والسنة أن يكون للمسلمين إمام واحد والباقون نوابه فإذا فرض أن الأمة خرجت عن ذلك لمعصية من بعضها وعجز من الباقين أو غير ذلك فكان لها عدة أئمة : لكان يجب على كل إمام أن يقيم الحدود ويستوفي الحقوق<\/p>\n<p>Yang sesuai sunah, kaum muslimin hendaknya memiliki satu pemimpin. Sementara yang lain statusnya wakil baginya. Jika diandaikan, umat tidak bisa di kondisi ideal ini, karena sebagian membelot, sementara yang lain tidak mampu menangani, atau karena sebab lainnya, sehingga mereka memiliki beberapa pemimpin, maka wajib bagi setiap imam untuk menegakkan hukuman had dan mengembalikan semua hak. (Majmu’ al-Fatawa Syaikhul Islam, 34\/176).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, keterangan di atas berlaku untuk kondisi ideal<\/p>\n<p>Bagian prinsip dalam penerapan hukum, syariat membedakan antara kondisi <em>ikhtiyari<\/em> (normal) dengan kondisi <em>idhtirari<\/em> (darurat). Hingga sebagian ulama menyebutkan, jika ada orang yang tidak bisa membedakan antara kondisi normal dan kondisi darurat, berarti kemampuannya sangat terbatas.<\/p>\n<p>Nasehat ini disampaikan Ibnul Wazir dalam kitabnya al-Awashim wa al-Qawashim,<\/p>\n<p class=\"arab\">ومن لم يفرق بين حالي الاختيار والاضطرار؛ فقد جهل المعقول والمنقول<\/p>\n<p>Orang yang tidak bisa membedakan antara kondisi ikhtiyari dan kondisi dharuri, berarti cara berpikirnya rendah dan banyak tidak tahu dalil. (<em>al-Awashim wa al-Qawashim<\/em>, 8\/174)<\/p>\n<p>Berdasarkan prinsip ini, para ulama membedakan antara penerapan kekhalifahan di masa silam dengan kekhalifahan di zaman mereka. Mereka menilai, adanya banyak pemimpin dan penguasa di tengah kaum muslimin, sama sekali tidak bertentangan dengan semangat syariat. Karena keberadaan kaum muslimin yang terebar jauh hampir di semua wilayah, mustahil bisa disatukan dalam satu sistem kekhalifahan.<\/p>\n<p>Kita simak beberapa penuturan mereka,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, keterangan as-Shan’ani<\/p>\n<p>Dalam Subulus Salam, Syarh Bulughul Maram, beliau menjelaskan hadis wajibnya mentaati ulil amri,<\/p>\n<p class=\"arab\">قوله عن الطاعة أي طاعة الخليفة الذي وقع الاجتماع عليه وكأن المراد خليفة أي قطر من الأقطار إذ لم يجمع الناس على خليفة في جميع البلاد الإسلامية من أثناء الدولة العباسية بل استقل أهل كل إقليم بقائم بأمورهم إذ لو حمل الحديث على خليفة اجتمع عليه أهل الإسلام لقلت فائدته<\/p>\n<p>Sabda Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em>, ‘Siapa yang tidak taat’ artinya mentaati khalifah yang dibaiat masyarakat. Seolah yang beliau maksudkan adalah khalifah di negeri manapun. Karena tidak mungkin di seluruh negeri islam sepakat untuk membaiat satu khalifah, dari sejak zaman Daulah Abbasiyah. Namun masing-masing penduduk negeri, memiliki penguasa sendiri yang mengatur urusan mereka. Dan jika hadis ini dipahami wajibnya taat pada khalifah yang memimpin seluruh kaum muslimin, tentu tidak bisa diterapkan. (Subulus Salam, 3\/258).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, keterangan as-Syaukani<\/p>\n<p>Dalam kitabnya as-Sailul Jarar, Syarh kitab Hadaiq al-Azhar, beliau menuliskan,<\/p>\n<p class=\"arab\">وأما بعد انتشار الإسلام واتساع رقعته وتباعد أطرافه فمعلوم أنه قد صار في كل قطر أو أقطار الولاية إلى إمام أو سلطان وفي القطر الآخر أو الأقطار كذلك ولا ينفذ لبعضهم أمر ولا نهي في قطر الآخر<\/p>\n<p>Adapun setelah tersebarnya islam dan meluasnya wilayah islam, maka menjadi hal yang wajar ketika di masing-masing negeri adalah sistem pemerintahan sendiri yang dipimpin oleh presiden atau raja. Demikian pula yang ada di belahan negara yang lain. Penduduk suatu negeri, tidak wajib melaksanakan perintah dan larangan yang berlaku di negeri yang lain.<\/p>\n<p>Lebih lanjut, as-Syaukani menegaskan,<\/p>\n<p class=\"arab\">فلا بأس بتعدد الأئمة والسلاطين ويجب الطاعة لكل واحد منهم بعد البيعة له على أهل القطر الذي ينفذ فيه أوامره ونواهيه وكذلك صاحب القطر الآخر<\/p>\n<p>Karena itu, tidak jadi masalah dengan keberadaan banyak pemimpin negara dan raja. Masing-masing penduduk negara wajib mentaati mereka, setelah mereka dibaiat oleh penduduk negerinya, dan wajib melaksakan perintah dan larangannya. Demikian pula yang berlaku bagi penduduk negeri yang lain.<\/p>\n<p>(as-Sailul Jarar, 1\/941).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, keterangan Ibnul Azraq al-Maliki, Qadhi Quds, Palestina<\/p>\n<p>Dalam kitabnya Bada’i as-Suluk fi Thabai al-Muluk menuliskan,<\/p>\n<p class=\"arab\">أن شرط وحدة الإمام بحيث لا يكون هناك غيره لا يلزم مع تعذر الإمكان. قال بن عرفة – فيما حكاه الأبي عنه &#8211; : فلو بعد موضع الإمام حتى لا ينفذ حكمه في بعض الأقطار البعيدة، جاز نصب غيره في ذلك القطر.<\/p>\n<p>Syarat penyatuan sistem kepemimpinan, dimana tidak boleh ada pemimpin yang lain, hukumnya tidak wajib, selama tidak memungkinkan. Ibnu Arafah mengatakan, ‘Ketika wilayah kekuasaan imam sangat jauh, sehingga titahnya tidak bisa dilaksanakan di beberapa daerah yang jauh, maka boleh menunjuk pemimpin yang lain di negeri tersebut.’ (Bada’i as-Suluk, 1\/76).<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, keterangan Imam Muhammad bin Sulaiman at-Tamimi,<\/p>\n<p>Dalam <em>ad-Durar as-Saniyah<\/em> beliau menuliskan,<\/p>\n<p class=\"arab\">أن الناس من زمن طويل قبل الإمام أحمد إلى يومنا هذا، ما اجتمعوا على إمام واحد، ولا يعرفون أحدا من العلماء ذكر أن شيئا من الأحكام، لا يصح إلا بالإمام الأعظم<\/p>\n<p>Masyarakat dari sejak masa silam, sebelum Imam Ahmad hingga hari ini, mereka memiliki lebih dari satu pemimpin. Mereka tidak mengetahui ada satupun ulama yang menyebutkan bahwa tidak boleh melaksanakan hukum dan undang-undang, kecuali dengan komando satu pemimpin. (<em>ad-Durar as-Saniyah<\/em>, 12\/2).<\/p>\n<p>Ada satu catatan berharga yang bisa kita garis bawahi dari keteragan as-Shan’ani, bahwa perintah untuk taat kepada pemimpin, sebagaimana disebutkan dalam hadis riwayat Muslim, hampir tidak bisa diterapkan, ketika disyaratkan harus ada satu khalifah untuk umat islam seluruh dunia.<\/p>\n<p>Yang menarik, apa yang beliau sampaikan ini terjadi. Beberapa kelompok yang otaknya habis hanya memikirkan terwujudnya khilafah. Sampai mereka berkeyakinan, tidak ada kewajiban mentaati pemerintah muslim setempat, karena mereka bukan khalifah.<\/p>\n<p>Yang lebih ekstrim, ada sebagian yang berprinsip, untuk ibadah jama’i, seperti jumatan atau shalat id, statusnya tidak disyariatkan, selama belum ada khilafah. <em>Laa haula wa laa quwwata illa billah<\/em>.<\/p>\n<p>Ini bukti, mereka tidak bisa membedakan antara kondisi ideal dengan kondisi dharuri.<\/p>\n<p>Semoga Allah membimbing kita untuk mengikuti ajaran Nabi Shallallahu &#8216;alaihi wa sallam dan para uama ahlus sunah.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ideologi Khilafah Islamiyah Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu sedunia. Dan itulah khalifah. Semua umat wajib mendukung terwujudnya khalifah islam itu. Pemimpin2 negara, itu bukan khalifah, sehingga tdk wajib ditaati secara mutlak. Apa benar umat islam sedunia harus dipimpin seorang khalifah? [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24264,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20575,20000],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Khalifah Sedunia Harus Satu? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Ideologi Khilafah Islamiyah Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Khalifah Sedunia Harus Satu? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Ideologi Khilafah Islamiyah Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-01-29T02:21:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-17T13:22:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/khilafah-islamiyah.png\" \/>\n\t<meta property=\"og:image:width\" content=\"619\" \/>\n\t<meta property=\"og:image:height\" content=\"319\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Khalifah Sedunia Harus Satu?\",\"datePublished\":\"2015-01-29T02:21:38+00:00\",\"dateModified\":\"2023-07-17T13:22:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html\"},\"wordCount\":1100,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"#Khalifah\",\"khilafah\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html\",\"name\":\"Khalifah Sedunia Harus Satu? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-01-29T02:21:38+00:00\",\"dateModified\":\"2023-07-17T13:22:04+00:00\",\"description\":\"Ideologi Khilafah Islamiyah Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Khalifah Sedunia Harus Satu?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Khalifah Sedunia Harus Satu? &#8226; KonsultasiSyariah.com","description":"Ideologi Khilafah Islamiyah Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html","og_locale":"en_US","og_type":"article","og_title":"Khalifah Sedunia Harus Satu? &#8226; KonsultasiSyariah.com","og_description":"Ideologi Khilafah Islamiyah Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu","og_url":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-01-29T02:21:38+00:00","article_modified_time":"2023-07-17T13:22:04+00:00","og_image":[{"width":619,"height":319,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/01\/khilafah-islamiyah.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Khalifah Sedunia Harus Satu?","datePublished":"2015-01-29T02:21:38+00:00","dateModified":"2023-07-17T13:22:04+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html"},"wordCount":1100,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["#Khalifah","khilafah"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html","url":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html","name":"Khalifah Sedunia Harus Satu? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-01-29T02:21:38+00:00","dateModified":"2023-07-17T13:22:04+00:00","description":"Ideologi Khilafah Islamiyah Di semester awal kuliah, saya pernah ikut gerakan H*I d Jogja. Doktrin yg diajarkn, umat islam harus memiliki pemimpin satu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24263-khalifah-sedunia-harus-satu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Khalifah Sedunia Harus Satu?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24263"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24263"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24263\/revisions"}],"predecessor-version":[{"id":42437,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24263\/revisions\/42437"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24264"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}