{"id":24413,"date":"2015-03-05T09:51:01","date_gmt":"2015-03-05T02:51:01","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24413"},"modified":"2021-06-29T17:01:37","modified_gmt":"2021-06-29T10:01:37","slug":"ternyata-mencium-anak-anak-mendatangkan-rahmat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html","title":{"rendered":"Ternyata Mencium Anak-Anak Mendatangkan Rahmat"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1077996565&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1077996934&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Mencium Anak-Anak Mendatangkan Rahmat<\/strong><\/h2>\n<p>Yang Kadang Terlupakan Oleh Kedua Orang Tua :<\/p>\n<p>Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !!<\/p>\n<p>Sering kita dapati seseorang yang mendidik anaknya dengan cara yang keras…dengan menggunakan pukulan..bahkan tendangan…<\/p>\n<p>Bahkan jika tangannya telah lelah memukul maka iapun menggunakan tongkat atau cambuk untuk memukul anaknya. Sementara jika bertemu dengan sahabat-sahabatnya jadilah ia orang yang paling lembut dan ramah.<\/p>\n<p>Memang benar bahwa boleh bagi seorang ayah atau ibu untuk mendidik anaknya dengan memukul, akan tetapi hal itu keluar dari hukum asal. Karena hukum asal dalam mendidik…bahkan dalam segala hal adalah dengan kelembutan. Kita –sebagai orang tua- tidak boleh berpindah kepada metode pemukulan kecuali jika kondisinya mendesak. Itupun tidak boleh dengan pemukulan yang semena-mena, semau kita, seperti pukulan yang menimbulkan bekas…terlebih lagi yang mematahkan tulang…<\/p>\n<p>Sering syaitan menghiasi para orang tua dengan  menjadikan mereka menyangka bahwa metode kekerasan dalam mendidik anak-anak adalah metode yang terbaik dan praktis serta metode yang singkat dan segera mendatangkan keberhasilan. Karena dengan kekerasan dalam sekejap sang anak menjadi penurut. &#8216;<\/p>\n<p>Ingatlah ini semua hanyalah was-was syaitan. Rasulullah shallallahu &#8216;alaihi wa sallam telah bersabda :<\/p>\n<p class=\"arab\">مَا كَانَ الرِّفْقُ فِي شَيْءٍ إِلَّا زَانَهُ وَلَا نُزِعَ مِنْ شَيْءٍ إِلاَّ شَانَهُ<\/p>\n<p>&#8220;Tidaklah kelembutan pada sesuatupun kecuali akan menghiasinya, dan tidaklah dicabut dari sesuatupun kecuali akan memperburuknya&#8221; (Dishahihkan oleh Al-Albani)<\/p>\n<p>Memang benar…jika seorang anak disikapi keras maka ia akan nurut dan patuh…akan tetapi hanya sekejap dan sementara…<\/p>\n<p>Kenyataan yang ada menunjukan bahwa jika seorang ayah atau ibu yang senantiasa memukuli dan mengerasi anak-anak mereka akan menimbulkan dampak buruk:<\/p>\n<ol>\n<li>Jadilah kedua orang tua tersebut berhati keras…, hilang kelembutan dari mereka, karena mereka telah membiasakan kekerasan dalam hati mereka<\/li>\n<li>Bahkan anak-anak mereka yang sering mereka pukuli pun menjadi keras…, keras dan kasar sikap mereka dan juga keras hati mereka.<\/li>\n<li>Bahkan tidak jarang sang anak yang dikerasi maka semakin menjadi-jadi keburukannya.  Terutama jika sang anak merasa aman dari control kedua orang tuannya. Hal ini menunjukan sikak keras terhadap seringnya tidak membuahkan keberhasilan dalam mendidik anak-anak.<\/li>\n<li>Kalaupun metode kekerasan berhasil merubah sang anak menjadi seorang anak yang &#8220;tidak nakal&#8221; maka bagaimanapun akan berbeda hasilnya dengan seorang anak yang dibina dengan kelembutan. Seorang anak yang &#8220;tidak nakal&#8221; yang merupakan buah metode kekerasan tidak akan memiliki kelembutan dalam sikap dan tutur kata serta kelembutan hati yang dimiliki oleh seorang anak yang dididik dengan penuh kelembutan !!.<\/li>\n<\/ol>\n<p>Adapun jika kedua orang tua bersikap lembut kepada anak-anak mereka, dan tidak memukul kecuali dalam kondisi terdesak, sehingga tidak keseringan…maka akan menimbulkan banyak dampak positif, diantaranya,<\/p>\n<ol>\n<li>Kedua orang tua tetap bisa menjaga kelembutan hati keduanya<\/li>\n<li>Kelembutan hati anak-anak mereka juga bisa terjaga, demikian pula akhlak anak-anak mereka menjadi akhlak yang mulia. Karena mereka telah meneladani kedua orang tua mereka yang selalu bersikap lembut dan sayang kepada mereka.<\/li>\n<li>Anak-anak tatkala telah dewasa maka yang mereka selalu kenang adalah kebaikan, kelembutan, ciuman kedua orang tua mereka yang telah bersabar dalam mendidik mereka. Jadilah mereka anak-anak yang berbakti yang selalu ingin membalas budi kebaikan kedua orang tua mereka.<\/li>\n<li>Kedua orang tua akan mendapatkan rahmat Allah dan ganjaran dari Allah karena sikap lembut mereka kepada anak-anak mereka<\/li>\n<\/ol>\n<p>Abu Hurairah –semoga Allah meridhoinya- berkata :<\/p>\n<p class=\"arab\">قَبَّلَ النَّبِىّ صلى الله عليه وسلم الْحَسَنَ بْنَ عَلِىٍّ ، وَعِنْدَهُ الأقْرَعُ بْنُ حَابِسٍ التَّمِيمِىُّ جَالِسًا ، فَقَالَ الأقْرَعُ : إِنَّ لِى عَشَرَةً مِنَ الْوَلَدِ مَا قَبَّلْتُ مِنْهُمْ أَحَدًا ، فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ صلى الله عليه وسلم، ثُمَّ قَالَ : مَنْ لا يَرْحَمُ لا يُرْحَمُ<\/p>\n<p>&#8220;Nabi shallallahu &#8216;alaihi wa sallam mencium Al-Hasan bin &#8216;Ali, dan di sisi Nabi ada Al-Aqro&#8217; bin Haabis At-Tamimiy yang sedang duduk. Maka Al-Aqro&#8217; berkata, &#8220;Aku punya 10 orang anak, tidak seorangpun dari mereka yang pernah kucium&#8221;. Maka Rasulullah shallallahu &#8216;alaihi wa sallampun melihat kepada Al-&#8216;Aqro&#8217; lalu beliau berkata, &#8220;Barangsiapa yang tidak merahmati\/menyayangi maka ia tidak akan dirahmati&#8221; (HR Al-Bukhari no 5997 dan Muslim no 2318)<\/p>\n<p>Dalam kisah yang sama dari &#8216;Aisyah –semoga Allah meridhoinya- ia berkata :<\/p>\n<p class=\"arab\">جَاءَ أَعْرَابِى إِلَى النَّبِى صلى الله عليه وسلم فَقَالَ : تُقَبِّلُونَ الصِّبْيَانَ ، فَمَا نُقَبِّلُهُمْ ، فَقَالَ النَّبِى صلى الله عليه وسلم أَوَأَمْلِكُ لَكَ أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ<\/p>\n<p>&#8220;Datang seorang arab badui kepada Nabi shallallahu &#8216;alaihi wa sallam lalu berkata, &#8220;Apakah kalian mencium anak-anak laki-laki?, kami tidak mencium mereka&#8221;. Maka Nabi shallallahu &#8216;alaihi wa sallam berkata, &#8220;Aku tidak bisa berbuat apa-apa kalau Allah mencabut rasa rahmat\/sayang dari hatimu&#8221; (HR Al-Bukhari no 5998 dan Muslim no 2317)<\/p>\n<p>Ibnu Batthool rahimahullah berkata, &#8220;Menyayangi anak kecil, memeluknya, menciumnya, dan lembut kepadanya termasuk dari amalan-amalan yang diridhoi oleh Allah dan akan diberi ganjaran oleh Allah. Tidakkah engkau perhatikan Al-Aqro&#8217; bin Haabis menyebutkan kepada Nabi bahwa ia memiliki 10 orang anak laki-laki tidak seorangpun yang pernah ia  cium, maka Nabipun berkata kepada Al-Aqro&#8217; ((Barang siapa yang tidak menyayangi maka tidak akan disayang)).<\/p>\n<p>Maka hal ini menunjukan bahwa mencium anak kecil, menggendongnya, ramah kepadanya merupakan perkara yang mendatangkan rahmat Allah. Tidak engkau perhatikan bagaimana Nabi shallallahu &#8216;alaihi wa sallam menggendong (*cucu beliau) Umaamah putrinya Abul &#8216;Aash (*suami Zainab putri Nabi) di atas leher beliau tatkala beliau sedang sholat?, padahal sholat adalah amalan yang paling mulia di sisi Allah dan Allah telah memerintahkan kita untuk senantiasa khusyuk dan konsentrasi dalam sholat. Kondisi Nabi yang menggendong Umaamah tidaklah bertentangan dengan kehusyu&#8217;an yang diperintahkan dalam sholat. Nabi kawatir akan memberatkan Umaamah (*si kecil cucu beliau) kalau beliau membiarkannya dan tidak digendong dalam sholat.<\/p>\n<p>Pada sikap Nabi shallallahu &#8216;alaihi wa sallam ini merupakan teladan yang paling besar bagi kita, maka hendaknya kita meneladani beliau dalam menyayangi anak-anak baik masih kecil maupun yang besar, serta berlemah lembut kepada mereka&#8221; (Syarh Shahih Al-Bukhari karya Ibnu Batthool, 9\/211-212)<\/p>\n<p>Syaikh Ibnu Al-&#8216;Utsaimin rahimahullah berkata, &#8220;Sabda Nabi shallallahu &#8216;alaihi wa sallam<\/p>\n<p class=\"arab\">مَنْ لا يَرْحَمُ لا يُرْحَمُ<\/p>\n<p>(Barangsiapa yang tidak merahamati maka tidak dirahmati), yaitu barangsiapa yang tidak merahmati manusia maka ia tidak akan dirahmati oleh Allah Azza wa Jalla –kita berlindung kepada Allah akan hal ini-, serta Allah tidak memberi taufiq kepadanya untuk merahmati. Hadits ini menunjukan bahwa bolehnya mencium anak-anak kecil karena rahmat dan sayang kepada mereka, apakah mereka anak-anakmu ataukah cucu-cucumu dari putra dan putrimu atau anak-anak orang lain. Karena hal ini akan mendatangakna rahmat Allah dan menjadikan engkau memiliki hati yang menyayangi anak-anak. Semakin seseorang rahmat\/sayang kepada hamba-hamba Allah maka ia semakin dekat dengan rahmat Allah. Bahkan Allah mengampuni seorang wanita pezina tatkala wanita pezina tersebut merahmati seekor anjing yang menjilat-jilat tanah karena kehausan…<\/p>\n<p>Jika Allah menjadikan rasa rahmat\/kasih sayang dalam hati seseorang maka itu merupakan pertanda bahwa ia akan dirahmati oleh Allah…&#8221;<\/p>\n<p>&#8220;Maka hendaknya seseorang menjadikan hatinya lembut, ramah, dan sayang (kepada anak-anak), berbeda dengan kondisi sebagian orang bodoh. Bahkan tatkala anaknya yang masih kecil menemuinya sementara ia sedang di warung kopi maka iapun membentak dan mengusir anaknya. Ini merupakan kesalahan. Lihatlah bagaimana Nabi shallallahu &#8216;alaihi wa sallam adalah orang yang paling baik dan mulia akhlak dan adabnya. Suatu hari beliau sedang sujud –tatkala beliau mengimami para sahabat- maka datanglah Al-Hasan bin Ali bin Abi Thoolib, lalu –sebagaiman sikap anak-anak-, Al-Hasanpun menaiki pundak Nabi yang dalam kondisi sujud. Nabipun melamakan\/memanjangkan sujudnya.<\/p>\n<p>Hal ini menjadikan para sahabat heran.. Mereka berkata :<\/p>\n<p class=\"arab\">هَذِهِ سَجْدَةٌ قَدْ أَطَلْتَهَا، فَظَنَنَّا أَنَّهُ قَدْ حَدَثَ أَمْرٌ، أَوْ أَنَّهُ يُوحَى إِلَيْكَ<\/p>\n<p>&#8220;Wahai Rasulullah, engkau telah memperpanjang sujudmu, kami mengira telah terjadi sesuatu atau telah diturunkan wahyu kepadamu&#8221;),<\/p>\n<p>Maka Nabi shallallahu &#8216;alaihi wa sallam berkata kepada mereka,<\/p>\n<p class=\"arab\">ذَلِكَ لَمْ يَكُنْ، وَلَكِنَّ ابْنِي ارْتَحَلَنِي، فَكَرِهْتُ أَنْ أُعَجِّلَهُ حَتَّى يَقْضِيَ حَاجَتَهُ<\/p>\n<p>&#8220;Bukan…, akan tetapi cucuku ini menjadikan aku seperti tunggangannya, maka aku tidak suka menyegerakan dia hingga ia menunaikan kemauannya&#8221; (HR Ahmad no 16033 dengan sanad yang shahih-pen dan An-Nasaai no 1141 dan dishahihkan oleh Al-Albani)<\/p>\n<p>Yaitu aku tidak ingin segera bangkit dari sujudku hingga ia menyelesaikan keinginannya. Ini buah dari rasa kasih sayang.<\/p>\n<p>Pada suatu hari yang lain Umamah binti Zainab putri Nabi shallallahu &#8216;alaihi wa sallam yang masih kecil dibawa oleh Nabi ke masjid. Lalu Nabi sholat mengimami para sahabat dalam kondisi menggendong putri mungil ini. Jika beliau sujud maka beliau meletakkannya di atas tanah, jika beliau berdiri maka beliau menggendongnya. Semua ini beliau lakukan karena sayang kepada sang cucu mungil. Padahal bisa saja Nabi memerintahkan Aisyah atau istri-istrinya yang lain untuk memegang cucu mungil ini, akan tetapi karena rasa kasih sayang beliau. Bisa jadi sang cucu hatinya terikat senang dengan kakeknya shallallahu &#8216;alaihi wa sallam, maka Nabi ingin menenangkan hati sang cucu mungil.<\/p>\n<p>Pada suatu hari Nabi sedang berkhutbah, lalu Al-Hasan dan Al-Husain (yang masih kecil) datang memakai dua baju –mungkin baju baru-. Baju keduanya tersebut kepanjangan, sehingga keduanya tersandung-sandung jatuh bangun tatkala berjalan. Maka Nabipun turun dari mimbar lalu menggendong keduanya dihadapan beliau (di atas mimbar) lalu beliau berkata:<\/p>\n<p>صَدَقَ اللهُ إِنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ نَظَرْتُ إِلَى هَذَيْنِ الصَّبِيَّيْنِ يَمْشِيَانِ وَيْعْثُرَانِ فَلَمْ أَصْبِرْ حَتَّى قَطَعْتُ حَدِيْثِي وَرَفَعْتُهُمَا<\/p>\n<p>&#8220;Maha benar Allah…&#8221;Hanyalah harta kalian dan anak-anak kalian adalah fitnah&#8221;, aku melihat kedua anak kecil ini berjalan dan terjatuh, maka aku tidak sabar hingga akupun memutuskan khutbahku dan aku menggendong keduanya&#8221; (HR At-Thirmidzi no 2969 dan dishahihkan oleh Al-Albani)<\/p>\n<p>Kemudian beliau melanjutkan khutbah beliau (lihat HR Abu Dawud no 1016 dan dishahihkan oleh Al-Albani)<\/p>\n<p>Yang penting  hendaknya kita membiasakan diri kita untuk menyayangi anak-anak, demikian juga menyayangi semua orang yang butuh kasih sayang, seperti anak-anak yatim, orang-orang miskin, orang-orang lemah (tidak mampu) dan selain mereka. Dan hendaknya kita menjadikan dalam hati kita rasa rahmat (kasih sayang) agar hal itu menjadi sebab datangnya rahmat Allah bagi kita, karena kita juga butuh kepada rahmat&#8221; (dari Syarah Riyaad As-Shoolihiin, dengan sedikit perubahan)<\/p>\n<p>Sungguh mulia akhlak Nabi shallallahu &#8216;alaihi wa sallam kepada anak-anak…beliau menggendong anak-anak…bahkan dalam sholat beliau, karena kasih sayang kepada anak-anak …mencium anak-anak adalah ibadah…mendatangkan rahmat Allah. Bahkan beliau pernah berjalan cukup jauh hanya untuk mencium putra beliau Ibrahim.<\/p>\n<p>Anas Bin Malik –semoga Allah meridhoinya- berkata :<\/p>\n<p class=\"arab\">«مَا رَأَيْتُ أَحَدًا كَانَ أَرْحَمَ بِالْعِيَالِ مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»، قَالَ: «كَانَ إِبْرَاهِيمُ مُسْتَرْضِعًا لَهُ فِي عَوَالِي الْمَدِينَةِ، فَكَانَ يَنْطَلِقُ وَنَحْنُ مَعَهُ فَيَدْخُلُ الْبَيْتَ وَإِنَّهُ لَيُدَّخَنُ، وَكَانَ ظِئْرُهُ قَيْنًا، فَيَأْخُذُهُ فَيُقَبِّلُهُ، ثُمَّ يَرْجِعُ»<\/p>\n<p>&#8220;Aku tidak pernah melihat seorangpun yang lebih sayang kepada anak-anak dari pada Rasulullah shallallahu &#8216;alaihi wa sallam. Putra Nabi (yang bernama) Ibrahim memiliki ibu susuan di daerah Awaali di kota Madinah. Maka Nabipun berangkat (*ke rumah ibu susuan tersebut) dan kami bersama beliau. lalu beliau masuk ke dalam rumah yang ternyata dalam keadaan penuh asap. Suami Ibu susuan Ibrahim adalah seorang pandai besi. Nabipun mengambil Ibrahim lalu menciumnya, lalu beliau kembali&#8221; (HR Muslim no 2316)<\/p>\n<p>Karenanya…bersabarlah wahai para orang tua dalam mendidik anak kalian…sayangilah mereka…peluklah mereka…ciumlah mereka….semuanya akan mendatangkan pahala dan rahmat Allah.<\/p>\n<p>Ditulis oleh Al-Ustadz Firanda Andirja, M.A.<\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Mencium Anak-Anak Mendatangkan Rahmat Yang Kadang Terlupakan Oleh Kedua Orang Tua : Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !! Sering kita dapati seseorang yang mendidik anaknya dengan cara yang keras…dengan menggunakan pukulan..bahkan tendangan… Bahkan jika tangannya telah lelah memukul maka iapun menggunakan tongkat atau cambuk untuk memukul anaknya. Sementara jika bertemu dengan sahabat-sahabatnya jadilah ia [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":19718,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[582,203],"tags":[20656,17275,20657],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ternyata Mencium Anak-Anak Mendatangkan Rahmat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mencium Anak-Anak Mendatangkan Rahmat Yang Kadang Terlupakan Oleh Kedua Orang Tua : Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !! Sering kita\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ternyata Mencium Anak-Anak Mendatangkan Rahmat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mencium Anak-Anak Mendatangkan Rahmat Yang Kadang Terlupakan Oleh Kedua Orang Tua : Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !! Sering kita\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-03-05T02:51:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-29T10:01:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/anak-yatim-piatu.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Ternyata Mencium Anak-Anak Mendatangkan Rahmat\",\"datePublished\":\"2015-03-05T02:51:01+00:00\",\"dateModified\":\"2021-06-29T10:01:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html\"},\"wordCount\":1608,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"mencium anak\",\"pahala\",\"rahmat\"],\"articleSection\":[\"Anak\",\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html\",\"name\":\"Ternyata Mencium Anak-Anak Mendatangkan Rahmat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-03-05T02:51:01+00:00\",\"dateModified\":\"2021-06-29T10:01:37+00:00\",\"description\":\"Mencium Anak-Anak Mendatangkan Rahmat Yang Kadang Terlupakan Oleh Kedua Orang Tua : Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !! Sering kita\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Anak\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/anak\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Ternyata Mencium Anak-Anak Mendatangkan Rahmat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ternyata Mencium Anak-Anak Mendatangkan Rahmat &#8226; KonsultasiSyariah.com","description":"Mencium Anak-Anak Mendatangkan Rahmat Yang Kadang Terlupakan Oleh Kedua Orang Tua : Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !! Sering kita","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html","og_locale":"en_US","og_type":"article","og_title":"Ternyata Mencium Anak-Anak Mendatangkan Rahmat &#8226; KonsultasiSyariah.com","og_description":"Mencium Anak-Anak Mendatangkan Rahmat Yang Kadang Terlupakan Oleh Kedua Orang Tua : Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !! Sering kita","og_url":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-03-05T02:51:01+00:00","article_modified_time":"2021-06-29T10:01:37+00:00","og_image":[{"width":621,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2013\/08\/anak-yatim-piatu.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Ternyata Mencium Anak-Anak Mendatangkan Rahmat","datePublished":"2015-03-05T02:51:01+00:00","dateModified":"2021-06-29T10:01:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html"},"wordCount":1608,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["mencium anak","pahala","rahmat"],"articleSection":["Anak","Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html","url":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html","name":"Ternyata Mencium Anak-Anak Mendatangkan Rahmat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-03-05T02:51:01+00:00","dateModified":"2021-06-29T10:01:37+00:00","description":"Mencium Anak-Anak Mendatangkan Rahmat Yang Kadang Terlupakan Oleh Kedua Orang Tua : Ternyata Mencium Anak-Anak Mendatangkan Rahmat Allah !! Sering kita","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24413-ternyata-mencium-anak-anak-mendatangkan-rahmat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Anak","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/anak"},{"@type":"ListItem","position":5,"name":"Ternyata Mencium Anak-Anak Mendatangkan Rahmat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24413"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24413"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24413\/revisions"}],"predecessor-version":[{"id":37203,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24413\/revisions\/37203"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/19718"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24413"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24413"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24413"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}