{"id":24424,"date":"2015-03-07T05:48:42","date_gmt":"2015-03-06T22:48:42","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24424"},"modified":"2021-06-30T14:13:11","modified_gmt":"2021-06-30T07:13:11","slug":"nabi-ibrahim-mencari-tuhan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html","title":{"rendered":"Nabi Ibrahim Mencari Tuhan?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1078626805&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Nabi Ibrahim Mencari Tuhan?<\/strong><\/h2>\n<p><em>Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang kafir?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Sebelum kita membahas tentang ayat itu, terlebih dahulu kita memahami kesyirikan yang terjadi pada umatnya Nabi Ibrahim.<\/p>\n<p>Keyirikan yang dilakukan oleh umatnya Ibrahim bentuknya adalah penyembahan terhadap bintang-bintang dan benda-benda langit.<\/p>\n<p>Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">والمشركون الذين وصفهم الله ورسوله بالشرك أصلهم صنفان: قوم نوح وقوم إبراهيم. فقوم نوح كان أصل شركهم العكوف على قبور الصالحين، ثم صوروا تماثيلهم، ثم عبدوهم. وقوم إبراهيم كان أصل شركهم عبادة الكواكب والشمس والقمر<\/p>\n<p>Orang-orang musyrik yang disebutkan oleh Allah dan Rasul-Nya Shallallahu &#8216;alaihi wa sallam, asalnya dari dua kelompok kaum; kaumnya Nabi Nuh dan kaum Nabi Ibrahim. Kaum Nuh, asal kesyirikan mereka adalah pemujaan terhaadap kuburan orang-orang shalih. Lalu mereka buat patung-patung berbentuk wajah orang soleh itu, kemudian mereka menyembahnya. Sementara kaum Ibrahim, asal kesyirikan mereka adalah peribadaatan kepada bintang-bintang, matahari, dan bulan. (at-Tawassul wa al-Wasilah, 2\/22).<\/p>\n<p>Sementara berhala yang diagungkan umatnya Ibrahim adalah simbol dari benda-benda langit yang mereka sembah. Mereka membuat berhala-berhala, melambangkan benda-benda langit itu.<\/p>\n<p>Sebagaimana orang musyrikin yang mengagungkan orang soleh, mereka membuat patung yang melambangkan orang shaleh yang mereka sembah.<\/p>\n<p>Kami tidak tahu, apakah ini ada hubungannya dengan lambang-lambang zodiak yang menjadi tradisi Babylonia dan Yunani kuno.<\/p>\n<p><strong>Ibrahim Mencari Tuhan?<\/strong><\/p>\n<p>Kita perhatikan firman Allah di surat al-An’am<\/p>\n<p class=\"arab\">وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آَزَرَ أَتَتَّخِذُ أَصْنَامًا آَلِهَةً إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ ( ) وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ ( ) فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآَفِلِينَ ( ) فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ ( ) فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ<\/p>\n<p>Ingatlah ketika Ibrahim berkata kepada bapaknya, Azar, &#8220;Pantaskah kamu menjadikan berhala-berhala sebagai tuhan-tuhan? Aku melihat kamu dan kaummu dalam kesesatan.&#8221;<\/p>\n<p>Demikianlah Kami perlihatkan kepada Ibrahim tanda-tanda keagungan (Kami yang terdapat) di langit dan bumi dan (Kami memperlihatkannya) agar dia termasuk orang yang yakin<\/p>\n<p>Ketika malam telah gelap, dia melihat sebuah bintang (lalu) dia berkata: &#8220;Inilah Tuhanku&#8221;, tetapi tatkala bintang itu tenggelam dia berkata: &#8220;Saya tidak suka kepada yang tenggelam.&#8221;<\/p>\n<p>Kemudian tatkala dia melihat bulan terbit dia berkata: &#8220;Inilah Tuhanku.&#8221; Tetapi setelah bulan itu terbenam, dia berkata: &#8220;Sesungguhnya jika Tuhanku tidak memberi petunjuk kepadaku, pastilah aku termasuk orang yang sesat.&#8221;<\/p>\n<p>Kemudian tatkala ia melihat matahari terbit, dia berkata: &#8220;Inilah Tuhanku, ini yang lebih besar.&#8221; Maka tatkala matahari itu terbenam, dia berkata: &#8220;Hai kaumku, sesungguhnya aku berlepas diri dari apa yang kamu persekutukan. (QS. al-An’am: 74 – 78)<\/p>\n<p>Ayat ini dipahami sebagian umat islam bahwa Ibrahim mencari tuhan, sebelum di utus menjadi Nabi dan Rasul. Kita akan menimbang pemahaman ini, dengan beberapa pertimbangan,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, konteks ayat tidak menunjukkan Ibrahim mencari tuhan. Namun Ibrahim sedang berdebat dengan kaumnya. Karena itu, ketika membahas ayat ini, sebaiknya kita juga menyebutkan ayat 74, yang menceritakan permulaan debat antara Ibrahim dengan ayahnya.<\/p>\n<p>Al-Hafidz Ibnu Katsir menerangkan,<\/p>\n<p class=\"arab\">والحق أن إبراهيم، عليه الصلاة والسلام، كان في هذا المقام مناظرا لقومه، مبينا لهم بطلان ما كانوا عليه من عبادة الهياكل والأصنام، فبين في المقام الأول مع أبيه خطأهم في عبادة الأصنام الأرضية<\/p>\n<p>Yang benar, bahwa Ibrahim ‘alaihis shalatu was salam, pada posisi itu, beliau sedang berdebat dengan kaumnya. Beliau menjelaskan kebatilan aqidah mereka dan kesyirikan mereka, berupa penyembahan terhadap haikal dan patung. Allah menyebutkan di bagian pertama, Ibrahim berdebat dengan ayahnya untuk menjelaskan kesalahannya menyembah berhala. (Tafsir Ibnu Katsir, 3\/292)<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, bukti lain bahwa Ibrahim sedang berdebat dengan kaumnya adalah firman Allah di akhir pembahasan,<\/p>\n<p class=\"arab\">وَتِلْكَ حُجَّتُنَا آَتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ<\/p>\n<p>Itulah hujjah yang kami berikan kepada Ibrahim untuk menjawab kesyirikan kaumnya. (QS. al-An’am: 83)<\/p>\n<p>Karena kaumnya menyembah benda-benda langit, maka permisalan yang digunakan Ibrahim adalah benda langit yang paling nampak, matahari, bulan dan bintang.<\/p>\n<p>Kita sangat memahami, Ibrahim tahu matahari pasti tenggelam, bulan pasti tenggelam, bintang pasti hilang.  Sejak kecil, beliau tentu sudah tahu itu. Sehingga tidak mungkin, pengalaman harian semacam ini baru disadari untuk dijadikan momen mencari tuhan.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, pencarian tuhan, tidak mungkin dilakukan hanya dengan melihat alam. Manusia tidak mampu mengenal siapa tuhannya, hanya dengan melihat, matahari, bulan, atau bintang. Justru semacam ini menjadi sumber kesyirikan.<\/p>\n<p>Manusia mengenal tuhannya karena hidayah dari Allah. Dan ini ditunjukkan dalam salah satu ayat di atas. Ketika semuanya hilang dan tidak berbekas, Ibrahim berdoa,<\/p>\n<p class=\"arab\">قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ<\/p>\n<p>Dia berkata: &#8220;Sesungguhnya jika Tuhanku tidak memberi petunjuk kepadaku, pastilah aku termasuk orang yang sesat.&#8221; (QS. al-An’am: 77).<\/p>\n<p>Dari mana Ibrahim bisa berdoa kepada tuhannya, padahal proses pencarian tuhan itu belum usai. Ini menunjukkan bahwa Ibrahim ketika menyampaikan perumpamaan itu, beliau telah mengenal tuhannya.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Allah menegaskan bahwa Ibrahim telah mendapatkan bimbingan dari-Nya untuk mentauhidkan Rabul Alamin. Ibrahim mengenal Allah karena hidayah dari Allah.<\/p>\n<p>Allah menegaskan,<\/p>\n<p class=\"arab\">وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ * إِذْ قَالَ لأبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ<\/p>\n<p>“Sesungguhnya telah Kami anugerahkan kepada Ibrahim hidayah kebenaran sebelum (Musa dan Harun), dan adalah Kami mengetahui (keadaan)nya. ( ) (Ingatlah), ketika Ibrahim berkata kepada bapaknya dan kaumnya: &#8220;Patung-patung apakah ini yang kamu tekun beribadat kepadanya?” (QS. al-Anbiya: 51 – 52)<\/p>\n<p>Ayat ini menjadi salah satu alasan al-Hafidz Ibnu Katsir untuk menyanggah keyakinan di atas,<\/p>\n<p class=\"arab\">وكيف يجوز أن يكون إبراهيم الخليل ناظرا في هذا المقام، وهو الذي قال الله في حقه: { وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ<\/p>\n<p>Bagaimana mungkin Ibrahim Khalilullah mencari tuhannya ketika itu, sementara Allah menegaskan tentang beliau, (yang artinya): “Sesungguhnya telah Kami anugerahkan kepada Ibrahim hidayah kebenaran sebelumnya&#8230;” (Tafsir Ibnu Katsir, 3\/292).<\/p>\n<p><strong><em>Kelima<\/em><\/strong>, bahwa semua manusia ketika dilahirkan, dia memiliki fitrah mengenal penciptanya. Nabi Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ<\/p>\n<p>Semua anak dilahirkan di atas fitrah. (HR. Bukhari 1385 &amp; Muslim 6926)<\/p>\n<p>Tak terkecuali Ibarhim, beliau juga memiliki fitrah mengenal Allah.<\/p>\n<p>Hadis ini juga dijadikan dalil al-Hafidz Ibnu Katsir untuk membantah anggapan di atas,<\/p>\n<p class=\"arab\">فإذا كان هذا في حق سائر الخليقة، فكيف يكون إبراهيم الخليل -الذي جعله الله { أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ }  ناظرا في هذا المقام ؟! بل هو أولى الناس بالفطرة السليمة، والسجية المستقيمة بعد رسول الله صلى الله عليه وسلم بلا شك ولا ريب<\/p>\n<p>Jika semua makhluk memiliki fitrah, sehingga Ibrahim, yang Allah nyatakan dalam firman-Nya, (yang artinya) ‘Sesungguhnya Ibrahim adalah seorang imam yang dijadikan teladan, lagi patuh kepada Allah dan hanif. Dan dia bukan termasuk orang musyrik.’ Bagaimana mungkin Ibrahim yang seperti itu, mencari tuhan? Kita tidak ragu, beliau adalah manusia yang paling layak untuk mendapatkan fitrah yang lurus setelah Rasulullah Shallallahu &#8216;alaihi wa sallam. (Tafsir Ibnu Katsir, 3\/293).<\/p>\n<h3><strong>Pemahaman yang Benar<\/strong><\/h3>\n<p>Ayat ini menceritakan debat antara Ibrahim dengan kaumnya yang mengagungkan benda-benda langit. Mereka yakini, benda-benda langit itu akan mengantarkan doanya kepada Allah. Karena mereka adalah para dewa dan malaikat yang dekat dengan Allah.<\/p>\n<p>Kemudian Ibrahim memisalkan dirinya seperti mereka. Andai beliau berbuat syirik seperti yang dilakukan kaumnya. Ketika melihat bintang, bulan, atau matahari, dia disembah, setelah itu, dia menghilang. Apa ada tuhan yang kadang muncul kadang hilang?<\/p>\n<p>Dengan cara ini, Ibrahim menang debat. Ketika umatnya bantah, beliau bisa menyanggah.<\/p>\n<p>Allah berfirman menceritakan akhir debat mereka,<\/p>\n<p class=\"arab\">وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ<\/p>\n<p>“Kaumnya membantah Ibrahim. Lalu Ibrahim menyanggah, &#8220;Apakah kamu hendak membantah tentang Allah, padahal sesungguhnya Allah telah memberi petunjuk kepadaku.” (Qs. al-An’am: 80)<\/p>\n<p>Demikian,<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Nabi Ibrahim Mencari Tuhan? Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang kafir? Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Sebelum kita membahas tentang ayat itu, terlebih dahulu kita memahami kesyirikan yang terjadi pada umatnya Nabi Ibrahim. Keyirikan yang [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":21669,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20665,20664],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nabi Ibrahim Mencari Tuhan? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Nabi Ibrahim Mencari Tuhan? Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nabi Ibrahim Mencari Tuhan? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Nabi Ibrahim Mencari Tuhan? Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-03-06T22:48:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-30T07:13:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/01\/siapakah-nabi-khidir.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"619\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Nabi Ibrahim Mencari Tuhan?\",\"datePublished\":\"2015-03-06T22:48:42+00:00\",\"dateModified\":\"2021-06-30T07:13:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html\"},\"wordCount\":1012,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"mencari tuhan\",\"nabi ibrahim\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html\",\"name\":\"Nabi Ibrahim Mencari Tuhan? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-03-06T22:48:42+00:00\",\"dateModified\":\"2021-06-30T07:13:11+00:00\",\"description\":\"Nabi Ibrahim Mencari Tuhan? Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nabi Ibrahim Mencari Tuhan?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nabi Ibrahim Mencari Tuhan? &#8226; KonsultasiSyariah.com","description":"Nabi Ibrahim Mencari Tuhan? Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html","og_locale":"en_US","og_type":"article","og_title":"Nabi Ibrahim Mencari Tuhan? &#8226; KonsultasiSyariah.com","og_description":"Nabi Ibrahim Mencari Tuhan? Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang","og_url":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-03-06T22:48:42+00:00","article_modified_time":"2021-06-30T07:13:11+00:00","og_image":[{"width":619,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/01\/siapakah-nabi-khidir.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Nabi Ibrahim Mencari Tuhan?","datePublished":"2015-03-06T22:48:42+00:00","dateModified":"2021-06-30T07:13:11+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html"},"wordCount":1012,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["mencari tuhan","nabi ibrahim"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html","url":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html","name":"Nabi Ibrahim Mencari Tuhan? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-03-06T22:48:42+00:00","dateModified":"2021-06-30T07:13:11+00:00","description":"Nabi Ibrahim Mencari Tuhan? Benarkah Nabi Ibrahim pernah mencari Tuhan? katanya, itu ada di Quran, surat al-An’am ayat 75 – 80. Berarti dulu beliau orang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24424-nabi-ibrahim-mencari-tuhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Nabi Ibrahim Mencari Tuhan?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24424"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24424"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24424\/revisions"}],"predecessor-version":[{"id":37214,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24424\/revisions\/37214"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/21669"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24424"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24424"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24424"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}