{"id":24441,"date":"2015-03-11T08:54:55","date_gmt":"2015-03-11T01:54:55","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24441"},"modified":"2023-07-15T17:44:45","modified_gmt":"2023-07-15T10:44:45","slug":"mole-people-munculnya-yakjuj-makjuj","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html","title":{"rendered":"Mole People Munculnya Yakjuj &#038; Makjuj ?"},"content":{"rendered":"<h2><strong>Yakjuj &amp; Makjuj Sudah Keluar? (Mole People)<\/strong><\/h2>\n<p><em>Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj oleh NASA. Mohon pencerahannya.<\/em><\/p>\n<p><em>Dari Gim, Sleman<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Kita awali dari sejarah benteng yakjuj dan makjuj. Informasi tentang yakjuj dan makjuj yang paling awal kita dapatkan adalah keterangan yang Allah sebutkan dalam al-Quran, tepatnnya di surat al-Kahfi.<\/p>\n<p class=\"arab\">ثُمَّ أَتْبَعَ سَبَبًا . حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا . قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا .<\/p>\n<p>Kemudian dia menempuh suatu jalan yang lain. Hingga apabila dia telah sampai di antara dua buah gunung, dia mendapati di hadapan kedua bukit itu suatu kaum yang hampir tidak mengerti pembicaraan. Mereka berkata: &#8220;Hai Dzulkarnain, sesungguhnya Ya&#8217;juj dan Ma&#8217;juj itu orang-orang yang membuat kerusakan di muka bumi, maka dapatkah kami memberikan sesuatu pembayaran kepadamu, supaya kamu membuat dinding antara kami dan mereka?&#8221; (QS. al-Kahfi: 92 – 94)<\/p>\n<p>Pada ayat di atas, Allah menceritakan seorang raja yang adil, Dzul Qarnain yang kekuasaannya membentang dari timur hingga barat. Dia pernah mendatangi ujung-ujung daerah kekuasaannya. Salah satu yang didatangi Dzul Qarnain adalah sebuah kaum yang mereka menetap di daerah antara dua gunung (<em>baina saddain<\/em>). Menurut tafsir Ibnu Abbas, dua gunung itu antara Armenia dan Azerbaijan. (Zadul Masir, 4\/250).<\/p>\n<p>Kaum inilah yang mengeluhkan keberadaan Yakjuj dan Makjuj karena mereka suka mengganggu. Sehingga mereka minta dibuatkan benteng besar yang bisa menghalangi mereka dari kehadiran Yakjuj dan Makjuj. Bakan mereka sanggup bayar harta, agar bisa dibuatkan benteng itu. Mereka mengatakan – seperti yang dikutip dalam ayat di atas –,<\/p>\n<p>“<em>Hai Dzulkarnain, sesungguhnya Ya&#8217;juj dan Ma&#8217;juj itu orang-orang yang membuat kerusakan di muka bumi, maka dapatkah kami memberikan sesuatu pembayaran kepadamu, supaya kamu membuat dinding antara kami dan mereka?<\/em>”<\/p>\n<p>Atas permintaan ini, Dzulqarnain membuatkan tembok sangat besar yang terbuat dari cor besi dan tembaga. Dia lelehkan besi dan tembaga dengan semburan api, yang dibantu masyarakat kaum tersebut.<\/p>\n<p>Allah ceritakan,<\/p>\n<p class=\"arab\">قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا ( )  آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا<\/p>\n<p>Dzulkarnain berkata: “Kekuasaan yang diberikan Tuhanku kepadaku terhadapnya adalah lebih baik, maka bantulah aku dengan kekuatan (manusia dan alat-alat), agar aku membuatkan dinding antara kamu dan mereka ( ) berilah aku potongan-potongan besi.” Hingga apabila besi itu telah sama rata dengan kedua (puncak) gunung itu, berkatalah Dzulkarnain: “Tiuplah api itu.” Hingga apabila besi itu sudah menjadi (merah seperti) api, diapun berkata: &#8220;Berilah aku tembaga (yang mendidih) agar aku kutuangkan ke atas besi panas itu (QS. al-Kahfi: 95 – 96)<\/p>\n<p>Allah memberikan jaminan, mereka tidak akan mampu menaiki benteng itu untuk  keluar darinya dan tidak bisa mereka lubangi. Allah menegaskan di lanjutan ayat,<\/p>\n<p class=\"arab\">فَمَا اسْطَاعُوا أَن يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا<\/p>\n<p>“Maka mereka tidak bisa mendakinya dan mereka tidak bisa (pula) melobanginya.” (QS. al-Kahfi: 97).<\/p>\n<p>Mereka terus berusaha melubanginya untuk bisa keluar dari benteng itu. Setelah mereka berhasil membuat lubang sebesar satu jari, Allah menutupnya kembali. Dari Abu Hurairah Radhiyallahu &#8216;anhu, Rasulullah Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إن يأجوج ومأجوج يحفرون كل يوم ، حتى إذا كادوا يرون شعاع الشمس ، قال الذي عليهم : ارجعوا فسنحفره غداً ، فيعيده الله أشد ما كان<\/p>\n<p>Yakjuj dan Makjuj selalu menggali (benteng itu) setiap hari, sampai ketika mereka hampir melihat cahaya matahari, pemimpin mereka mengatakan, “Mari kita pulang, kita lanjutkan besok.” Lalu Allah mengembalikan bekas lubang itu lebih kuat dari sebelumnya. (HR. Ahmad 10913, Ibnu Majah 4218 dan dishahihkan al-Albani)<\/p>\n<p>Di mana Nabi Shallallahu &#8216;alaihi wa sallam sendiri, Yakjuj Makjuj telah berhasil melubangi sebesar satu lingkaran jari telunjuk dan jempol. Dan beliau merasa sangat cemas dan ketakutan. Zainab Radhiyallahu &#8216;anha pernah menceritakan ketakutan Nabi Shallallahu &#8216;alaihi wa sallam di suatu malam. Beliau tiba-tiba terbangun dengan wajah pucat memerah,<\/p>\n<p class=\"arab\">لاَ إِلَهَ إِلاَّ اللَّهُ ، وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِه<\/p>\n<p>Laa ilaaha illallaah, sungguh, keburukan yang akan menimpa manusia telah dekat. Pada hari ini, benteng Yakjuj dan Makjuj telah terbuka selebar ini. Beliau berisyarat membuat lingkaran dengan jari telujuk dan jempol. (HR. Bukhari 3346, Muslim 7416 dan yang lainnya).<\/p>\n<p><strong>Akan Keluar Setelah Tiba Waktunya<\/strong><\/p>\n<p>Demikianlah pendapat yang kuat dan ini keyakinan ahlus sunah. Yakjuj Makjuj hanya akan keluar dari benteng itu, setelah Allah izinkan. Dan itu muncul di akhir zaman, sebagai deretan tanda kedatangan kiamat.<\/p>\n<p>Di lanjutan ayat, setelah berhasil membangun tembok itu, Dzulqarnain mengatakan,<\/p>\n<p class=\"arab\">قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا<\/p>\n<p>Dzulkarnain mengatakan, &#8220;Ini (dinding) adalah rahmat dari Tuhanku, maka apabila sudah datang janji Tuhanku, Dia akan menjadikannya hancur luluh; dan janji Tuhanku itu adalah benar.&#8221;<\/p>\n<p>Ketika benteng itu terbuka, mereka langsung keluar secara bergelombang, layaknya ombak lautan. Allah menyatakan,<\/p>\n<p class=\"arab\">وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا<\/p>\n<p>Kami biarkan mereka di hari itu bercampur aduk antara satu dengan yang lain. Kemudian ditiup sangkakala (kiamat), lalu Kami kumpulkan mereka itu semuanya.<\/p>\n<p>Allah juga menegaskan di surat al-Anbiya:<\/p>\n<p class=\"arab\">حَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُم مِّن كُلِّ حَدَبٍ يَنسِلُونَ &#8211; وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَا وَيْلَنَا<\/p>\n<p>Hingga apabila dibukakan (tembok) Ya&#8217;juj dan Ma&#8217;juj, dan mereka turun dengan cepat dari seluruh tempat yang tinggi.<\/p>\n<p>Mereka keluar setelah Nabi Isa turun dan berhasil membantai Dajjal. Dalam hadis yang panjang, dari Nawwas bin Sam’an Radhiyallahu &#8216;anhu, Rasulullah Shallallahu &#8216;alaihi wa sallam menceritakan rentetan tanda kiamat,<\/p>\n<p>“Ketika Dajjal sudah sangat banyak kerusakannya, lalu Allah mengirim ‘Isa putra Maryam turun di sebelah timur Damaskus di menara putih dengan mengenakan dua baju (yang dicelup wars dan za’faran) seraya meletakkan kedua tangannya di atas sayap dua malaikat, bila ia menundukkan kepala, air pun menetas. Bila ia mengangkat kepala, air pun bercucuran seperti mutiara. Tidaklah orang kafir mencium bau dirinya melainkan ia akan mati. Sungguh bau nafasnya sejauh mata memandang. Isa mencari Dajjal hingga menemuinya di <em>Bab Lud<\/em> lalu membunuhnya. Setelah itu Isa bin Maryam mendatangi suatu kaum yang dijaga oleh Allah dari Dajjal. Ia mengusap wajah-wajah mereka dan menceritakan tingkatan-tingkatan mereka di surga. Kemudian Allah wahyukan kepada Isa bahwa Sungguh Aku (Allah) telah mengeluarkan hamba ciptaan-Ku yang tidak sanggup seorang pun memerangi mereka. Maka berlindunglah wahai hambaKu ke bukit Thur. Lalu Allah mengirim Ya’juj dan Ma’juj dalam keadaan berjalan cepat dari semua arah, lalu kelompok pertama mereka melewati danau Thobariyah lalu meminum semua isinya dan kelompok akhir mereka melewati danau tersebut lalu mengatakan: dahulu pernah ada air disini. Nabi Isa dan sahabat-sahabatnya terkepung sampai kepala sapi jantan lebih berharga bagi seorang dari mereka dari seratus dinar milik salah seorang dari kalian sekarang ini. Lalu Nabi Isa dan para sahabatnya memohon kepada Allah. Kemudian Allah kirim ulat (yang biasa ada pada onta yang berpenyakit) pada leher-leher mereka sehingga mereka menjadi mayat-mayat yang bergelimpangan seperti kematian satu jiwa. Kemudian Nabi Isa dan para sahabatnya turun (dari bukit) ke daratan dan tidak mendapatkan satu jengkal pun di tanah kecuali dipenuhi oleh mayat dan bau busuk mereka.” (HR. Muslim 2937)<\/p>\n<h3><strong>Mereka Manusia Biasa<\/strong><\/h3>\n<p>Yakjuj Makjuj adalah nama dua suku. Mereka keturunan Adam, manusia biasa seperti kita. Menurut Ibnu Katsir, Yakjuj Makjuj keturunan Nabi Nuh dari jalur Yafits Abu Turk. (an-Nihayah, 1\/201).<\/p>\n<p>Diantara bukti bahwa Yakjuj dan Makjuj itu manusia adalah hadis dari Abu Sa’id al-Khudri, bahwa Nabi shallallahu ‘alaihi wa sallam bersabda dalam hadis qudsi,<\/p>\n<p class=\"arab\">يقول الله تعالى: يا آدم, فيقول: لبيك وسعديك والخير فى يديك. فيقول تعالى: أخرج بعث النار. قال: وما بعث النار؟ قال: من كل ألف تسعمائة وتسعة وتسعين. فعنده يشيب الصغير( وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَاهُم بِسُكَارَى وَلَكِنَّ عَذَابَ اللهِ شَدِيدٌ ) قالو: يارسول الله وأينا ذلك الواحد؟ قال: أبشروا فإن منكم رجلا ومن يأجوج ومأجوج ألف.<\/p>\n<p>Allah berfirman, “Wahai Adam. Ia pun menjawab, “Ya, aku memenuhi panggilan-Mu, dan kebaikan ada di tangan-Mu.<\/p>\n<p>Allah berfirman, “Keluarkanlah <em>ba’tsun nar<\/em>! (rombongan neraka)”<\/p>\n<p>Ia bertanya, “Apakah ba’tsun nar itu?”<\/p>\n<p>Allah berfirman, “Dari setiap 1000 orang, 999 orang sebagai <em>ba’tsun nar<\/em>. Saat itulah anak kecil menjadi tua. “Dan gugurlah segala kandungan wanita yang hamil dan kamu lihat manusia dalam keadaan mabuk, padahal mereka sebenarnya tidak mabuk. Akan tetapi azab Allah itu sangat keras“. (QS. al Hajj: 2)<\/p>\n<p>Mereka bertanya, “Siapakah di antara kami yang termasuk orang yang satu itu?”<\/p>\n<p>Beliau bersabda, “Bergembiralah! Sesungguhnya dari kalian satu orang dan dari Ya`juj dan Ma`juj seribu orang”. (HR. Bukhari 6530).<\/p>\n<p>Masih banyak beberapa informasi tentang Yakjuj dan Makjuj. Kita cukupkan dulu, untuk mencoba menggali pelajaran darinya terkait dengan kasus yang ditanyakan,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, bahwa yakjuj dan makjuj hanya akan keluar di akhir zaman, setelah munculnya Dajjal.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, benteng itu Allah rahasiakan. Tidak ada satupun manusia yang tahu. Sehingga percuma orang melakukan penelitian untuk mencarinya.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Yakjuj dan Makjuj keluar sendiri. Setelah benteng itu rusak dengan izin Allah. Mereka tidak dibebaskan oleh masyarakat di sekitarnya.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Yakjuj Makjuj itu manusia, anak keturunan Adam. Berbentuk manusia, bukan makhluk salamander.<\/p>\n<h3><strong>Media Liberal Sumber Dusta<\/strong><\/h3>\n<p>Sebenarnya penemuan NASA tentang manusia bawa tanah, bukan sesuatu yang istimewa. Namun media di tempat kita terlalu berlebihan memberitakannya. Awalnya media liberal, lalu diikuti media islam yang kurang bertanggung jawab.<\/p>\n<p>Sebenarnya mereka hanyalah geladangan yang menghabiskan puluhan tahun hidupnya di terowongan-terowongan kereta bawah tanah di New York.<\/p>\n<p>Yang sangat ‘menyebalkan’, situs berita itu membuat ilustrasi makhuk menyeramkan, layaknya manusia berkepala kadal, yang ternyata itu diambil dari sebuah film science-fiction, yang dibuat pada tahun 1956.<\/p>\n<p>Yang menyedihkan, media ‘islam’ mengutipnya dan menghubungkannya dengan Yakjuj dan Makjuj. <em>Allahul musta’an<\/em>. Kita layak prihatin dengan sikap ini.<\/p>\n<p>Karena itu, penting kami ingatkan, agar kita kedepankan sikap <em>suudzan<\/em> (buruk sangka) terhadap media liberal atau yang kurang bertanggung jawab itu. Sehingga kita tidak mudah ditipu para penipu.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Yakjuj &amp; Makjuj Sudah Keluar? (Mole People) Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj oleh NASA. Mohon pencerahannya. Dari Gim, Sleman Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Kita awali dari sejarah benteng yakjuj dan makjuj. Informasi tentang yakjuj dan makjuj [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24442,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,47],"tags":[20676,20678,20677,20675],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mole People Munculnya Yakjuj &amp; Makjuj ? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Yakjuj &amp; Makjuj Sudah Keluar? (Mole People) Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mole People Munculnya Yakjuj &amp; Makjuj ? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Yakjuj &amp; Makjuj Sudah Keluar? (Mole People) Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-03-11T01:54:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-15T10:44:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/03\/mole-people-yakjud-majud.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"321\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mole People Munculnya Yakjuj &#038; Makjuj ?\",\"datePublished\":\"2015-03-11T01:54:55+00:00\",\"dateModified\":\"2023-07-15T10:44:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html\"},\"wordCount\":1429,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"makjud\",\"mole people\",\"ya'jud dan ma'jud\",\"yakjud\"],\"articleSection\":[\"AQIDAH\",\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html\",\"name\":\"Mole People Munculnya Yakjuj & Makjuj ? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-03-11T01:54:55+00:00\",\"dateModified\":\"2023-07-15T10:44:45+00:00\",\"description\":\"Yakjuj &amp; Makjuj Sudah Keluar? (Mole People) Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Mole People Munculnya Yakjuj &#038; Makjuj ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mole People Munculnya Yakjuj & Makjuj ? &#8226; KonsultasiSyariah.com","description":"Yakjuj &amp; Makjuj Sudah Keluar? (Mole People) Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html","og_locale":"en_US","og_type":"article","og_title":"Mole People Munculnya Yakjuj & Makjuj ? &#8226; KonsultasiSyariah.com","og_description":"Yakjuj &amp; Makjuj Sudah Keluar? (Mole People) Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj","og_url":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-03-11T01:54:55+00:00","article_modified_time":"2023-07-15T10:44:45+00:00","og_image":[{"width":621,"height":321,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/03\/mole-people-yakjud-majud.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mole People Munculnya Yakjuj &#038; Makjuj ?","datePublished":"2015-03-11T01:54:55+00:00","dateModified":"2023-07-15T10:44:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html"},"wordCount":1429,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["makjud","mole people","ya'jud dan ma'jud","yakjud"],"articleSection":["AQIDAH","Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html","url":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html","name":"Mole People Munculnya Yakjuj & Makjuj ? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-03-11T01:54:55+00:00","dateModified":"2023-07-15T10:44:45+00:00","description":"Yakjuj &amp; Makjuj Sudah Keluar? (Mole People) Benarkah mole people yang ada di USA itu Yakjuj dan Makjuj?. Katanya itu peemuan tentang Yakjuj dan Makjuj","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24441-mole-people-munculnya-yakjuj-makjuj.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Mole People Munculnya Yakjuj &#038; Makjuj ?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24441"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24441"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24441\/revisions"}],"predecessor-version":[{"id":42434,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24441\/revisions\/42434"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24442"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24441"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24441"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24441"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}