{"id":24588,"date":"2015-04-10T09:13:08","date_gmt":"2015-04-10T02:13:08","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24588"},"modified":"2015-09-04T11:08:33","modified_gmt":"2015-09-04T04:08:33","slug":"jumlah-minimal-jamaah-jumatan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html","title":{"rendered":"Jumlah Minimal Jamaah Jumatan"},"content":{"rendered":"<h2><strong>Berapa Jumlah Minimal Jama&#8217;ah Jum&#8217;atan?<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Ulama sepakat bahwa jumatan harus dilakukan secara berjamaah. Tidak sah ketika ada orang yang jumatan seorang diri.<\/p>\n<p>An-Nawawi mengatakan,<\/p>\n<p class=\"arab\">أجمع العلماء على أن الجمعة لا تصح من منفرد , وأن الجماعة شرط لصحتها<\/p>\n<p>Para ulama sepakat bahwa jumata tidak sah dikerjakan sendirian. Berjamaah merpakan syarat sahnya jumatan. (al-Majmu’, 4\/504)<\/p>\n<p>Hanya saja, mereka berbeda pendapat mengenai batas minimal jumlah jamaah ketika jumatan, agar dihukumi sah. Ibnu Rusyd mengatakan,<\/p>\n<p class=\"arab\">اتفق الكل على أن من شرطها الجماعة , واختلفوا في مقدار الجماعة<\/p>\n<p>Semua sepakat bahwa bagian dari syarat sah jumatan adalah berjamaah. Namun mereka berbeda pendapat tentang jumlah minimal jamaah. (Bidayah al-Mujtahid, 1\/158)<\/p>\n<p>Kita akan sebutkan beberapa pendapat yang masyhur dalam masalah ini,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, jumlah minimal jamaah jumatan adalah 40 orang.<\/p>\n<p>Ini merupakan pendapat yang masyhur dalam madzhab Syafiiyah.<\/p>\n<p>An-Nawawi mengatakan,<\/p>\n<p class=\"arab\">لا تصح الجمعة إلا باربعين رجلا بالغين عقلاء احرارا مستوطنين للقرية أو البلدة التى يصلي فيها الجمعة لا يظعنون عنها<\/p>\n<p>Tidak sah jumatan kecuali yang dihadiri 40 lelaki yang telah baligh, berakal, merdeka, menetap di sebuah kampung atau kota yang di sana dilaksanakan jumatan, dan tidak nomaden. (al-Majmu’, 4\/502).<\/p>\n<p>Ini juga pendapat Imam Ahmad dalam salah satu riwayat yang masyhur.<\/p>\n<p>Ibnu Qudamah mengatakan,<\/p>\n<p class=\"arab\">أما الأربعون فالمشهور في المذهب أنه شرط لوجوب الجمعة وصحتها؛  وروي ذلك عن عمر بن عبد العزيز و عبيد الله بن عبد الله بن عتبة وهو مذهب مالك و الشافعي<\/p>\n<p>Tentang jumlah 40 orang, yang masyhur dalam madzhab hambali, jumlah ini merupakan syarat wajib dan syarat sahnya jumatan. Pendapat ini diriwayatkan dari Umar bin Abdul Aziz, Ubaidillah bin Uthbah, dan merupakan pendapat Malik dan as-Syafii. (al-Mughni, 2\/171).<\/p>\n<p>Diantara dalil pendapat ini adalah hadis dari Abdurrahman, putra sahabat Ka’ab bin Malik Radhiyallahu &#8216;anhu. Beliau menceritakan,<\/p>\n<p>Ketika ayahku sudah tua dan hilang penglihatannya, aku bertugas mengantarkan beliau pergi jumatan. Setiap kali beliau mendengar adzan jumat, beliau mendoakan kebaikan untuk As’ad bin Zurarah. Suatu ketika aku tanyakan hal itu,<\/p>\n<p>“Wahai ayahku, mengapa anda setiap kali mendengar adzan, anda mendoakan As’ad bin Zurarah?”<\/p>\n<p>Jawab Ka’ab bin Malik,<\/p>\n<p>Wahai anakku, beliau adalah orang pertama yang mengimami kami shalat jumat sebelum kedatangan hijrahnya Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> dari Mekah.<\/p>\n<p>Aku bertanya, “Berapa jumlah kalian ketika itu?”<\/p>\n<p>Jawab Ka’ab <em>Radhiyallahu &#8216;anhu,<\/em> “40 orang.”<\/p>\n<p>(HR. Ibnu Majah 1135, dan dihasankan al-Albani)<\/p>\n<p>Mereka memahami bahwa jumatan  memiliki batas bilangan. Sementara untuk mengetahui batas itu, dikembalikan kepada dalil. Dan dalil yang paling shahih tentang batas peserta jumatan adalah hadis  dari Ka’ab bin Malik. Karena itu, tidak boleh mengadakan jumatan dengan jamaah yang kurang dari 40 orang.<\/p>\n<p>(al-Majmu’, 4\/504).<\/p>\n<p><strong>Sanggahan<\/strong><\/p>\n<p>Para ulama yang tidak sepakat dengan pendapat ini mengatakan bahwa dalil ini shahih, namun sama sekali tidak menunjukkan bahwa jumlah minimal peserta jumatan adalah 40 orang. Diantaranya Imam as-Syaukani.<\/p>\n<p>Beliau menjelaskan bahwa  jumlah 40 orang dalam peristiwa jumatan pertama itu, hanya <em>waq’atul ain<\/em>, kejadian yang sifatnya kebetulan. Karena jumlah itu bukan dari kesepakatan atau ketentuan yang mereka buat. Kebetulan, ketika jumatan pertama itu digelar, jumlah pesertanya 40 orang. Sehingga angka ini tidak bisa jadi dalil.<\/p>\n<p>Bagian dari kaidah dalam Ushul Fiqh dinyatakan bahwa <em>Waq’atul Ain<\/em> (kejadian yang sifatnya kasuistik), tidak bisa jadi acuan dalil. (Nailul Authar, 3\/283).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, syarat sah jumatan harus dilakukan oleh sejumlah orang yang bisa memenuhi syarat untuk terbentuknya satu kampung. Sehingga tidak ada angka tertentu. Tidak boleh hanya dengan 3 orang atau 4 orang, karena jumlah ini belum memenuhi syarat disebut satu kampung.<\/p>\n<p>Ini pendapat yang masyhur di kalangan Malikiyah.<\/p>\n<p>Ibnu Rusyd mengatakan,<\/p>\n<p class=\"arab\">ولا يجوز بالثلاثة والأربعة وهو مذهب مالك وحدهم بأنهم الذين يمكن أن تتقرى بهم قرية<\/p>\n<p>Tidak boleh mengadakan jumatan hanya dengan 3 atau 4 orang. Dan ini pendapat Imam Malik. Batasannya adalah jumlah mereka memungkinkan untuk terbentuk sebuah kampung. (Bidayatul Mujtahid, 1\/159).<\/p>\n<p>Pendapat ini yang dinilai kuat oleh as-Suyuthi (al-Hawi li al-Fatawa, 1\/66) dan as-Syinqithi (Adhwaul Bayan, 6\/385).<\/p>\n<p>Dalil pendapat ini adalah firman Allah,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ<\/p>\n<p><em>Hai orang-orang beriman, apabila diseru untuk menunaikan shalat Jum&#8217;at, maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli..<\/em> (QS. al-Jumu’ah: 9)<\/p>\n<p>Kemudian hadis dari Thariq bin Syihab Radhiyallahu &#8216;anhu, bahwa Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الْجُمُعَةُ حَقٌّ وَاجِبٌ عَلَى كُلِّ مُسْلِمٍ فِى جَمَاعَةٍ<\/p>\n<p><em>Jumatan itu kewajiban bagi setiap muslim untuk dilakukan secara berjamaah<\/em>. (HR. Abu Daud 1069 dan dishhaihkan al-Albani).<\/p>\n<p>Dalam ayat dan hadis di atas, Allah perintahkan kaum muslimin untuk jumatan. Sementara tidak ada batas jumah minimal peserta. Perintahnya mutlak. Sementara pelaksana jumatan harus orang kampung dan bukan musafir. Karena itu, syarat sahnya harus sejumlah orang yang layak untuk terbentuknya satu kampung. (al-Muntaqa Syarh Muwatha’, 1\/252).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, syarat pelaksana jumatan harus berjumlah 12 orang. Kurang dari 12 orang, jumatan tidak sah.<\/p>\n<p>Dalil pendapat ini, hadis dari Jabir bin Abdillah Radhiyallahu &#8216;anhuma, beliau menceritakan,<\/p>\n<p>Kami pernah shalat jumat bersama Nabi Shallallahu &#8216;alaihi wa sallam. Tiba-tiba datang rombongan onta yang membawa makanan. Para jamaahpun langsung bubar meninggalkan khutbah dan mengerumuni kafilah dagang itu. Sehingga yang tersisa bersama Nabi Shallallahu &#8216;alaihi wa sallam hanya 12 orang. Lalu Allah menurunkan firman-Nya,<\/p>\n<p class=\"arab\">وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا<\/p>\n<p><em>Apabila mereka melihat perniagaan atau permainan, mereka bubar untuk menuju kepadanya dan mereka tinggalkan kamu sedang berdiri (berkhotbah).<\/em> (QS. al-Jumu’ah: 11)<\/p>\n<p>Dalam hadis ini, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> tetap melanjutkan jumatan, sekalipun jumlah peserta jumatan tinggal 12 orang. Sehingga ini menjadi batas minimal jumatan.<\/p>\n<p><strong>Sanggahan<\/strong><\/p>\n<p>Hadis ini tidak bisa jadi dalil untuk memberikan batasan peserta jumatan, sebagaimana pendapat pertama. Karena jumlah 12 orang, bukan hasil kesepakatan mereka, namun sifatnya kasuistik.<\/p>\n<p><strong><em>Kelima<\/em><\/strong>, jumlah minimal pelaksana jumatan harus 3 orang.<\/p>\n<p>Ini merupakan pendapat hanafiyah. Hanya saja mereka berbeda pendapat, apakah dari 3 orang itu, imam termasuk atau tidak termasuk.<\/p>\n<p>Abu Hanifah dan Muhammad bin Hasan berpendapat, syaratnya 3 orang selain imam. Sementara Abu Yusuf berpendapat, 3 orang termasuk imam. (Bada’i as-Shana’i, 2\/268).<\/p>\n<p>Pendapat ini juga merupakan pendapat Imam Ahmad Ahmad dalam salah satu riwayat. (al-Inshaf, 2\/378).<\/p>\n<p>Dan pendapat ini dipilih oleh Syaikhul Islam (al-Ikhtiyarat, hlm. 79)<\/p>\n<p>Pendapat ini pula yang dipilih ulama muashirin, seperti Imam as-Sa’di (al-Fatawa as-Sa’diyah, hlm. 133), Imam Ibnu Baz (fatwa Ibnu Baz, no. 4684) dan Imam Ibnu Utsaimin. Dalam as-Syarh al-Mumthi, beliau mengatakan,<\/p>\n<p class=\"arab\">وأقرب الأقوال إلى الصواب: أنها تنعقد بثلاثة، وتجب عليهم<\/p>\n<p>Pendapat yang paling mendekati kebenaran, jumatan sah jika pelaksananya 3 orang. Dan menjadi kewajiban mereka. (as-Syarh al-Mumthi’, 5\/41).<\/p>\n<p>Dalil pendapat pertama,<\/p>\n<p>Diantara dalil yang mendukung pendapat ini,<\/p>\n<p>Dalil pertama, firman Allah,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ<\/p>\n<p><em>Hai orang-orang beriman, apabila diseru untuk menunaikan shalat Jum&#8217;at, maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli..<\/em> (QS. al-Jumu’ah: 9)<\/p>\n<p>Dalam ayat <em>ini,<\/em> Allah perintahkan orang-orang yang beriman dalam bentuk kata ganti jamak. Dan ukuran jamak minimal dalam bahasa arab adalah 3 orang. Sehingga jika ada 3 orang, mereka wajib jumatan.<\/p>\n<p>Dalil kedua adalah hadis dari Abu Said al-Khudri <em>Radhiyallahu &#8216;anhu<\/em>, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إذا كانوا ثلاثة في سفر فليؤمهم أحدهم , وأحقهم بالإمامة أقرؤهم<\/p>\n<p><em>Apabila ada 3 orang melakukan safar, hendaknya salah satu jadi imam. Dan yang paling berhak jadi imam adalah yang paling banyak hafalan al-Qurannya.<\/em> (HR. Muslim 672).<\/p>\n<p>Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan 3 orang untuk menunjuk salah satu jadi imam, melaksanakan shalat jamaah. Dan ini mencakup jamaah biasa dan jumatan.<\/p>\n<p>Demikian pula hadis dari Thariq bin Syihab <em>Radhiyallahu &#8216;anhu<\/em>, bahwa Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الْجُمُعَةُ حَقٌّ وَاجِبٌ عَلَى كُلِّ مُسْلِمٍ فِى جَمَاعَةٍ<\/p>\n<p><em>Jumatan itu kewajiban bagi setiap muslim untuk dilakukan secara berjamaah.<\/em> (HR. Abu Daud 1069 dan dishhaihkan al-Albani).<\/p>\n<p>Beliau menyebut bahwa jumatan harus dilakukan secara berjamaah. Dan layak disebut jamaah jika jumlahnya 3 orang atau lebih. Disamping itu, disyariatkan adanya khutbah yang harus disengarkan oleh sekelompok orang. Sehingga harus ada 2 makmum yang mendengarkannya.<\/p>\n<p><strong>Tarjih<\/strong><\/p>\n<p>(pemilihan pendapat yang kuat)<\/p>\n<p>Kami sebutkan keterangan al-Allamah Siddiq Hasan Khan,<\/p>\n<p class=\"arab\">والعجب من كثرة الأقوال في تقدير العدد حتى بلغت إلى خمسة عشر قولا ليس على شيء منها دليل يستدل به قط إلا قول من قال : إنها تنعقد جماعة الجمعة بما تنعقد به سائر الجماعة<\/p>\n<p>Yang mengherankan, adanya banyaknya pendapat yang menetapkan jumlah jamaah jumatan, hingga mencapai 15 pendapat, dan tidak ada satupun dari jumlah itu yang memiliki dalil khusus sama sekali. Kecualil pendapat yang mengatakan bahwa jumatan sah dengan jumlah jamaah yang memenuhi persyaratan shalat jamaah pada umumnya. (al-Mau’idzah al-Hasanah, dinukil dari al-Ajwibah an-nafi’ah, hlm. 39).<\/p>\n<p>Keterangan semisal juga dinyatakan oleh as-Syinqithi,<\/p>\n<p class=\"arab\">والواقع أن كل هذه الأقوال ليس عليها مستند يعول عليه في العدد بحيث لو نقص واحد بطلت<\/p>\n<p>Kenyataannya semua penndapat ini tidak memiliki landasan dalil yang menjelaskan bilangan tertentu sebagai syarat jumatan, dimana jika kurang satu maka jumatannya tidak sah. (Adhwaul Bayan, 8\/182).<\/p>\n<p>Dan dari sekian pendapat, yang lebih kuat adalah pendapat keempat, bahwa jumatan minimal harus dilaksanakan 3 orang orang termasuk imam. Dan ini merupakan pendapat mayoritas ulama. Karena ini jumlah minimal untuk disebut jamaah dalam jumatan.<\/p>\n<p>Lajnah Daimah pernah ditanya tentang jumlah minimal jumatan,<\/p>\n<p>Jawaban Lajnah,<\/p>\n<p class=\"arab\">إقامة الجمعة واجبة على المسلمين في قراهم يوم الجمعة ويشترط في صحتها الجماعة . ولم يثبت دليل شرعي على اشتراط عدد معين في صحتها ، فيكفي لصحتها إقامتها بثلاثة فأكثر<\/p>\n<p>Melaksanakan jumatan hukumnya wajib bagi setiap muslim di kampung mereka pada hari jumat, dan disyaratkan agar jumatannya sah, harus dilakukan berjamaah. Dan tidak ada dalil syar’i yang menyebutkan syarat dengan jumlah bilangan tertentu. Sehingga cukup dinilai sah jika dilaksanakan 3 orang atau lebih.<\/p>\n<p>(Fatawa Lajnah, no. 1794)<\/p>\n<p>Demikian,<\/p>\n<p>Allahu a’lam<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Berapa Jumlah Minimal Jama&#8217;ah Jum&#8217;atan? Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama sepakat bahwa jumatan harus dilakukan secara berjamaah. Tidak sah ketika ada orang yang jumatan seorang diri. An-Nawawi mengatakan, أجمع العلماء على أن الجمعة لا تصح من منفرد , وأن الجماعة شرط لصحتها Para ulama sepakat bahwa jumata tidak sah dikerjakan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":22023,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[20773,16704,20772],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jumlah Minimal Jamaah Jumatan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Berapa Jumlah Minimal Jama&#039;ah Jum&#039;atan? Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama sepakat bahwa jumatan harus dilakukan secara\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jumlah Minimal Jamaah Jumatan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Berapa Jumlah Minimal Jama&#039;ah Jum&#039;atan? Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama sepakat bahwa jumatan harus dilakukan secara\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-04-10T02:13:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-09-04T04:08:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/03\/shalat-jumat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"621\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Jumlah Minimal Jamaah Jumatan\",\"datePublished\":\"2015-04-10T02:13:08+00:00\",\"dateModified\":\"2015-09-04T04:08:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html\"},\"wordCount\":1328,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"jamaah jumatan\",\"jumatan\",\"jumlah jamaah\"],\"articleSection\":[\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html\",\"name\":\"Jumlah Minimal Jamaah Jumatan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-04-10T02:13:08+00:00\",\"dateModified\":\"2015-09-04T04:08:33+00:00\",\"description\":\"Berapa Jumlah Minimal Jama'ah Jum'atan? Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama sepakat bahwa jumatan harus dilakukan secara\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Jumlah Minimal Jamaah Jumatan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jumlah Minimal Jamaah Jumatan &#8226; KonsultasiSyariah.com","description":"Berapa Jumlah Minimal Jama'ah Jum'atan? Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama sepakat bahwa jumatan harus dilakukan secara","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html","og_locale":"en_US","og_type":"article","og_title":"Jumlah Minimal Jamaah Jumatan &#8226; KonsultasiSyariah.com","og_description":"Berapa Jumlah Minimal Jama'ah Jum'atan? Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama sepakat bahwa jumatan harus dilakukan secara","og_url":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-04-10T02:13:08+00:00","article_modified_time":"2015-09-04T04:08:33+00:00","og_image":[{"width":621,"height":320,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/03\/shalat-jumat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Jumlah Minimal Jamaah Jumatan","datePublished":"2015-04-10T02:13:08+00:00","dateModified":"2015-09-04T04:08:33+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html"},"wordCount":1328,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["jamaah jumatan","jumatan","jumlah jamaah"],"articleSection":["Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html","url":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html","name":"Jumlah Minimal Jamaah Jumatan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-04-10T02:13:08+00:00","dateModified":"2015-09-04T04:08:33+00:00","description":"Berapa Jumlah Minimal Jama'ah Jum'atan? Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama sepakat bahwa jumatan harus dilakukan secara","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24588-jumlah-minimal-jamaah-jumatan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Jumlah Minimal Jamaah Jumatan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24588"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24588"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24588\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/22023"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}