{"id":24769,"date":"2015-05-04T09:57:24","date_gmt":"2015-05-04T02:57:24","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24769"},"modified":"2021-07-07T14:23:17","modified_gmt":"2021-07-07T07:23:17","slug":"aturan-indah-tentang-utang-piutang","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html","title":{"rendered":"Aturan Indah tentang Utang Piutang"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1083007630&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Aturan Indah tentang Utang Piutang<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Allah berfirman di bagian akhir surat al-Baqarah,<\/p>\n<p class=\"arab\">وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ<\/p>\n<p><em>Jika (orang yang berhutang itu) dalam kesukaran, maka berilah tangguh sampai dia berkelapangan. Dan menyedekahkan (sebagian atau semua utang) itu, lebih baik bagimu, jika kamu mengetahui.<\/em> (QS. al-Baqarah: 280).<\/p>\n<p>Mulai ayat 275 hingga 279, Allah menjelaskan bahaya riba bagi umat. Kemudian di ayat 280, Allah menjelaskan aturan utang-piutang.<\/p>\n<p>Ketika posisi orang yang berutang tidak mampu membayar utangnya, ayat di atas memberikan 2 pilihan untuk orang yang memberi utang,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, memberi waktu tenggang<\/p>\n<p>Allah tetapkan, batas pemberian waktu tenggan sampai si pengutang mendapat kemudahan untuk melunasi utangnya.<\/p>\n<p>Al-Qurthubi menyebutkan, ayat ini turut terkait kasus yang dialami bani Tsaqif dengan Bani al-Mughirah. Ketika Bani Tsaqif meminta Bani al-Mughirah untuk melunasi utangnya, mereka belum sanggup membayarnya. Mereka mengaku tidak memiliki apapun untuk dibayarkan, dan meminta waktu tunda sampai musim panen. Kemudian turun ayat ini. (Tafsir al-Qurthubi, 3\/371)<\/p>\n<p>Ini berbeda dengan aturan di masa jahiliyah. Orang yang berutang dan dia tidak bisa bayar sampai batas yang ditetapkan, maka dia harus menjual dirinya untuk jadi budak, agar bisa melunasi utangnya. Kemudian aturan ini dinasakh dalam islam. (Tafsir al-Qurthubi, 3\/371).<\/p>\n<p>Sebagian ulama mengatakan, pilihan memberikan waktu tenggang bagi orang yang tidak mampu melunasi utang adalah sifatnya perintah wajib.<\/p>\n<p>Ketika menafsirkan ayat di atas, Imam Ibnu Utsaimin menuliskan,<\/p>\n<p class=\"arab\">ومن فوائد الآية: وجوب إنظار المعسر &#8211; أي إمهاله حتى يوسر؛ لقوله تعالى: { فنظرة إلى ميسرة }؛ فلا تجوز مطالبته بالدَّين؛ ولا طلب الدَّين منه<\/p>\n<p>Diantara pelajaran dari ayat, wajibnya memberi waktu tenggang bagi orang yang kesulitan. Artinya memberi waktu tenggang sampai dia mendapat kemudahan. Berdasarkan firman Allah ta’ala, (yang artinya), “berilah tangguh sampai dia berkelapangan.” Sehingga tidak boleh menuntut dia agar berhutang di tempat lain atau menagih utangnya. (Tafsir al-Quran al-Karim, al-Baqarah, ayat 280).<\/p>\n<p>Kemudian, berdasarkan ayat di atas, kewajiban memberi waktu tenggang ini berlaku ketika orang yang berhutang mengalami kesulitan. Jika sejatinya dia mampu, namun sengaja menunda pelunasan utang, maka orang yang menghutangi boleh memaksa untuk melunasi utangnya. Karena Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> menyebut orang yang menunda pelunasan utang, padahal dia mampu sebagai orang dzalim.<\/p>\n<p>Dari Abu Hurairah <em>Radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَطْلُ الْغَنِىِّ ظُلْمٌ<\/p>\n<p><em>“Menunda pelunasan utang yang dilakukan orang mampu adalah kedzaliman.”<\/em> (HR. Bukhari 2287 &amp; Muslim 4085).<\/p>\n<p>Karena itu tindakan kedzaliman, kita dibolehkan menolak kedzalimannya dengan menagihnya agar segera melunasi utangnya.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, mengikhlaskannya<\/p>\n<p>Pilihan kedua yang Allah ajarkan adalah memutihkan utang itu. Ada 3  keutamaan untuk pemutihan utang,<\/p>\n<ol>\n<li>Allah menyebutnya sebagai sedekah<\/li>\n<li>Allah menyebut tindakan itu lebih baik, jika kita mengetahui<\/li>\n<li>Allah sebut orang yang memilih memutihkan utang sebagai orang yang berilmu.<\/li>\n<\/ol>\n<p>Kemudian, pilihan kedua ini sifatnya anjuran dan tidak wajib.<\/p>\n<p>Imam Ibnu Utsaimin menjelaskan,<\/p>\n<p class=\"arab\">ومن فوائد الآية: فضيلة الإبراء من الدَّين، وأنه صدقة؛ لقوله تعالى: { وأن تصدقوا خير لكم }؛ والإبراء سنة؛ والإنظار واجب<\/p>\n<p>Diantara pelajaran dari ayat ini, keutamaan menggugurkan utang, dan ini bernilai sedekah. Bedasarkan firman Allah (yang artinya), “Dan menyedekahkan (sebagian atau semua utang) itu, lebih baik bagimu.”<\/p>\n<p>Sehingga memutihkan utang hukumnya anjuran, sementara menunda pelunasan bagi yang tidak mampu, hukumnya wajib. (Tafsir al-Quran al-Karim, al-Baqarah, ayat 280)<\/p>\n<h3><strong>Bisakah pemutihan utang ini mewakili zakat?<\/strong><\/h3>\n<p>Misalnya, si A memutihkan utang senilai 500rb. Di waktu yang sama, dia berkewajiban membayar zakat sebesar 400 rb. Bisakah pemutihan utang itu sekaligus mewakili zakat si A?<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آَمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِآَخِذِيهِ إِلَّا أَنْ تُغْمِضُوا فِيهِ<\/p>\n<p><em>Hai orang-orang yang beriman, berinfaqlah (di jalan allah) dengan sebagian dari hasil usahamu yang baik dan sebagian dari apa yang Aku keluarkan dari bumi untuk kamu. Dan janganlah kamu memilih yang buruk-buruk untuk kalian infaqkan, padahal kamu sendiri tidak mau mengambilnya melainkan dengan memincingkan mata terhadapnya.<\/em> (QS. al-Baqarah: 267).<\/p>\n<p>Yang dimaksud ‘<em>memilih yang buruk-buruk untuk kalian infaqkan<\/em>’ bukanlah harta haram. Namun harta halal, boleh dimanfaatkan. Hanya saja, sebagian orang kurang suka karena sudah tidak bagus. Termasuk harta yang tidak ada harapan untuk bisa dimanfaatkan. Seperti sapi yang lari ke hutan, yang kemungkinan kecil bisa kembali. Berniat mensedekahkan sapi semacam ini termasuk kategori <em>memilih yang buruk-buruk untuk diinfaqkan.<\/em> Sehingga tidak boleh diniatkan untuk zakat.<\/p>\n<p>Termasuk utang macet. Sementara tidak ada harapan untuk dikembalikan. Statusnya seperti harta hilang. Karena itulah para ulama menyimpulkan, utang semacam ini jika diikhlaskan, tidak bisa menggantikan kewajiban bayar zakat.<\/p>\n<p>Kita simak keterangan Ibnu Utsaimin tentang utang macet,<\/p>\n<p class=\"arab\">والدَّين الذي على معسر مال تالف؛ لأن الأصل بقاء الإعسار؛ وحينئذٍ يكون هذا الدَّين بمنزلة المال التالف؛ فلا يصح أن يجعل هذا المال التالف زكاة عن العين؛ ولهذا قال شيخ الإسلام رحمه الله: إن إبراء الغريم المعسر لا يجزئ من الزكاة بلا نزاع<\/p>\n<p>Utang yang berada di tangan orang yang kesulitan bayar, seperti uang hilang. Karena hukum asal orang itu adalah masih dianggap sebagai orang yang kesulitan. Sehingga utang itu statusnya seperti uang hilang. Dan tidak boleh harta yang hilang dijadikan sebagai zakat. Karena itu, Syaikhul Islam mengatakan, ‘Memutihkan utang orang yang kesulitan bayar, tidak bisa menggantikan kewajiban zakat, tanpa ada perbedaan pendapat ulama.’ (Tafsir al-Quran al-Karim, al-Baqarah, ayat 280).<\/p>\n<h3><strong>Akad Sepihak<\/strong><\/h3>\n<p>Kemudian, aturan lain yang perlu diperhatikan terkait pemutihan utang,<\/p>\n<p>bahwa utang yang telah diikhlaskan statusnya sedekah. Dan semacam ini sifatnya akad sepihak. Artinya, untuk memutihkan utang, hanya kembali kepada kerelaan orang yang memberi utang. Sehingga bisa jadi yang berutang tidak tahu sama sekali bahwa utangnya telah diikhlaskan.<\/p>\n<p>Dan salah satu diantara aturan yang berlaku, orang yang telah mensedekahkan hartanya kepada orang lain, pantangan baginya untuk menarik kembali, sekalipun itu dikembalikan oleh orang yang diberi.<\/p>\n<p>Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَثَلُ الَّذِى يَهَبُ فَيَرْجِعُ فِى هِبَتِهِ كَمَثَلِ الْكَلْبِ يَأْكُلُ فَيَقِىءُ ثُمَّ يَأْكُلُ قَيْئَهُ<\/p>\n<p><em>Perumpamaan orang yang memberikan harta, lalu dia menarik kembali pemberiannya, seperti anjing yang makan, lalu dia muntah, kemudian dia makan muntahannya.<\/em> (HR. Nasai 3705 dan dishahihkan al-Albani)<\/p>\n<p>Dalam riwayat lain, dari Ibnu Abbas<em> Radhiyallahu &#8216;anhuma<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ يَحِلُّ لِرَجُلٍ أَنْ يُعْطِىَ عَطِيَّةً أَوْ يَهَبَ هِبَةً فَيَرْجِعَ فِيهَا إِلاَّ الْوَالِدَ فِيمَا يُعْطِى وَلَدَهُ وَمَثَلُ الَّذِى يُعْطِى الْعَطِيَّةَ ثُمَّ يَرْجِعُ فِيهَا كَمَثَلِ الْكَلْبِ يَأْكُلُ فَإِذَا شَبِعَ قَاءَ ثُمَّ عَادَ فِى قَيْئِهِ<\/p>\n<p>Tidak halal bagi seseorang yang memberikan atau menghibahkan sesuatu kemudian dia menarik kembali pemberiannya. Kecuali pemberian orang tua kepada anak. Orang yang memberikan harta kepada orang lain, kemudian dia menarik kembali, seperti anjing yang makan, setelah kenyang, dia muntah. Kemudian dia makan lagi muntahannya. (HR. Abu Daud 3541 dan dishahihkan al-Albani).<\/p>\n<p>Karena itu, ketika si X telah mengikhlaskan utang si A tanpa sepengetahuannya, kemudian suatu saat si A datang untuk melunasi utang itu, maka si X tidak boleh menerimanya. Karena dia telah mensedekahkan utang itu.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Aturan Indah tentang Utang Piutang Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman di bagian akhir surat al-Baqarah, وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ Jika (orang yang berhutang itu) dalam kesukaran, maka berilah tangguh sampai dia berkelapangan. Dan menyedekahkan (sebagian atau semua utang) itu, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24770,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[13,564],"tags":[20827,20826,3870,8716],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Aturan Indah tentang Utang Piutang &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Aturan Indah tentang Utang Piutang Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman di bagian akhir surat al-Baqarah, وَإِنْ\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Aturan Indah tentang Utang Piutang &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Aturan Indah tentang Utang Piutang Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman di bagian akhir surat al-Baqarah, وَإِنْ\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-04T02:57:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-07T07:23:17+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/melunasi-hutang.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Aturan Indah tentang Utang Piutang\",\"datePublished\":\"2015-05-04T02:57:24+00:00\",\"dateModified\":\"2021-07-07T07:23:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html\"},\"wordCount\":978,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bayar hutan\",\"berhutang\",\"hutang\",\"utang\"],\"articleSection\":[\"Hutang Piutang\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html\",\"name\":\"Aturan Indah tentang Utang Piutang &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-05-04T02:57:24+00:00\",\"dateModified\":\"2021-07-07T07:23:17+00:00\",\"description\":\"Aturan Indah tentang Utang Piutang Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman di bagian akhir surat al-Baqarah, وَإِنْ\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hutang Piutang\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Aturan Indah tentang Utang Piutang\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Aturan Indah tentang Utang Piutang &#8226; KonsultasiSyariah.com","description":"Aturan Indah tentang Utang Piutang Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman di bagian akhir surat al-Baqarah, وَإِنْ","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html","og_locale":"en_US","og_type":"article","og_title":"Aturan Indah tentang Utang Piutang &#8226; KonsultasiSyariah.com","og_description":"Aturan Indah tentang Utang Piutang Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman di bagian akhir surat al-Baqarah, وَإِنْ","og_url":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-05-04T02:57:24+00:00","article_modified_time":"2021-07-07T07:23:17+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/melunasi-hutang.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Aturan Indah tentang Utang Piutang","datePublished":"2015-05-04T02:57:24+00:00","dateModified":"2021-07-07T07:23:17+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html"},"wordCount":978,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bayar hutan","berhutang","hutang","utang"],"articleSection":["Hutang Piutang","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html","url":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html","name":"Aturan Indah tentang Utang Piutang &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-05-04T02:57:24+00:00","dateModified":"2021-07-07T07:23:17+00:00","description":"Aturan Indah tentang Utang Piutang Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman di bagian akhir surat al-Baqarah, وَإِنْ","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24769-aturan-indah-tentang-utang-piutang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hutang Piutang","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang"},{"@type":"ListItem","position":5,"name":"Aturan Indah tentang Utang Piutang"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24769"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24769"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24769\/revisions"}],"predecessor-version":[{"id":37261,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24769\/revisions\/37261"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24770"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24769"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24769"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24769"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}