{"id":24773,"date":"2015-05-04T14:11:19","date_gmt":"2015-05-04T07:11:19","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24773"},"modified":"2015-05-04T14:14:27","modified_gmt":"2015-05-04T07:14:27","slug":"misteri-tanggal-26","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html","title":{"rendered":"Misteri Tanggal 26"},"content":{"rendered":"<h2><strong>Misteri Tanggal 26 Hoax<\/strong><\/h2>\n<p>Tanya:<\/p>\n<p><em>Saya menemukan tulisan semacam ini. Mohon pencerahannya.<\/em><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Tanggal 26 . &#8211; ,,Legenda urban bencana tanggal 26 merupakan suatu topik misteri di mana tanggal 26 memiliki arti penting &#8230;<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Gempa Nepal 26 april 2015 apakah ini suatu kebetulan? Kalau gempa yang berikut ini terjadi pada tanggal  26 Dec 1861 gempa bumi di Egion, Yunani<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Mar 1872 gempa bumi di Owens Valley, USA<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Aug 1896 gempa bumi di Skeid, Land, Islandia<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Nov 1902 gempa bumi di Bohemia, sekarang Czech Republic<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Nov 1930 gempa bumi di Izu<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Sep 1932 gempa bumi di Ierissos, Yunani<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Nov 1943 gempa di Tosya Ladik, Turki<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Dec 1949 gempa bumi di Imaichi, Jepun<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Mei 1957 gempa di Bolu Abant, Turki<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Mar 1963, gempa bumi di Wakasa Bay, Jepang<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Jul 1967 gempa bumi di Pulumur, Turki<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Sep 1970 gempa bumi di Bahia Solano, Colombia<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Jul 1971 gempa bumi di Solomon Island<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Apr 1972 gempa bumi di Ezine, Turki<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Mei 1975 gempa bumi di N. Atlantic<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Mar 1977 gempa bumi di Palu, Turki<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Dec 1979 gempa bumi di Carlisle, Inggris<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Apr 1981 gempa bumi  di Westmorland, USA<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Mei 1983 gempa bumi di Nihonkai, Chubu, Jepang<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Jan 1985 gempa bumi di Mendoza, Argentina<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Jan 1986 gempa bumi di Tres Pinos, USA<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Apr 1992 gempa bumi di Cape Mendocino, California, USA<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 Okt 1997 gempa bumi di Italia<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26 dec 2004 tsunami ace<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Adakah kita sadari tanggal tersebut , fakta \/kebetulan ?<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Aceh<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Tsunami<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26-12-2004,<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Jogja<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Gempa<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26-05-2006<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Tasik, Jawa Barat<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Gempa<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26-06-2010<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Gunung  Merapi<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Meletus<\/span><\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">26-10-2010 &#8230;<\/span><\/strong><\/p>\n<p><em>Pertanyaan :  melihat data tersebut diatas dan data statistik bahwa Gunung Merapi punya gawe rata rata setiap empat atau lima tahun periodically ,   Apakah bila sudah masuk waktunya dan sudah menunjukkan tanda tanda batuk , kita boleh mempercayai tgl 26 harus extra waspada ngungsi duluan.<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Sesungguhnya kalender masehi yang berlaku, murni buatan manusia. Kalender itu dibuat atas kesepakatan umat sejagad. Karena itulah, islam tidak pernah mengajarkan agar manusia mengembalikan kejadian pada kalender atau perhitungan hari. Allah yang berkuasa mengatur semua kejadian alam semesta. Dan kekuasaan Allah bersifat mutlak. Tanpa bergantung pada aturan hamba.<\/p>\n<p>Allah mengingatkan,<\/p>\n<p class=\"arab\">بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ وَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ<\/p>\n<p>“<em>Allah Pencipta langit dan bumi, dan bila Dia berkehendak (untuk menciptakan) sesuatu, maka (cukuplah) Dia hanya mengatakan kepadanya: &#8220;Jadilah!&#8221; Lalu jadilah ia.”<\/em> (QS. al-Baqarah: 117).<\/p>\n<p>Mengembalikan kejadian di alam ini kepada perhitungan atau kalender, bisa jadi tidak berbeda dengan mengembalikan kehendak Allah pada aturan manusia. Dan itu tidak mungkin pernah terjadi.<\/p>\n<p>Dari sini anda bisa memahami bagaimana kelancangan yang dilakukan paranormal. Mereka berusaha meramalkan kejadian masa depan dengan perhitungan yang mereka buat. Seolah mereka hendak mengembalikan kehendak Allah kepada aturan dan sistem pitungan yang mereka buat.<\/p>\n<h3><strong>Ada Banyak Sistem Kalender<\/strong><\/h3>\n<p>Lebih dari itu, di tempat kita, ada beberapa sistem kalender. Ada kalender masehi, ada kalender qamariyah, ada kalender Temporeki, kalender saka, kalender imlek, kalender jawa, dst. Sebagian orang mencatat, di dunia ini ada 11 sistem kalender.<\/p>\n<p>Mengingat sistemnya berbeda, tentu saja keteraturannya berbeda. Jika tanggal 26 April bertepatan dengan 7 Rajab, <strong>belum tentu<\/strong> tanggal 26 di bulan yang lain pada sistem kalender masehi, akan bertepatan dengan tanggal 7 di bulan yang lain pada kalender hijriyah. artinya, angka 26 tidak harus sinkron dengan angka 7.<\/p>\n<p>Lalu, mau sistem kalender yang manakan yang akan kita jadikan acuan?<\/p>\n<p>Apakah hanya kalender masehi? Padahal murni inni buatan manusia.<\/p>\n<h3><strong>Apakah Tiyaroh?<\/strong><\/h3>\n<p>Apakah keyakinan semacam ini termasuk tiyaroh?.<\/p>\n<p>Ketika anda meyakini bahwa ada tanggal atau hari atau bulan tertentu yang itu menjadi sebab sial, maka itu termasuk keyakinan tiyaroh. Karena anda meyakini sesuatu menjadi sebab sial bagi yang lain, padahal sejatinya sama sekali tidak ada hubungannya.<\/p>\n<p>Dan ketika keyakinan tiyaroh ini menyebabkan anda harus mengubah agenda, berarti anda terjebak dalam dosa kesyirikan. Dari Abdullah bin Amr <em>Radhiyallahu &#8216;anhuma<\/em>, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ رَدَّتْهُ الطِّيَرَةُ مِنْ حَاجَةٍ فَقَدْ أَشْرَكَ<\/p>\n<p>Siapa yang mengurungkan keinginannya karena keyakinan tiyaroh, berarti dia telah berbuat syirik. (HR. Ahmad 7242 dan dan dihasankan Syuaib al-Arnauth)<\/p>\n<p>Dari Ibnu Mas’ud <em>Radhiyallahu &#8216;anhu,<\/em> Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الطِّيَرَةُ شِرْكٌ الطِّيَرَةُ شِرْكٌ<\/p>\n<p>Tiyaroh itu syirik&#8230; Tiyaroh itu syirik&#8230; (HR. Ahmad 3759, Abu Daud 3912, Ibnu Majah 3667 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p>Karena itu, ketika anda meyakini tanggal 26 menjadi tanggal bencana, tanggal sial, kemudian ini menjadi pertimbangan anda untuk menggagalkan rencana anda, maka anda terjebak dalam tiyaroh.<\/p>\n<h3><strong>Kembalikan kepada Allah<\/strong><\/h3>\n<p>Dialah yang Maha Kuasa. Dia menetapkan apapun sesuai Yang Dia kehendaki. Karena itu, untuk menutup celah terjadinya kesyirikan, atau keyakinan yang lebih parah, islam mengajarkan agar kita mengembalikan setiap kejadian kepada Allah.<\/p>\n<p>Dan jika itu bentuknya musibah, kita perlu ingat bahwa itu semua disebabkan dosa dan maksiat yang diperbuat manusia.<\/p>\n<p>Ada satu ayat yang sering didengungkan ketika terjadi musibah. Itulah firman Allah di surat Ar-Rum:<\/p>\n<p class=\"arab\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n<p><em>“Telah nampak kerusakan di daratan dan di lautan, disebabkan perbuatan tangan-tangan manusia. Agar Allah merasakan sebagian dari perbuatan yang mereka lakukan, supaya mereka kembali.”<\/em> (QS. Ar-Rum: 41).<\/p>\n<p>Ada satu hal yang telah menjadi mindset hampir semua orang terkait ayat ini, tafsir ‘<em>perbuatan tangan-tangan manusia<\/em>’ dipahami hanya terbatas pada sikap manusia yang tidak ramah terhadap lingkungan. Mereka menyimpulkan bahwa banjir, gempa bumi, tanah longsor, atau bencana apapun bentuknya, disebabkan sikap manusia yang tidak disiplin dalam mengelola lingkungan.<\/p>\n<p>Di saat banjir mulai melanda, rame-rame orang menyalahkan buang sampah sembarangan, infrastruktur yang kurang diperhatikan pemerintah, eksploitasi alam yang tidak terkontrol, dst…<\/p>\n<p>Namun, kita perlu sadar, ternyata sebab utama bencana alam, tidak hanya dalam bentuk lahiriyah sebagaimana anggapan di atas. Ada sebab terpenting yang ternyata belum dipahami kebanyakan orang. Sebab itu adalah maksiat.<\/p>\n<p>Perbuatan maksiat dan kedurhakaan kepada Sang Pencipta, merupakan sebab terbesar Allah mendatangkan bencana alam. Dosa dan maksiat adalah sebab terbesar Allah mendatangkan banjir. Itulah tafsir yang dipahami oleh para sahabat ulama masa silam terhadap surat Ar-Rum di atas.<\/p>\n<p>Berikut diantara tafsir mereka,<\/p>\n<p>At-Thabari menyebutkan ketarangan dari Al-Hasan Al-Bashri ketika menafsirkan ayat ini,<\/p>\n<p class=\"arab\">أفسدهم الله بذنوبهم، في بحر الأرض وبرها بأعمالهم الخبيثة<\/p>\n<p>“Allah menghancurkan mereka disebabkan dosa mereka, berupa kerusakan di daratan maupun dilautan, disebabkan perbuatan buruk mereka..” (Tafsir At-Thabari, 20\/108).<\/p>\n<p>As-Suyuthi menyebutkan keterangan dari Abu Bakr bin Ayyasy, ketika beliau ditanya tentang ayat ini, beliau berkomentar,<\/p>\n<p>إِن الله بعث مُحَمَّدًا إِلَى أهل الأَرْض وهم فِي فَسَاد فأصلحهم الله بمحمدا صلى الله عَلَيْهِ وَسلم فَمن دَعَا إِلَى خلاف مَا جَاءَ بِهِ مُحَمَّد صلى الله عَلَيْهِ وَسلم فَهُوَ من المفسدين فِي الأَرْض<\/p>\n<p>“Sesungguhnya Allah mengutus Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> ke penduduk bumi ketika mereka dalam kondisi rusak (masa jahiliyah). Kemudian Allah memperbaiki mereka dengan mengutus Muhammad shallallahu ‘alaihi wa sallam. Siapa yang mengajak kepada perbuatan yang bertentangan dengan apa yang dibawa oleh Muhammad shallallahu ‘alaihi wa sallam, berarti dia termasuk orang yang berbuat kerusakan di muka bumi.” (Ad-Dur Al-Mantsur, 3\/477).<\/p>\n<p>Dikisahkan oleh Shofiyah <em>radhiyallahu ‘anha,<\/em> tentang gempa yang terjadi di zaman Umar <em>radhiyallahu ‘anhu,<\/em><\/p>\n<p>“Pernah terjadi gempa bumi di Madinah pada masa Umar<em> radhiyallahu ‘anhu<\/em>, sehingga beberapa pagar roboh, lalu Umar berkhotbah:<\/p>\n<p class=\"arab\">أيها الناس ، ما هذا ؟ ما أسرع ما أحدثتم . لئن عادت لا تجدوني فيها<\/p>\n<p>Wahai sekalian manusia, apa yang terjadi? Betapa cepatnya maksiat yang kalian lakukan. Jika terjadi gempa bumi lagi, kalian tidak akan menemuiku lagi di Madinah.” (HR. Baihaqi dalam Sunan-nya (3\/342), Ibnu Abi Syaibah dalam al-Mushonnaf (2\/473) dengan sanad yang shahih).<\/p>\n<p>Gempa itu belum pernah terjadi di masa Nabi shallallahu ‘alaihi wa sallam. Umar khawatir, dia juga tertimpa sebab maksiat yang dilakukan manusia. Beliau mengancam, jika terjadi gempa yang kedua, beliau akan keluar madinah.<\/p>\n<p>Setelah memahami hal ini, dan dengan adanya musibah, selayaknya kita berusaha untuk semakin dekat dengan Allah. Memohon ampunan kepada-Nya seraya berharap agar Dia segera melepaskan kaum muslimin dari musibah ini.<\/p>\n<p class=\"arab\">قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآياتِ لَعَلَّهُمْ يَفْقَهُونَ * وَكَذَّبَ بِهِ قَوْمُكَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَيْكُمْ بِوَكِيلٍ * لِكُلِّ نَبَأٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ<\/p>\n<p><em>Katakanlah: “Dialah yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu atau dari bawah kakimu atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebahagian kamu keganasan sebahagian yang lain. Perhatikanlah, betapa Kami mendatangkan tanda-tanda kebesaran Kami silih berganti agar mereka memahami(nya)”. Dan kaummu mendustakannya (azab) padahal azab itu benar adanya. Katakanlah: “Aku ini bukanlah orang yang diserahi mengurus urusanmu”. Untuk setiap berita (yang dibawa oleh rasul-rasul) ada (waktu) terjadinya dan kelak kamu akan mengetahui.”<\/em> (QS. Al-An’am: 65 – 67)<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Misteri Tanggal 26 Hoax Tanya: Saya menemukan tulisan semacam ini. Mohon pencerahannya. Tanggal 26 . &#8211; ,,Legenda urban bencana tanggal 26 merupakan suatu topik misteri di mana tanggal 26 memiliki arti penting &#8230; Gempa Nepal 26 april 2015 apakah ini suatu kebetulan? Kalau gempa yang berikut ini terjadi pada tanggal  26 Dec 1861 gempa bumi [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24775,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20830,20828,20829],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Misteri Tanggal 26 &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Misteri Tanggal 26 Hoax Tanya: Saya menemukan tulisan semacam ini. Mohon pencerahannya. Tanggal 26 . - ,,Legenda urban bencana tanggal 26 merupakan suatu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Misteri Tanggal 26 &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Misteri Tanggal 26 Hoax Tanya: Saya menemukan tulisan semacam ini. Mohon pencerahannya. Tanggal 26 . - ,,Legenda urban bencana tanggal 26 merupakan suatu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-04T07:11:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-05-04T07:14:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/misteri-angka-26.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"465\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Misteri Tanggal 26\",\"datePublished\":\"2015-05-04T07:11:19+00:00\",\"dateModified\":\"2015-05-04T07:14:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html\"},\"wordCount\":1268,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"gempa tanggal 26\",\"Misteri Tanggal 26\",\"tanggal 26\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html\",\"name\":\"Misteri Tanggal 26 &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-05-04T07:11:19+00:00\",\"dateModified\":\"2015-05-04T07:14:27+00:00\",\"description\":\"Misteri Tanggal 26 Hoax Tanya: Saya menemukan tulisan semacam ini. Mohon pencerahannya. Tanggal 26 . - ,,Legenda urban bencana tanggal 26 merupakan suatu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Misteri Tanggal 26\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Misteri Tanggal 26 &#8226; KonsultasiSyariah.com","description":"Misteri Tanggal 26 Hoax Tanya: Saya menemukan tulisan semacam ini. Mohon pencerahannya. Tanggal 26 . - ,,Legenda urban bencana tanggal 26 merupakan suatu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html","og_locale":"en_US","og_type":"article","og_title":"Misteri Tanggal 26 &#8226; KonsultasiSyariah.com","og_description":"Misteri Tanggal 26 Hoax Tanya: Saya menemukan tulisan semacam ini. Mohon pencerahannya. Tanggal 26 . - ,,Legenda urban bencana tanggal 26 merupakan suatu","og_url":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-05-04T07:11:19+00:00","article_modified_time":"2015-05-04T07:14:27+00:00","og_image":[{"width":745,"height":465,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/misteri-angka-26.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Misteri Tanggal 26","datePublished":"2015-05-04T07:11:19+00:00","dateModified":"2015-05-04T07:14:27+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html"},"wordCount":1268,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["gempa tanggal 26","Misteri Tanggal 26","tanggal 26"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html","url":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html","name":"Misteri Tanggal 26 &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-05-04T07:11:19+00:00","dateModified":"2015-05-04T07:14:27+00:00","description":"Misteri Tanggal 26 Hoax Tanya: Saya menemukan tulisan semacam ini. Mohon pencerahannya. Tanggal 26 . - ,,Legenda urban bencana tanggal 26 merupakan suatu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24773-misteri-tanggal-26.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Misteri Tanggal 26"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24773"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24773"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24773\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24775"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24773"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24773"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24773"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}