{"id":24890,"date":"2015-05-26T08:48:06","date_gmt":"2015-05-26T01:48:06","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24890"},"modified":"2015-05-26T08:55:57","modified_gmt":"2015-05-26T01:55:57","slug":"dipingsankan-sebelum-disembelih-dagingnya-haram","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html","title":{"rendered":"Dipingsankan Sebelum Disembelih, Dagingnya Haram?"},"content":{"rendered":"<h2><strong>Sapi Sebelum Disembelih Dipingsankan Dahulu<\/strong><\/h2>\n<p><em>Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu, refleks matanya diperiksa. Jika sudah tidak ada reaksi, baru sapi disembelih. Anehnya jika sapi tidak pingsan setelah stuning, dianggap tidak halal. Mohon tanggapanya?<\/em><\/p>\n<p><em>Zakky <\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Allah berfirman menjelaskan tentang batasan binatang sekarat yang boleh dimakan,<\/p>\n<p class=\"arab\">حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَا أَكَلَ السَّبُعُ إِلَّا مَا ذَكَّيْتُمْ<\/p>\n<p><em>Diharamkan bagimu (memakan) bangkai, darah, daging babi, (daging hewan) yang disembelih atas nama selain Allah, yang tercekik, yang terpukul, yang jatuh, yang ditanduk, dan diterkam binatang buas, kecuali yang sempat kamu menyembelihnya<\/em> (QS. al-Maidah: 3)<\/p>\n<p>Dalam ayat ini Allah menjelaskan bahwa binatang yang sekarat, apapun sebabnya, baik karena tercekik, terpukul, jatuh, ditanduk, atau diterkam binatang buas. Selama dia bisa disembelih dan mati karena disembelih maka statusnya halal.<\/p>\n<p>Sehingga kecelakaan apapun yang menyebabkan binatang itu sekarat, harus menyisakan hidup. Dalam arti, dia bisa bertahan hidup. Sehingga kita bisa memastikan bahwa binatang ini mati karena kita sembelih, bukan mati karena kecelakaan.<\/p>\n<p><em>Stunning<\/em>, membuat pingsan hewan sebelum disembelih hukumnya berlaku sebagaimana ayat di atas. Selama stunning itu tidak membunuh binatang, hanya pingsan, setelah disembelih secara syar’i, maka statusnya halal.<\/p>\n<p>Kita simak keterangan Dr. Muhammad al-Asyqar,<\/p>\n<p class=\"arab\">إن كانت الصعقة قاتلة فالحيوان موقوذ ، وإن كانت مفقدة للوعي دون أن تقتل ، فإن أُدرك الحيوان بعدها فذبح على الطريقة الشرعية حل، وإن لم يذبح ولكن بدئ بسلخه وتقطيعه دون ذبح فإنه لا يكون حلالا<\/p>\n<p>Jika dipingsankan itu bisa membunuh hewan tersebut, maka statusnya bangkai. Jika hanya menghilangkan kesadarannya, tanpa membunuh, hukumnya dirinci: jika kondisinya masih hidup setelah dipingsankan, maka ketika disembelih dengan cara yang benar, statusnya halal. Namun jika tidak disembelih, tapi langsung dikuliti, kemudian dipotong-potong, tanpa disembelih, maka tidak halal. (Jurnal Majma’ al-Fiqh al-Islami, edisi X, artikel Dr. Muhammad al-Asyqar).<\/p>\n<p>Keterangan lain juga ditegaskan dalam <em>Qarar<\/em> (keputusan) Majma’ al-Fiqh al-Islami (International Islamic Fiqh Academy), dari salah satu konferensinya,<\/p>\n<p class=\"arab\">الحيوانات التي تذكي بعد التدويخ ذكاة شرعية يحل أكلها إذا توافرت الشروط الفنية التي يتأكد بها عدم موت الذبيحة قبل تذكيتها<\/p>\n<p>Binatang yang disembelih secara syar’i setelah setelah dipingsankan, halal dimakan. Jika semua syarat dalam membuat pingsan terpenuhi, untuk memastikan bahwa hewan yang dipingsankan tidak mati sebelum disembelih.<\/p>\n<h3><strong>Kalaupun Tidak Pingsan dan Masih Hidup, Halal?<\/strong><\/h3>\n<p>Justru hukum asal menyembelih adalah tidak dipingsankan. Tapi disembelih dalam keadaan normal, non <em>stunning<\/em>. Dan itu yang makruf dilakukan di zaman Nabi Shallallahu &#8216;alaihi wa sallam mapun kaum muslimin generasi setelahnya. Selama penyembelihannya memenuhi syarat dan sesuai kriteria penyembelihan yang syar’i, maka statusnya halal.<\/p>\n<p>Mengenai tata cara menyembelih, selengkapnya bisa disimak di: <strong><a title=\"Tata Cara Menyembelih Sesuai Sunnah\" href=\"https:\/\/konsultasisyariah.com\/tata-cara-menyembelih-sesuai-sunah\/\" target=\"_blank\">Tata Cara Menyembelih Sesuai Sunnah<\/a><\/strong><\/p>\n<h3><strong>Penyembelihan Menurut Syariah Vs Barat<\/strong><\/h3>\n<p>Bagi barat, cara penyembelihan yang paling ‘berperikemanusiaan, adalah dengan membuat hewan sembelihan tersebut tidak sadar sebelum disembelih. Metode yang dilakukan melalui cara pemingsanan dengan setrum, bius, maupun dengan cara -yang mereka anggap paling baik- memukul bagian tertentu di kepala ternak dengan alat tertentu pula. Alat yang digunakan adalah Captive Bolt Pistol (CBV). Dengan cara demikian, hewan yang disembelih dianggap tidak menderita kesakitan karena disembelih dalam keadaan tidak sadar.<\/p>\n<p>Di saat yang sama, mereka menyudutkan cara islam dalam menyembelih binatang. Mereka anggat sangat tidak ‘berperikemanusian’. Akan tetapi, Alhamdulillah, selalu ada titik terang untuk setiap pertanyaan tentang kebenaran Islam.<\/p>\n<p>Di bawah ini adalah tulisan yang disadur oleh Usman Effendi AS., dari makalah Nanung Danar Dono, S.Pt., M.P., Sekretaris Eksekutif LP POM-MUI DIY dan Dosen Fakultas Peternakan UGM Yogyakarta,<\/p>\n<p>Melalui penelitian ilmiah yang dilakukan oleh dua staf ahli peternakan dari Hannover University, sebuah universitas terkemuka di Jerman. Prof. Dr. Schultz dan rekannya, Dr. Hazim. Keduanya memimpin satu tim penelitian terstruktur untuk menjawab pertanyaan:<\/p>\n<p>Manakah yang lebih baik dan paling tidak sakit, penyembelihan secara syari’at Islam (non stunning) ataukah penyembelihan dengan cara barat (dengan stunning)?<\/p>\n<p>Keduanya merancang penelitian sangat canggih, mempergunakan sekelompok sapi yang telah cukup umur (dewasa). Pada permukaan otak kecil sapi-sapi itu dipasang elektroda (microchip) yang disebut Electro-Encephalograph (EEG). Microchip EEG dipasang di permukaan otak yang menyentuh titik (panel) rasa sakit di permukaan otak, untuk merekam dan mencatat derajat rasa sakit sapi ketika disembelih. Di jantung sapi-sapi itu juga dipasang Electro Cardiograph (ECG) untuk merekam aktivitas jantung saat darah keluar karena disembelih.<\/p>\n<p>Untuk menekan kesalahan, sapi dibiarkan beradaptasi dengan EEG maupun ECG yang telah terpasang di tubuhnya selama beberapa minggu. Setelah masa adaptasi dianggap cukup, maka separuh sapi disembelih sesuai dengan Syariat Islam yang murni, dan separuh sisanya disembelih dengan menggunakan metode pemingsanan.<\/p>\n<p>Dalam Syariat Islam, penyembelihan dilakukan dengan menggunakan pisau yang tajam, dengan memotong tiga saluran pada leher bagian depan, saluran makanan, saluran nafas serta dua saluran pembuluh darah: arteri karotis dan vena jugularis.<\/p>\n<p>Selama penelitian, EEG dan ECG pada seluruh ternak sapi itu dicatat untuk merekam dan mengetahui keadaan otak dan jantung sejak sebelum pemingsanan (atau penyembelihan) hingga ternak itu benar-benar mati.<\/p>\n<p>Dari hasil penelitian yang dilakukan dan dilaporkan oleh Prof. Schultz dan Dr. Hazim di Hannover University Jerman itu dapat diperoleh beberapa hal sbb.:<\/p>\n<h3><strong>Penyembelihan Menurut Syariat Islam<\/strong><\/h3>\n<p>Hasil penelitian dengan menerapkan praktek penyembelihan menurut syariat menunjukkan,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, pada 3 detik pertama setelah ternak disembelih (ketiga saluran utama terputus), tercatat tidak ada perubahan pada grafik EEG. Hal ini berarti bahwa pada 3 detik pertama setelah disembelih itu, tidak ada indikasi rasa sakit.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, pada 3 detik berikutnya, EEG pada otak kecil merekam adanya penurunan grafik secara bertahap yang sangat mirip dengan kejadian <em>deep sleep<\/em> (tidur nyenyak) hingga sapi-sapi itu benar-benar kehilangan kesadaran. Pada saat tersebut, tercatat pula oleh ECG bahwa jantung mulai meningkat aktivitasnya.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, setelah 6 detik pertama itu, ECG pada jantung merekam adanya aktivitas luar biasa dari jantung untuk menarik sebanyak mungkin darah dari seluruh anggota tubuh dan memompanya keluar. Hal ini merupakan refleksi gerakan koordinasi antara jantung dan sumsum tulang belakang (spinal cord). Pada saat darah keluar melalui ketiga saluran yang terputus di bagian leher tersebut, grafik EEG tidak naik, tapi justru drop (turun) sampai ke zero level (angka nol). Hal ini diterjemahkan oleh kedua peneliti ahli itu bahwa: “No feeling of pain at all!” (tidak ada rasa sakit sama sekali!).<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, karena darah tertarik dan terpompa oleh jantung keluar tubuh secara maksimal, maka dihasilkan healthy meat (daging yang sehat) yang layak dikonsumsi bagi manusia. Jenis daging dari hasil sembelihan semacam ini sangat sesuai dengan prinsip Good Manufacturing Practise (GMP) yang menghasilkan Healthy Food.<\/p>\n<h3><strong>Penyembelihan Cara Barat<\/strong><\/h3>\n<p>Penyembelihan metode stunning menampakkan hasil sebaliknya,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, segera setelah dilakukan proses stunning (pemingsanan), sapi terhuyung jatuh dan <em>collaps<\/em> (roboh). Setelah itu, sapi tidak bergerak-gerak lagi, sehingga mudah dikendalikan. Oleh karena itu, sapi dapat pula dengan mudah disembelih tanpa meronta-ronta, dan (tampaknya) tanpa (mengalami) rasa sakit. Pada saat disembelih, darah yang keluar hanya sedikit, tidak sebanyak bila disembelih tanpa proses stunning (pemingsanan).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, segera setelah proses pemingsanan, tercatat adanya kenaikan yang sangat nyata pada grafik EEG. Hal itu mengindikasikan adanya tekanan rasa sakit yang diderita oleh ternak (karena kepalanya dipukul dengan pistol, sampai jatuh pingsan).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, grafik EEG meningkat sangat tajam dengan kombinasi grafik ECG yang drop ke batas paling bawah. Hal ini mengindikasikan adanya peningkatan rasa sakit yang luar biasa, sehingga jantung berhenti berdetak lebih awal. Akibatnya, jantung kehilangan kemampuannya untuk menarik dari dari seluruh organ tubuh, serta tidak lagi mampu memompanya keluar dari tubuh.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, karena darah tidak tertarik dan tidak terpompa keluar tubuh secara maksimal, maka darah itu pun membeku di dalam urat-urat darah dan daging, sehingga dihasilkan unhealthy meat (daging yang tidak sehat), yang dengan demikian menjadi tidak layak untuk dikonsumsi oleh manusia. Disebutkan dalam khazanah ilmu dan teknologi daging, bahwa timbunan darah beku (yang tidak keluar saat ternak mati\/disembelih) merupakan tempat atau media yang sangat baik bagi tumbuh-kembangnya bakteri pembusuk, yang merupakan agen utama merusak kualitas daging.<\/p>\n<p><strong>Bukan Ekspresi Rasa Sakit!<\/strong><\/p>\n<p>Meronta-ronta dan meregangkan otot pada saat ternak disembelih ternyata bukanlah ekspresi rasa sakit! Sangat jauh berbeda dengan dugaan kita sebelumnya! Bahkan mungkin sudah lazim menjadi keyakinan kita bersama, bahwa setiap darah yang keluar dari anggota tubuh yang terluka, pastilah disertai rasa sakit dan nyeri. Terlebih lagi yang terluka adalah leher dengan luka terbuka yang menganga lebar…!<\/p>\n<p>Hasil penelitian Prof. Schultz dan Dr. Hazim justru membuktikan yang sebaliknya. Yakni bahwa pisau tajam yang mengiris leher (sebagai syariat Islam dalam penyembelihan ternak) ternyata tidaklah ‘menyentuh’ saraf rasa sakit. Oleh karenanya kedua peneliti ahli itu menyimpulkan bahwa sapi meronta-ronta dan meregangkan otot bukanlah sebagai ekspresi rasa sakit, melainkan sebagai ekspresi ‘keterkejutan otot dan saraf’ saja (yaitu pada saat darah mengalir keluar dengan deras). Mengapa demikian? Hal ini tentu tidak terlalu sulit untuk dijelaskan, karena grafik EEG tidak membuktikan juga tidak menunjukkan adanya rasa sakit itu.<\/p>\n<p><em>Subhanallah<\/em>…  Memang selalu ada jawaban untuk setiap pertanyaan tentang kebenaran Islam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Sapi Sebelum Disembelih Dipingsankan Dahulu Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu, refleks matanya diperiksa. Jika sudah tidak ada reaksi, baru sapi disembelih. Anehnya jika sapi tidak pingsan setelah stuning, dianggap tidak halal. Mohon tanggapanya? Zakky  Jawaban: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Allah berfirman [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24892,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4,171],"tags":[20887,20888,17416,20889],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dipingsankan Sebelum Disembelih, Dagingnya Haram? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Sapi Sebelum Disembelih Dipingsankan Dahulu Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dipingsankan Sebelum Disembelih, Dagingnya Haram? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Sapi Sebelum Disembelih Dipingsankan Dahulu Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-26T01:48:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-05-26T01:55:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/menyembelih-sapi-luar-negeri.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Dipingsankan Sebelum Disembelih, Dagingnya Haram?\",\"datePublished\":\"2015-05-26T01:48:06+00:00\",\"dateModified\":\"2015-05-26T01:55:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html\"},\"wordCount\":1411,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"cara menyembelih sapi\",\"menyembelih dengan benar\",\"menyembelih hewan\",\"penyembelihan kafir\"],\"articleSection\":[\"Halal Haram\",\"Makanan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html\",\"name\":\"Dipingsankan Sebelum Disembelih, Dagingnya Haram? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-05-26T01:48:06+00:00\",\"dateModified\":\"2015-05-26T01:55:57+00:00\",\"description\":\"Sapi Sebelum Disembelih Dipingsankan Dahulu Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Makanan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/makanan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Dipingsankan Sebelum Disembelih, Dagingnya Haram?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dipingsankan Sebelum Disembelih, Dagingnya Haram? &#8226; KonsultasiSyariah.com","description":"Sapi Sebelum Disembelih Dipingsankan Dahulu Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html","og_locale":"en_US","og_type":"article","og_title":"Dipingsankan Sebelum Disembelih, Dagingnya Haram? &#8226; KonsultasiSyariah.com","og_description":"Sapi Sebelum Disembelih Dipingsankan Dahulu Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu,","og_url":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-05-26T01:48:06+00:00","article_modified_time":"2015-05-26T01:55:57+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/menyembelih-sapi-luar-negeri.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Dipingsankan Sebelum Disembelih, Dagingnya Haram?","datePublished":"2015-05-26T01:48:06+00:00","dateModified":"2015-05-26T01:55:57+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html"},"wordCount":1411,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["cara menyembelih sapi","menyembelih dengan benar","menyembelih hewan","penyembelihan kafir"],"articleSection":["Halal Haram","Makanan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html","url":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html","name":"Dipingsankan Sebelum Disembelih, Dagingnya Haram? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-05-26T01:48:06+00:00","dateModified":"2015-05-26T01:55:57+00:00","description":"Sapi Sebelum Disembelih Dipingsankan Dahulu Di Australia ada model penyembelihan, dengan sapi dipingsankan lebih dahulu atau stunning. Setelah itu,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24890-dipingsankan-sebelum-disembelih-dagingnya-haram.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Makanan","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/makanan"},{"@type":"ListItem","position":5,"name":"Dipingsankan Sebelum Disembelih, Dagingnya Haram?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24890"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24890"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24890\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24892"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}