{"id":24916,"date":"2015-05-29T11:00:34","date_gmt":"2015-05-29T04:00:34","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24916"},"modified":"2021-07-30T16:12:01","modified_gmt":"2021-07-30T09:12:01","slug":"wajib-menghadap-ke-kabah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html","title":{"rendered":"Tidak Wajib Menghadap ke Kabah?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1096899367&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Tidak Wajib Menghadap ke Ka’bah?<\/strong><\/h2>\n<p><em>Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun..<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, <\/em><\/p>\n<p>Menghadap kiblat termasuk salah satu syarat sah shalat. Kecuali ketika shalat khouf (shalat ketika perang), mereka yang tidak mampu menghadap kiblat karena udzur, atau ketika shalat di atas kendaraan.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ<\/p>\n<p><em>Sungguh Kami (sering) melihat mukamu menengadah ke langit, maka sungguh Kami akan menghadapkan kamu ke kiblat yang kamu sukai. Hadapkanlah mukamu ke arah Masjidil Haram&#8230;<\/em> (QS. al-Baqarah: 144).<\/p>\n<p>Ketika Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> mengajari cara shalat yang benar, beliau mengatakan,<\/p>\n<p class=\"arab\">إِذا قمتَ إِلى الصلاة فأسبغ الوضوء، ثمَّ استقبِل القبلة فكبِّر<\/p>\n<p><em>Jika kamu hendak melakukan shalat, sempurnakanlah wudhu, kemudian menghadaplah ke arah kiblat dan lakukan takbiratul ihram.<\/em> (HR. Bukhari 6667 &amp; Muslim 912).<\/p>\n<p>Kemudian, ulama sepakat bahwa orang yang bisa melihat Ka’bah atau melihat masjidil haram, dia harus menghadap persis ke arah ka’bah.<\/p>\n<p>Ibnu Abbas menceritakan,<\/p>\n<p>Ketika Nabi Shallallahu &#8216;alaihi wa sallam masuk ke dalam Ka’bah, beliau berdoa di sudut-sudut Ka’bah. Beliau tidak shalat, hingga keluar dari Ka’bah. Setelah beliau keluar, beliau shalat 2 rakaat. Lalu bersabda,<\/p>\n<p class=\"arab\">هَذِهِ الْقِبْلَةُ<\/p>\n<p>Inilah kiblat. (HR. Bukhari 398 &amp; Muslim 3301)<\/p>\n<p>Dalam al-Hawi fi Tafsir al-Quran dinyatakan,<\/p>\n<p class=\"arab\">أمّا إذا كان مشاهدًا لها فقد أجمعوا أنه لا يجزيه إلا إصابة عين الكعبة<\/p>\n<p>Jika orang itu bisa melihat Ka’bah, mereka sepakat bahwa shalatnya tidak sah kecuali dengan menghadap persis ke arah Ka’bah.<\/p>\n<h3><strong>Jauh dari Ka’bah, Haruskah Menghadap Tepat ke Arah Ka’bah?<\/strong><\/h3>\n<p>Polemik kiblat mulai diangkat, sejalan dengan proyek kementrian agama dalam meluruskan arah kiblat di berbagai masjid. Berbondong-bondong beberapa masjid di sekitar kita, melakukan kallibrasi arah kiblat. Dan rata-rata, arah bangunan tidak searah dengan kiblat pasca-kalibrasi.<\/p>\n<p>Akibatnya, pola shaf masjid menjadi korbannya. Semua serba dimiringkan, yang sedikit mengganggu pemandangan dalam masjid.<\/p>\n<p>Agar ketika beramal kita memiliki keyakinan dan pedoman, berikut kita akan simak penjelasan para ulama tentang arah kiblat, terutama bagi mereka yang jauh dari Ka’bah. Apakah harus tepat ke arah Ka’bah?<\/p>\n<p>Sebagian ulama dari berpendapat bahwa semua orang yang shalat, wajib menghadap tepat ke arah Ka’bah. Namun pendapat ini dinilai sangat lemah oleh ulama lainnya. Bahkan Ibnul Arabi menyatakan, bahwa itu adalah kewajiban yang tidak mungkin bisa dilaksanakan (kecuali oleh sebagian kecil orang).<\/p>\n<p>Ketika menyebutkan pendapat ini, al-Qurthubi menukil keterangan Ibnul Arabi,<\/p>\n<p class=\"arab\">قال ابن العربي : وهو ضعيف ; لأنه تكليف لما لا يصل إليه<\/p>\n<p>Ibnul Arabi menyatakan, “Ini pendapat lemah. Karena di sana ada unsur taklif (membebani) untuk melakukan sesuatu yang tidak mungkin diwujudkan.” (Tafsir al-Qurthubi, 2\/160)<\/p>\n<p>Sementara itu, mayoritas ulama mengatakan,<\/p>\n<p>Kewajiban mereka yang jauh dari Ka’bah adalah menghadap ke arah di mana Ka’bah berada. Dan itulah arti perintah menghadap kiblat bagi orang yang jauh dari Mekah.<\/p>\n<p>Ini merupakan jumhur ulama dari madzhab Hanafiyah, Malikiyah, Hambali, dan sebagian Syafiiyah.<\/p>\n<p>Bahkan al-Qurthubi menyatakan bahwa semua ulama sepakat, bagi orang yang jauh dari Mekah, dia tidak wajib menghadap persis ke arah Ka’bah. Dalam tafsirnya, al-Qurthubi menyatakan,<\/p>\n<p class=\"arab\">وأجمعوا على أن كل من غاب عنها أن يستقبل ناحيتها وشطرها وتلقاءها<\/p>\n<p>Ulama sepakat bahwa orang yang jauh dari Ka’bah, dia boleh menghadap ke arah di mana Ka’bah berada. (Tafsir al-Qurthubi, 2\/160).<\/p>\n<p>Sebagai contoh warga Indonesia. Kiblat berada di arah barat. Sehingga menurut mayoritas ulama, masyarakat Indonesia sudah disebut menghadap kiblat, ketika mereka menghadap ke arah barat.<\/p>\n<p>Diantara dalil yang menguatkan pendapat ini,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, firman Allah tentang perintah menghadap kiblat,<\/p>\n<p class=\"arab\">فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ<\/p>\n<p>“Hadapkanlah wajahmu ke arah (<em>Syatral<\/em>) Masjidil Haram&#8230;”<\/p>\n<p>Keterangan:<\/p>\n<p>معنى شَطره، أي: نَحوَه وتلقاءَه<\/p>\n<p>Makna kata ‘<em>Syathrahu<\/em>’ adalah ke arah di mana masjidil haram berada. (Majmu’ Fatawa, 22\/207).<\/p>\n<p>Ayat itu <strong>tidak<\/strong> menyatakan, “Hadapkanlah wajahmu ke Masjidil Haram&#8230;”, tapi “Hadapkanlah wajahmu ke arah (<em>Syatral<\/em>) Masjidil Haram&#8230;”. Adanya tambahan kata Syatrah menunjukkan bahwa dalam menghadap kiblat tidak harus tepat ke arah Ka’bah.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Nabi <em>Shallallahu &#8216;alaihi wa sallam pernah<\/em> menjelaskan arah kiblat<\/p>\n<p>Beliau berposisi di Madinah, sejauh 490 km di sebelah utama Mekah. Untuk perjalanan sepekan dengan onta di masa itu. Sehingga kiblat masjid nabawi menghadap ke arah selatan. Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> menjelaskan arah kiblat dengan sangat mudah,<\/p>\n<p class=\"arab\">مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ قِبْلَةٌ<\/p>\n<p>“Antara timur dan barat, itulah kiblat.” (HR. Nasai 2255, Turmudzi 342, Daruquthni 1071, dan yang lainnya).<\/p>\n<p>Al-Mubarokfuri menyebutkan keterangan as-Suyuthi,<\/p>\n<p>قال السيوطي ليس هذا عاما في سائر البلاد وإنما هو بالنسبة إلى المدينة الشريفة ونحوها<\/p>\n<p>As-Suyuthi mengatakan, “Hadis ini tidak bersifat umum untuk semua negeri. Namun aturan ini berlaku untuk Madinah kota mulia atau yang posisinya seperti Madinah.” (Tuhfatul Ahwadzi, Syarah Sunan Turmudzi, 2\/266).<\/p>\n<p>Bagi penduduk Madinah, kiblat mereka menghadap ke selatan. Selama mereka terhitung menghadap ke selatan, mereka telah menghadap kiblat, sekalipun tidak tepat ke arah Ka’bah.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, kejadian perubahan Ka’bah di Masjid Quba<\/p>\n<p>Arah kiblat pernah berpindah dua kali. Dulu, di awal-awal kaum muslimin hijrah di Madinah, mereka shalat menghadap ke Baitul Maqdis. Enam bulan berikutnya, Allah perintahkan agar kiblat mereka menuju ke arah Mekah.<\/p>\n<p>Sehingga dulu para sahabat melakukan shalat menghadap ke utara (ke Baitul Maqdis), kemudian pindah menghadap ke arah selatan (ke Mekah).<\/p>\n<p>Suatu ketika, kaum muslimin di masjid Quba shalat subuh dengan menghadap Baitul Maqdis (utara). Tiba-tiba datang utusan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di tengah-tengah mereka shalat. Utusan ini mengatakan,<\/p>\n<p class=\"arab\">أَلاَ إِنَّ الْقِبْلَةَ قَدْ حُوِّلَتْ إِلَى الْكَعْبَةِ<\/p>\n<p><em>“Sesungguhnya kiblat telah dipindah.”<\/em><\/p>\n<p>Akhirnya, para sahabat yang sedang melaksanakan shalat subuh berjamaah memutar arah tubuhnya. Imam berputar, yang awalnya menghadap ke utara menjadi shalat jamaah menghadap ke selatan. Ini semua mereka lakukan tanpa membatalkan shalat. (HR. Muslim 1208).<\/p>\n<p>Anda bisa pastikan, mereka ketika berputar, tidak akan 100% tepat ke arah Ka’bah. Itu sesuatu yang sangat mustahil. Namun shalat mereka tetap sah, dan Nabi Shallallahu &#8216;alaihi wa sallam tidak menyuruh mereka untuk mengulangi shalatnya.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, islam adalah agama yang sangat mudah, tidak merepotkan penganutnya.<\/p>\n<p>Ada banyak ayat yang menegaskan bahwa islam itu mudah, tidak menyulitkan. Diantaranya,<\/p>\n<p class=\"arab\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ<\/p>\n<p><em>“Dia sekali-kali tidak menjadikan untuk kamu dalam agama suatu kesempitan.”<\/em> (al-Hajj: 78).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p>يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ<\/p>\n<p><em>Allah menghendaki kemudahan bagi kalian dan Allah tidak ingin menyusahkan kalian.<\/em> (al-Baqarah: 185).<\/p>\n<p>Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">إِنَّ الدِّينَ يُسْرٌ ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلاَّ غَلَبَهُ<\/p>\n<p>“Agama itu mudah. Tidak ada seorang-pun yang membuat sulit agama, kecuali dia akan sangat kerepotan.” (HR. Bukhari 39 &amp; an-Nasai 5051).<\/p>\n<p>Ketika setiap orang yang hendak shalat harus melakukan kalibrasi (penyesuaian) arah kiblat, tentu saja ini akan sangat merepotkan dan ini bertentang dengan prinsip syariat yang memberikan kemudahan.<\/p>\n<p>Mungkin kita bisa melakukannya ketika di masjid yang arah kiblatnya telah disesuaikan. Masalahnya, kita mengerjakan shalat tidak hanya di masjid. Bagaimana jika shalat itu di rumah, atau di tempat yang arah kiblatnya belum disesuaikan?<\/p>\n<h3><strong>Bukankah Sudah ada Kompas?<\/strong><\/h3>\n<p>Ada beberapa jawaban untuk menjawab pertanyaan ini,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, Tidak mungkin setiap shalat, kita harus membawa kompas. Dan ini akan sangat merepotkan. Dan ini bertentangan dengan prinsip syariat islam yang memberi kemudahan.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, di zaman Nabi Shallallahu &#8216;alaihi wa sallam, para sahabat, tabiin, para ulama imam madzhab belum ada kompas. Kompas baru ditemukan abad 9 M oleh orang cina. Mereka menggunakan jarum yang mengambang, sebagaimana diuraikan dalam buku <em>Loven Heng<\/em>. Pelaut Persia memperoleh kompas dari orang Cina dan kemudian memperdagangkannya.<\/p>\n<p>Sementara pelaksanaan syariat yang paling ada di zaman Nabi Shallallahu &#8216;alaihi wa sallam. Dengan keterbatasan alat navigasi ketika itu, sangat memungkinkan mereka shalat tidak tepat menghadap kiblat. Apakah berarti shalat mereka tidak sah??<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, ketika Allah menurunkan al-Quran di masa Nabi Shallallahu &#8216;alaihi wa sallam, Dia tahu bahwa di masa depan ada alat navigasi yang canggih. Namun Allah tidak memerintahkan kita untuk menghadap tepat ke arah kiblat.<\/p>\n<p>Yang Allah perintahkan adalah menghadap ke arah di mana kiblat berada (<em>Syathral masjidil haram<\/em>).<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, sekalipun sudah di kalibrasi, orang yang shalat tidak akan lepas dari faktor kesalahan dan penyimpangan. Meskipun hanya 1<sup>o<\/sup> atau 2<sup>o<\/sup> derajat. Sementara jarak Indonesia dengan Mekah, lebih dari 7900 km. Hanya dengan menyimpang 1 derajat, anda telah menyimpang sejauh 544 km.<\/p>\n<p>Sementara kita tidak mungkin bisa tepat 100% ke arah Ka’bah.<\/p>\n<h3><strong>Semua Mengakui Tidak Mungkin Bisa Tepat<\/strong><\/h3>\n<p>Sejatinya semua ulama sepakat bahwa tidak mungkin seseorang bisa menghadap kiblat tepat ke arah Ka’bah. Sampaipun mereka yang berpendapat disyariatkan untuk tepat menghadap Ka’bah, maksud mereka adalah secara niat.<\/p>\n<p>Dalam al-Hawi fi Tafsir al-Quran dinyatakan,<\/p>\n<p class=\"arab\">وكأنّ الفريق الأول حين أحسوا صعوبة مذهبهم، خصوصًا من غير المشاهد لها قالوا: إن فرض المشاهد للكعبة إصابةُ عينها حسًّا، وفرض الغائب عنها إصابة عينها قصدًا<\/p>\n<p>Para ulama yang berpendapat harus tepat ke arah Ka’bah, mereka merasa kesulitan untuk menerapkan pendapatnya. Terutama bagi mereka yang jauh dari Ka’bah. Mereka mengatakan,<\/p>\n<p>‘Wajib bagi yang melihat Ka’bah untuk tepat menghadap Ka’bah. Sementara bagi yang tidak melihat Ka’bah harus berniat tepat ke arah Ka’bah.’<\/p>\n<p>Kemudian dikomentari penulis al-Hawi fi Tafsir,<\/p>\n<p class=\"arab\">وبعد هذا يكاد يكون الخلاف بين الفريقين شكليًا، لأنهم صرحوا بأنّ غير المشاهد لها يكفي أن يعتقد أنه متوجه إلى عين الكعبة<\/p>\n<p>Dengan ini kita bisa simpulkan bahwa perbedaan pendapat kedua madzhab hanya perbedaan luar (tetapi hakekatnya sama). Karena mereka menegaskan bahwa mereka yang tidak melihat Ka’bah cukup meyakini bahwa dirinya telah menghadap tepat ke arah Ka’bah. (al-Hawi fi tafsir al-Quran al-Karim).<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Tidak Wajib Menghadap ke Ka’bah? Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun.. Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Menghadap kiblat termasuk salah satu syarat sah shalat. Kecuali ketika shalat khouf (shalat ketika perang), mereka yang tidak mampu menghadap kiblat karena [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24921,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[47],"tags":[11931,20907,20904,20905,20906],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tidak Wajib Menghadap ke Kabah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tidak Wajib Menghadap ke Ka’bah? Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun..\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tidak Wajib Menghadap ke Kabah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tidak Wajib Menghadap ke Ka’bah? Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun..\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-29T04:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-30T09:12:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/menghadap-kabah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Tidak Wajib Menghadap ke Kabah?\",\"datePublished\":\"2015-05-29T04:00:34+00:00\",\"dateModified\":\"2021-07-30T09:12:01+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html\"},\"wordCount\":1404,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"\\\"pertanyaan mengenai bid'ah seputar ibadah\\\"\",\"kiblat ka'bah\",\"menentukan posisi ka'bah\",\"tepat menghadap ka'bah\",\"waktu menentukan menghadapa kiblat\"],\"articleSection\":[\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html\",\"name\":\"Tidak Wajib Menghadap ke Kabah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-05-29T04:00:34+00:00\",\"dateModified\":\"2021-07-30T09:12:01+00:00\",\"description\":\"Tidak Wajib Menghadap ke Ka’bah? Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun..\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Tidak Wajib Menghadap ke Kabah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tidak Wajib Menghadap ke Kabah? &#8226; KonsultasiSyariah.com","description":"Tidak Wajib Menghadap ke Ka’bah? Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun..","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html","og_locale":"en_US","og_type":"article","og_title":"Tidak Wajib Menghadap ke Kabah? &#8226; KonsultasiSyariah.com","og_description":"Tidak Wajib Menghadap ke Ka’bah? Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun..","og_url":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-05-29T04:00:34+00:00","article_modified_time":"2021-07-30T09:12:01+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/05\/menghadap-kabah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Tidak Wajib Menghadap ke Kabah?","datePublished":"2015-05-29T04:00:34+00:00","dateModified":"2021-07-30T09:12:01+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html"},"wordCount":1404,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["\"pertanyaan mengenai bid'ah seputar ibadah\"","kiblat ka'bah","menentukan posisi ka'bah","tepat menghadap ka'bah","waktu menentukan menghadapa kiblat"],"articleSection":["Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html","url":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html","name":"Tidak Wajib Menghadap ke Kabah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-05-29T04:00:34+00:00","dateModified":"2021-07-30T09:12:01+00:00","description":"Tidak Wajib Menghadap ke Ka’bah? Apakah kita harus wajib menghadap persis ke arah ka’bah?. Karena saat ini sedang ramai kalibrasi arah kiblat. Nuwun..","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24916-wajib-menghadap-ke-kabah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Tidak Wajib Menghadap ke Kabah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24916"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24916"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24916\/revisions"}],"predecessor-version":[{"id":37338,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24916\/revisions\/37338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24921"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24916"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24916"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24916"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}