{"id":24965,"date":"2015-06-06T12:14:05","date_gmt":"2015-06-06T05:14:05","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24965"},"modified":"2015-06-05T17:42:51","modified_gmt":"2015-06-05T10:42:51","slug":"hakikat-syahadat-muhammad-rasululah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html","title":{"rendered":"Hakikat Syahadat Muhammad Rasululah"},"content":{"rendered":"<h2><strong>URGENSI PEMBAHASAN<\/strong>[1]<\/h2>\n<p>Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat Laa Ilaha Illallah<\/p>\n<p>Banyaknya kaum muslimin yang belum memahami hakekat syahadat dengan sempurna sehingga mereka terjatuh dalam kesalahan; berlebihan dan meremehkan<\/p>\n<p>Diharapkan akan semakin menambah iman dan cinta kita kepada Nabi Muhammad sehingga kita semangat dan tegar dalam mengikuti sunnah beliau dalam aspek kehidupan manusia; aqidah, ibadah, akhlah dan lain sebagainya.<\/p>\n<h3><strong>MAKNA SYAHADAT MUHAMMAD<\/strong><\/h3>\n<p>Tatkala seorang muslim berikrar “Saya bersaksi bahwa Muhammad adalah hamba dan Rasulnya”.<\/p>\n<p>Ikrarnya bahwa Nabi Muhammad adalah seorang hamba berfaedah agar dia tidak berlebihan kepada Nabi Muhammad, karena Rasulullah adalah seorang manusia biasa yang telah Alloh muliakan dengan risalah. Alloh berfirman;<\/p>\n<p class=\"arab\">قُلْ إِنَّمَآ أَنَا بَشَرٌ مِّثْلَكُمْ يُوحَى إِلَىَّ أَنَّمَآ إِلاَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَآءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحًا وَلاَيُشْرِكُ بِعِبَادَةِ رَبِّهِ أَحَدًا<\/p>\n<p><em>Katakanlah, sesungguhnya aku ini hanya seorang manusia seperti kalian yang diwahyukan kepadaku bahwa Ilah kamu adalah Ilah yang esa.<\/em> (QS.al-Kahfi 110).<\/p>\n<p>Maka tidak boleh kita meminta sesuatu kepadanya yang menjadi kekhususan Alloh, semisal dengan berdo’a agar diluaskan rizki, dipanjangkan umur atau meminta kesembuhan dan lain-lain dari permintaan yang sebenarnya hanya ditujukan kepada Alloh saja.<\/p>\n<p>Ketahuilah wahai hamba yang beriman, nabi kita tidak senang apabila dirinya dilebih-lebihkan melebihi derajat yang semestinya, bahkan beliau memberi peringatan yang keras, dia bersabda;<\/p>\n<p class=\"arab\">لاَ تَطْرُوْنِيْ كَمَا أَطْرَتِ النَّصَارَى ابْنَ مَرْيَمَ وَ لَكِنْ قُوْلُوْا عَبْدُ اللهِ وَ رَسُوْلُهُ<\/p>\n<p><em>Janganlah kalian berlebihan kepadaku sebagaimna orang nashara telah berlebihan kepada Isa bin Maryam, akan tetapi katakanlah hamba Alloh dan rasulnya.<\/em> (HR.Bukhari 3445).<\/p>\n<p>Inilah yang disebut dengan ghuluw, berlebihan terhadap sesuatu. Sederhanalah dalam beragama, ikutilah petunjuknya, karena ghuluw tidaklah mendatangkan kecuali kebinasaan, Rasulullah bersabda;<\/p>\n<p class=\"arab\">إِيَّاكُمْ وَ الغُلُوَّ فِيْ الدِّيْنَ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِاْلغُلُوِّ فِيْ الدِّيْنِ<\/p>\n<p><em>Waspadalah kalian dari berbuat ghuluw di dalam agama, hanyalah orang yang sebelum kalian binasa karena berbuat ghuluw dalam agama<\/em>. (QS.Ahmad 1\/215, Nasai 5\/268, Ibnu Majah 3064, Hakim 1\/466, lihat as-Shahihah 1283).<\/p>\n<p>Termasuk bentuk ghuluw kepada nabi juga yaitu tawassul yang tidak syar’I, berdo’a disisi kuburnya, ngalap berkah dengan kuburannya, shalawat bid’ah yang mengandung kesyirikan dan lain-lain. Wallohul Musta’an.<\/p>\n<p>Dan syahadat kita bahwa Muhammad adalah Rasulullah berfaedah akar kita memuliakan dan menghormati beliau, mencintai dan membela beliau, melaksanakan perintahnya dan menjauhi larangannya serta tidak beribadah kepada Allah kecuali beradasarkan tuntunannya.<\/p>\n<p>Alloh berfirman;<\/p>\n<p class=\"arab\">لِّتُوْمِنُوا بِاللهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلاً<\/p>\n<p><em>Supaya engkau sekalian beriman kepada Alloh dan rasulNya, menguatkan agamanya, mengagungkannya, dan bertasbih kepadanya di waktu pagi dan petang.<\/em> (QS.al-Fath 9)<\/p>\n<p>Penghormatan kepada beliau semasa hidupnya adalah dengan mengagungkan sunnahnya dan kepribadiannya. Adapun setelah beliau wafat, dengan cara mengamalkan dan menjaga sunnahnya.<\/p>\n<p>Sungguh para sahabat telah mencontohkan kepada kita bagaimana seharusnya mengagungkan nabi. Simaklah penuturan Urwah bin Mas’ud ketika dia diutus oleh orang-orang Quraisy untuk berunding dengan nabi pada perjanjian Hudaibiyyah, dia berkata dihadapan para pembesar Quraisy, “Aku sudah pernah menemui raja kisra, Qaishar dan Najasyi, akan tetapi belum pernah aku melihat para pengikut mereka mengagungkan rajanya seperti pengagungan para sahabat Muhammad kepada Muhammad. Apabila dia (Muhammad) memerintahkan sesuatu, mereka akan bersegera melaksanakannya. Apabila dia berwudhu, mereka saling berebutan untuk merebut sisa wudhunya. Apabila dia berbicara, mereka semua merendahkan suara disisinya dan mereka tidaklah menajamkan pandangan kepadanya karena mengagungkan beliau”. (HR.Bukhari 2731).<\/p>\n<h3><strong>GOLONGAN YANG MENYIMPANG<\/strong><\/h3>\n<p>Setelah kita memahami hakekat syahadat Muhammad Rasulullah, kita perlu memahami golongan yang menyimpang agar kita tidak terjerumus di dalamnya:<\/p>\n<p>1. <strong>Golongan yang tidak beriman kepada Nabi<\/strong><\/p>\n<p>Baik yang tidak beriman secara total seperti kaum musyrikin atau mengingkari keumuman risalah Nabi dan menganggap bahwa risalah beliau hanya khusus untuk kaum Arab saja.<\/p>\n<p>Tentu saja, golongan ini bertentangan dengan firman Allah yang banyak sekali, yang menegaskan bahwa Allah mengutus NabiNya untuk seluruh manusia:<\/p>\n<p class=\"arab\">وَمَآأَرْسَلْنَاكَ إِلاَّ كَآفَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لاَيَعْلَمُونَ<\/p>\n<p>(QS. Saba: 28)<\/p>\n<p><strong>2. Golongan yang menisbatkan dirinya kepada Islam tetapi menyelisihi hakekat syahadat<\/strong><\/p>\n<ol>\n<li>Ada yang berlebihan sehingga menganggap bahwa Allah bersatu dengan diri Nabi.  Ini ucapan kufur yang menyerupai ucapan kaum Nashrani pada diri al-Maish, padahal Nabi hanyalah manusia biasa dan hamba yang dimuliakan dengan kenabian.<\/li>\n<\/ol>\n<p class=\"arab\">قُلْ إِنَّمَآ أَنَا بَشَرٌ مِّثْلَكُمْ يُوحَى إِلَىَّ أَنَّمَآ إِلاَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَآءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحًا وَلاَيُشْرِكُ بِعِبَادَةِ رَبِّهِ أَحَدًا<\/p>\n<p>(QS, Al-Kahfi: 110)<\/p>\n<p class=\"arab\">أَوْ يَكُونَ لَكَ بَيْتٌ مِّن زُخْرُفٍ أَوْ تَرْقَى فِي السَّمَآءِ وَلَن نُّؤْمِنَ لِرُقِيِّكَ حَتَّى تُنَزِّلَ عَلَيْنَا كِتَابًا نَّقْرَؤُهُ قُلْ سُبْحَانَ رَبِّي هَلْ كُنتُ إِلاَّ بَشَرًا رَّسُولاً<\/p>\n<p>(QS. Al-Isra’: 93)<\/p>\n<ol start=\"2\">\n<li>Ada lagi yang berlebihan kepada beliau sehingga memberikan jenis ibadah kepada beliau, padahal Allah berfirman:<\/li>\n<\/ol>\n<p class=\"arab\">فَصَلِّ لِرَبِّكَ وَانْحَرْ<\/p>\n<p>(QS. Al-Kautsar: 2)<\/p>\n<p>Oleh karenanya, Nabi seringkali memberikan peringatan keras secara berulang-ulang dalam banyak kesempatan dari perbuatan ghuluw kepada beliau.<\/p>\n<ol start=\"3\">\n<li>Ada lagi yang berlebihan sehingga menganggap bahwa Nabi mengetahui perkara ghoib<strong>,<\/strong>padahal Allah berfirman:<\/li>\n<\/ol>\n<p>قُل لاَّيَعْلَمُ مَن فِي السَّمَاوَاتِ وَاْلأَرْضِ الْغَيْبَ إِلاَّ اللهُ وَمَايَشْعُرُونَ أَيَّانَ يُبْعَثُونَ<\/p>\n<p>(QS. An-Naml: 65)<\/p>\n<p class=\"arab\">قُل لآَّأَمْلِكُ لِنَفْسِي نَفْعًا وَلاَ ضَرًّا إِلاَّ مَاشَآءَ اللهُ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَامَسَّنِيَ السُّوءُ إِنْ أَنَا إِلاَّ نَذِيرٌ وَبَشِيرٌ لِقَوْمٍ يُؤْمِنُونَ<\/p>\n<p>(QS. Al-A’rof: 188)<\/p>\n<ol start=\"4\">\n<li>Golongan lainnya ada yang meremehkan Nabi dengan menolak hadits-haditsnya dengan akal dan hawa nafsunya.Demikian juga orang-orang yang melakukan perbuatan bid’ah dalam agama karena konsekwensi syahadat Muhammad Rasulullah adalah tidak beribadah kecuali dengan tuntunan Rasulullah.[2]<\/li>\n<\/ol>\n<h3><strong>HAKEKAT SYAHADAT MUHAMMAD RASULULLAH<\/strong><\/h3>\n<p><strong>1. Beriman kepada Nabi<\/strong><\/p>\n<p><strong>2. Taat dengan melaksanakan perintah dan meninggalkan larangan<\/strong><\/p>\n<p>Imam Ahmad bin Hanbal mengatakan, “Aku melihat di dalam mushaf maka aku dapati perintah taat kepada rasul terdapat pada 33 tempat”. (as-Sharim al-Maslul hal.56, lihat pula Majmu’ Fatawa 19\/103).<\/p>\n<p>Karena taat kepada rasul pada hakekatnya merupakan bentuk ketaatan kepada Alloh juga. Alloh berfirman;<\/p>\n<p class=\"arab\">مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللهَ وَمَن تَوَلَّى فَمَآأَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا<\/p>\n<p><em>Barangsiapa yang menta’ati rasul, sesungguhnya dia telah mentaati Alloh.<\/em> (QS.an-Nisa 80).<\/p>\n<p>Syaikhul Islam mengatakan, “Sungguh ijma’ ummat ini telah menunjukkan wajibnya taat dan ittiba’ kepada rasul, karena as-sunnah itu sebagai sumber hukum syar’I setelah sumber yang pertama yaitu al-Qur’an. (Majmu’ Fatawa 11\/339).<\/p>\n<p><strong>3. Membenarkan berita yang beliau bawa<\/strong><\/p>\n<p>Termasuk pokok keimanan adalah mengimani kema’suman nabi dari kedustaan. Membenarkan setiap berita yang beliau khabarkan, baik dalam perkara yang telah lampau, masa kini, atau masa akan datang. Alloh berfirman:<\/p>\n<p class=\"arab\">وَمَايَنطِقُ عَنِ الْهَوَى {3} إِنْ هُوَ إِلاَّوَحْيٌ يُوحَى {4}<\/p>\n<p><em>Dan tiadalah yang diucapkannya itu (al-Qur’an) menurut kemauan hawa nafsunya. Ucapan itu tiada lain hanyalah wahyu yang diwahyukan kepadanya.<\/em> (QS.an-Najm 3-4).<\/p>\n<p>Imam Ibnul Qayyim berkata, “Inti adab kepada nabi adalah berserah diri dengan sempurna, melaksanakan perintah dan menerima khabarnya dengan sepenuh hati, tanpa mempertentangkan dengan khayalan yang batil yang dikira masuk akal, atau dengan syubhat dan keraguan, atau mendahulukan pendapat orang lain atau dengan kerancuan akal mereka”. (Madarijus Salikin 2\/439).<\/p>\n<p>Karena hujjah yang wajib diikuti oleh seluruh makhluk adalah perkataan al-Ma’shum yang tidak mengucapkan dengan hawa nafsu. Adapun perkataan orang lain paling banter adalah boleh diikuti, bukan wajib diikuti!! lebih-lebih apabila perkataannya digunakan untuk menentang nash-nash, atau lebih di dahulukan (maka lebih utama untuk tidak diikuti-pen). Kita berlindung kepada Alloh dari kehinaan. (ar-Risalah at-Tabukiyyah hal.41).<\/p>\n<p>Ambil contoh hadits yang berbunyi<\/p>\n<p class=\"arab\">عَنْ أَبِيْ هُرَيْرَةَ أَنَّ رَسُوْلَ اللهِ قَالَ : إِذَا وَقَعَ الذُّبَابُ فِيْ إِنَاءِ أَحَدِكُمْ فَلْيَغْمِسْهُ كُلَّهُ ثُمَّ لِيَطْرَحْهُ فَإِنَّ فِيْ إِحْدَى جَنَاحَيْهِ دَاءً وَفِيْ الآخَرِ شِفَاءً<\/p>\n<p>Dari Abu Hurairah bahwasanya Rasulullah bersabda: “Apabila lalat jatuh di bejana salah satu diantara kalian maka celupkanlah kemudian buanglah lalat tersebut, karena pada salah satu sayapnya terdapat penyakit dan pada sayap lainnya terdapat obat penawarnya”.<\/p>\n<p>(HR.Bukhari 3320, Ahmad 2\/229, Abu Dawud 3844, Ibnu Majah 3505, Ad-Darimi 2045, Ibnu Khuzaimah dalam Shahihnya 105).<\/p>\n<p>Ini adalah khabar dari rasulullah dalam perkara ghaib yang dia tidak berbicara dengan hawa nafsu, maka khabar seperti ini wajib kita terima dengan husnul khuluq, yaitu dengan menerima dan melaksanakan tanpa keraguan, kita yakini dengan ilmu yakin bahwa sabdanya adalah benar, Alloh berfirman;<\/p>\n<p>Maka Alloh adalah rabbmu yang sebenarnya, maka tidak ada sesudah kebenaran itu melainkan kesesatan. Maka bagaimanakah kamu dipalingkan? (QS.Yunus 32). (Lihat Makarimul Akhlaq hal.14, Oleh Syaikh Ibnu Utsaimin).<\/p>\n<p>Semoga Alloh merahmati Imam Ibnul Qayyim ketika berkata, “Termasuk adab kepada nabi bahwa perkataannya tidak boleh dipermasalahkan, bahkan seharusnya pendapat-pendapat itulah yang harus dipermasalahkan dan ditimbang dengan perkataannya, tidak boleh pula nashnya ditentang dengan kias (analogi), bahkan kias itulah yang dibuang karena sudah ada nash. Tidak pula perkataannya diselewengkan dari makna yang hakiki hanya berdasarkan khayalan yang dikira masuk akal, tidak boleh pula berdiam diri untuk menerima apa yang beliau bawa karena mengikuti pendapat orang, semua ini adalah bentuk kurang adab kepada beliau”. (Madarijus Salikin 2\/441).<\/p>\n<p><strong>4. Ittiba’, dan mengambil petunjuknya<\/strong><\/p>\n<p>Asal dari perkataan dan perbuatan nabi adalah untuk ditiru dan dicontoh. Alloh berfirman:<\/p>\n<p class=\"arab\">} لَّقَدْ كَانَ لَكُمْ فِي رَسُولِ اللهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُوا اللهَ وَالْيَوْمَ اْلأَخِرَ وَذَكَرَ اللهَ كَثِيرًا<\/p>\n<p><em>Sesungguhnya telah ada pada diri rasulullah itu suri tauladan yang baik bagimu, yaitu bagi orang yang mengharap rahmat Alloh dan kedatangan hari kiamat dan dia banyak menyebut nama Alloh.<\/em> (QS.al-Ahzab 21).<\/p>\n<p>Ayat ini adalah asas dalam meneladani rasulullah dalam perkataannya, perbuatannya dan seluruh keadaan rasulullah. (Tafsir al-Qur’an al-Azhim 6\/391).<\/p>\n<p>Imam as-Syafi’I mengatakan, “Apabila sesuatu itu telah tetap dari rasulullah, maka wajib bagi semua orang yang mengetahuinya untuk ittiba’ kepada beliau, karena Alloh tidaklah membolehkan  bagi seseorang untuk menyelisihi perintahnya”. (ar-Risalah hal.330-Tahqiq Ahmad Muhammad Syakir-).<\/p>\n<p>Sebagai contoh dalam masalah shalat, selayaknya bagi setiap muslim untuk mempelajari bagaimana sifat shalat nabi, memperbagusi dan berusaha agar shalatnya benar sesuai tuntunan. Rasulullah mengatakan<\/p>\n<p class=\"arab\">صَلُّوْا كَمَا رَأَيْتُمُوْنِيْ أُصَلِّيْ<\/p>\n<p><em>Shalatlah kalian sebagaimana kalian melihat aku shalat.<\/em> (HR.Bukhari 631).<\/p>\n<p>Demikianlah perkara-perkara ibadah lainnya, hendaklah kita meniru dan ittiba’ kepada beliau, karena itulah jalan keselamatan dan kebahagiaan.<\/p>\n<p><strong>5. Berhukum dengan sunnahnya<\/strong><\/p>\n<p>Perkara inipun harus kita realisasikan, hendaklah setiap orang berhukum dengan sunnahnya, berdasarkan dalil-dalil yang sangat banyak, diantaranya Alloh berfirman;<\/p>\n<p class=\"arab\">فَلاَ وَرَبِّكَ لاَيُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا<\/p>\n<p><em>Maka demi Rabbmu, mereka tidak beriman hingga mereka menjadikan kamu hakim dalam perkara yang mereka perselisihkan, kemudian mereka tidak merasa keberatan dalam hati mereka terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya. (<\/em>QS.an-Nisa 65).<\/p>\n<p>Maka apabila segala perselisihan yang ada dikembalikan kepada al-Qur’an dan sunnah insya Alloh akan selesai, dan kehidupan beragamapun menjadi tentram dan damai. Alloh berfirman;<\/p>\n<p class=\"arab\">فَإِن تَنَازَعْتُمْ فِي شَىْءٍ فَرُدُّوهُ إِلَى اللهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللهِ وَالْيَوْمِ اْلأَخِرِ<\/p>\n<p>Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Alloh dan Rasul, jika kamu benar-benar beriman kepada Alloh dan hari kemudian. (QS.an-Nisa 59).<\/p>\n<p>Kaum salaf dan khalaf telah sepakat bahwa mengembalikan kepada Alloh adalah mengembalikan kepada kitabNya yaitu al-Qur’an, dan mengembalikan kepada rasul adalah mengembalikan ketika masa hidupnya dan mengembalikan kepada sunnahnya setelah wafatnya. (Tafsir Thabari 5\/151, Tafsir Qurthubi 5\/169, ar-Risalah at-Tabukiyyah hal.47).<\/p>\n<p>Bahkan Alloh telah menegaskan pula bahwa termasuk tanda-tanda penyimpangan dan kenifakan adalah berpaling dan meninggalkan sunnahnya. Renungilah firman Alloh berikut ini;<\/p>\n<p>Apakah kamu tidak memperhatikan orang-orang yang mengaku dirinya telah beriman kepada apa yang diturunkan kepadamu dan kepada apa yang diturunkan sebelum kamu? Mereka hendak berhakim kepada Thagut, padahal mereka telah diperintah mengingkari thagut itu. Dan setan bermaksud menyesatkan mereka dengan penyesatan yang sejauh-jauhnya. Apabila dikatakan kepada mereka, marilah kamu tunduk kepada hukum yang telah Alloh turunkan dan kepada hukum rasul, niscaya kamu lihat orang-orang munafik menghalangi manusia dengan sekuat-kuatnya dari mendekati kamu. (QS.an-Nisa 60-61).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah mengatakan, “Setiap orang yang keluar dari sunnah rasulullah dan syari’atnya, maka sungguh Alloh telah bersumpah dengan dirinya yang suci bahwa orang itu tidak beriman, hingga dia ridha dengan hukum rasulullah dalam segala perkara yang mereka perselisihkan, baik dalam masalah agama maupun dunia dan hingga tidak tersisa rasa keberatan dalam hati mereka terhadap hukumnya, dalil-dalil dalam pokok masalah ini sangat banyak sekali”. (Majmu’ Fatawa 28\/471).<\/p>\n<p>Imam Ibnul Qayyim mengatakan, “Alloh menjadikan berpaling dari apa yang dibawa oleh nabi dan mencari hukum selainnya sebagai bentuk kenifakan, sebagaimana hakekat keimanan adalah berhukum kepada nabi, menghilangkan rasa keberatan dalam dada dan menerima sepenuh hati berdasarkan pilihan dan kecintaan sendiri, inilah hakekat keimanan dan berpaling dari sunnahnya itulah hakekat kenifakan”. (Mukhtashar as-Shawaiq al-Mursalah 2\/353).<\/p>\n<p><strong>6. Membela Rasulullah<\/strong><\/p>\n<p>Sesungguhnya membela rasulullah dan menolongnya merupakan tanda terbesar kecintaan dan pengagungan seseorang kepada rasulullah. Bacalah gambaran pembelaan orang-orang muhajirin terhadap rasulullah dalam firmanNya berikut ini;<\/p>\n<p>Juga bagi para fuqara yang berhijrah yang diusir dari kampung halaman dan dari harta benda mereka karena mencari karunia dari Alloh dan keridhaan-Nya dan mereka menolong Alloh dan rasulNya. Mereka itulah orang-orang yang benar. (QS.al-Hasyr 8).<\/p>\n<p>Bahkan potret para sahabat telah memberikan gambaran yang mengagumkan tentang pembelaan mereka terhadap rasulullah. Mereka mempertaruhkan harta, jiwa dan anak-anak. Potret mereka terlukis dalam kitab-kitab sirah yang tidak samar bagi orang yang mau membacanya. Baiklah untuk membuktikan hal ini kami nukilkan sedikit potret pembelaan sahabat kepada rasulullah.<\/p>\n<p>1. Adalah sahabat yang mulia Abu Thalhah tatkala perang uhud beliau menjaga rasulullah dari hujaman anak panah yang mengarah kepadanya, Abu Thalhah berkata, “Demi bapak dan ibuku yang menjadi tebusannya,  tidaklah mulia apabila mengenaimu panah dari panah seorang kaum, leherku bukan lehermu”. (HR.Bukhari 4064).<\/p>\n<p>Qais bin Abi Hazim berkata, aku melihat tangan Thalhah terputus pada perang uhud karena melindungi nabi. (HR.Bukhari 4064).<\/p>\n<p>2. Contoh selanjutnya, alangkah indahnya apa yang diucapkan oleh Anas bin Nadhr pada perang uhud tatkala kaum muslimin porak poranda dan berlarian, dia berkata, “Ya Alloh aku berudzur kepadamu dari perbuatan mereka-yaitu para sahabat- dan aku berlepas diri kepadamu dari perbuatan kaum musyrikin”. Kemudian dia maju ke medan perang dan bertemu dengan Sa’ad bin Mu’adz seraya berkata, “Wahai Sa’ad bin Muadz, aku mencium bau surga dari balik gunung uhud ini”. Kemudian Anas bin Nadhar maju ke kancah peperangan dengan gagah berani melawan kaum musyrikin hingga terbunuh. Sa’ad bin Muadz berkata, “Wahai rasulullah aku tidak bisa berbuat seperti dirinya”. Anas bin Malik berkata, “Kami mendapatinya telah terbunuh dengan 80 sabetan pedang, tikaman tombak dan hujaman anak panah”. Orang-orang musyrikin telah mencabik-cabik tubuhnya, hingga tidak ada seorangpun yang bisa mengenalinya kecuali saudara perempuannya (yang bernama ar-rubayyi’) mengetahui dari jari-jemarinya. (HR.Bukhari 2805).<\/p>\n<p><strong> 7. Membela hadits dan sunnah nabi<\/strong><\/p>\n<p>Termasuk membela sunnah nabi adalah dengan menjaga dan membersihkan dari kedustaan orang yang berbuat batil, penyelewengan orang-orang yang melampaui batas dan takwil orang-orang yang bodoh.[3]<\/p>\n<p>Bentuk lain dari membela sunnah nabi juga adalah membantah kerancuan orang-orang yang melecehkan sunnahnya. Seperti orang yang mencela masalah hijab, jenggot, isbal dan lain-lain. Ketahuilah wahai saudaraku, mencela dan melecehkan sunnah nabi termsuk perbuatan kufur, pelakunya terancam keluar dari islam! Camkan baik-baik ayat berikut ini;<\/p>\n<p class=\"arab\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَءَايَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِءُونَ {65} لاَتَعْتَذِرُوا قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ إِن نَّعْفُ عَن طَائِفَةٍ مِّنكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ {66}<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan) tentulah mereka akan menjawab, sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja. Katakanlah, apakah dengan alloh, ayat-ayatNya dan RasulNya kamu selalu berolok-olok?. Tidak usah kamu minta maaf, karena kamu sungguh telah kafir sesudah beriman. (QS.at-Taubah 65-66).<\/p>\n<p>Muhammad bin Murthadha al-Yamani berkata, “Orang yang menjaga dan membela sunnah nabi bagaikan seorang mujahid fi sabilillah, hendaklah dia mempersiapkan untuk jihad semampunya, berupa peralatan, bekal dan kekuatan, sebagaimana Alloh mengatakan Dan siapkanlah untuk menghadapi mereka kekuatan apa saja yang kamu sanggupi. (QS.al-Anfal 60). Demikian pula telah shahih bahwa malaikat Jibril bersama Hasan bin Tsabit ketika membela rasulullah dengan bai-bait sya’irnya. Demikian pula orang-orang yang membela agama dan sunnahnya setelahnya karena keimanan, kecintaan dan pembelaan terhadapnya”. (Itsarul Haq ‘Ala al-Khalq hal.20, lihat Mahabbatun Nabi wa Ta’zhimuh hal.80).<\/p>\n<p>Syaikh Muhammad bin Shalih al-Utsaimin mengatakan, “Tidak pantas bagi setiap orang mukmin yang mendengar orang yang menyerang syariat nabi atau kepribadiannya kemudian dia diam akan hal itu padahal dia mampu untuk memberi pembelaan”. (Huquq Da’at Ilaiha al-Fithrah hal.10).<\/p>\n<p><strong>8.Menyebarkan sunnahnya<\/strong><\/p>\n<p>Termasuk kesempurnaan cinta kita kepada nabi adalah semangat untuk menyebarkan sunnah dan menyampaikannya kepada kaum muslimin. Betapa banyak hadits-hadits yang menganjurkan untuk menyebarkan sunnah nabi. Rasulullah mengatakan<\/p>\n<p class=\"arab\">بَلِّغُوْا عَنِّيْ وَلَوْ أَيَةً<\/p>\n<p>Sampaikanlah dariku walaupun satu ayat. (HR.Bukhari 3461).<\/p>\n<p>Bahkan Alloh akan mencerahkan wajah seseorang yang menyampaikan haditsnya, Rasulullah mengatakan<\/p>\n<p class=\"arab\">نَضَّرَ اللهُ امْرَءًا سَمِعَ مَقَالَتِيْ فَوَعَاهَا ثُمَّ أَدَّاهَا كَمَا سَمِعَهَا<\/p>\n<p>Semoga Allah mencerahkan wajah seorang yang mendengar sebuah hadits dariku lalu dia menyampaikannya sebagaimana yang dia dengar. (Hadits Mutawatir).[4]<\/p>\n<p>Menyebarkan sunnah nabi termasuk pintu terbesar dalam menunjukkan kecintaan dan pengagungan kita kepada nabi, termasuk dalam tuntutan ini juga yaitu semangat untuk membasmi lawan dari sunnah berupa bid’ah dan kesesatan yang menyelisihi petunjuk nabi. Oleh karena itu tidaklah kita dapati orang yang getol berbuat bid’ah dia senang dalam menyebarkan sunnah nabi! Bahkan dia berusaha menutup-nutupi sunnah nabi agar tidak sampai kepada ummat. Semoga Alloh merahmati Syaikhul Islam Ibnu Taimiyyah tatkala mengatakan, “Sudah dimaklumi bahwasanya tidaklah engkau dapati seseorang yang menolak nash-nash dari kitab dan sunnah dengan perkataannya kecuali dia membenci apa yang bersebrangan dengan perkataanya, dia senang bahwa ayat itu seakan akan tidak turun, hadits itu tidak turun, bahkan kalau mungkin hadits itu dibuang dari hatinya. Beliau melanjutkan, “Oleh karena itu engkau dapati  seseorang dari mereka tidak senang menyampaikan nash-nash nabawi, bahkan mungkin dia memilih untuk menyembunyikan dan melarang untuk disampaikan, berbeda dengan apa yang Alloh dan rasulNya perintahkan agar perkara itu disampaikan”. (Minhajus Sunnah an-Nabawiyyah 5\/217-218).<\/p>\n<p><strong> 9. Tidak mendahulukan perkataan siapapun diatas perkataan Nabi<\/strong><\/p>\n<p>Inipun termasuk adab yang sering kita lupakan, apabila sudah jelas bahwa ini adalah keputusan dan hukum dari nabi, maka tidak boleh di tentang dengan perkataan siapapun, tidak boleh kita menentang hadits nabi dengan perkataan seorang kiai, ustadz, tuan guru, imam ini dan itu, semua ini termasuk perbuatan lancang kepada beliau.<\/p>\n<p>Sahabat Abdullah bin Abbas pernah mengatakan, “Hampir-hampir batu turun dari langit menghujani kalian, aku katakan Rasulullah berkata demikian, malah kalian berkata Abu Bakr dan umar berkata demikian”.[5] (HR.Ahmad 3121).<\/p>\n<p>Dikisahkan bahwasanya imam al-Humaidi sedang berada disisi imam Syafi’I, kemudian datang seorang bertanya kepada imam syafi’I tentang sebuah permasalahan. Imam Syafi’I menjawab, “Rasulullah memutuskan begini dan begini”. Orang itu malah balik bertanya, “Bagaimana dengan pendapatmu?”. Imam syafi’I pun menegurnya dengan berkata, “Subhanallah! Apakah engkau melihatku sedang berada di gereja dan pura? Aku katakan rasulullah memutuskan demikian malah engkau bertanya, apa pendapatmu!?”. (Siyar A’lam Nubala 10\/34).<\/p>\n<p>Dalam tempat yang lain imam Syafi’I telah menukil ijma para sahabat, tabi’in dan orang-orang yang setelahnya bahwa orang yang telah jelas baginya sunnah nabi, tidak boleh untuk meninggalkannya berdasarkan perkataan siapapun. (ar-Risalah at-Tabukiyyah hal.40).<\/p>\n<p>Duhai kiranya orang-orang yang mendahulukan perkataan kiayi dan ustadz mereka, tidakkah mereka merenungi kisah diatas!? Sesungguhnya pada yang demikian itu terdapat sebuah pelajaran bagi orang yang masih punya hati.<\/p>\n<p><strong> 10. Meninggalkan bid’ah<\/strong><\/p>\n<p>Bid’ah termasuk perkara yang jelek dalam agama. Seseorang yang yang membuat-buat perkara baru dalam agama yang tidak ada contohnya sama saja dia menuduh nabi telah mengkhinati risalah dan tidak menyampaikan seluruhnya. Imam Malik mengatakan, “Barangsiapa yang melakukan bid’ah dalam Islam dan menganggapnya baik, maka sungguh dia telah menuduh Muhammad telah mengkhianati risalah, karena Alloh berfirman Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.(QS.al-Maidah 3).<\/p>\n<p>Maka apa saja yang pada hari itu tidak termasuk agama, pada hari inipun bukan termasuk agama”. (al-I’tisham 1\/64-65-Tahqiq Salim bin Ied al-Hilali-).<\/p>\n<p>Termasuk tipu daya setan, sebagian orang bodoh dan pengekor hawa nafsu menyangka bahwa perbuatan bid’ah mereka di dalam sunnah nabi termsuk kesempurnaan cinta kepadanya, ini adalah sebuah kebodohan yang nyata, cinta nabi berkonsekwensi untuk menerima terhadap orang yang dicintai, mengikuti sunnahnya dan berjalan diatas perintah dan larangan nabi, bukan dengan berbuat bid’ah dalam agama!!.<\/p>\n<p>Imam Ibnul Qayyim mengatakan, “Demikian pula tidaklah engkau dapati orang yang berbuat bid’ah kecuali dia telah merendahkan hak nabi sekalipun orang itu mengaku telah mengagungkan nabi dengan bid’ahnya, karena dia menyangka perbuatan bid’ahnya lebih baik dari sunnah atau bahkan bid’ahnya itu dia anggap sunnah apabila memang yang melakukannya adalah orang jahil dan taklid buta, akan tetapi apabila yang melakukannya orang yang berilmu dan paham akan bid’ahnya, maka dia termasuk orang yang mendurhakai Alloh dan rasul”. (Ighatsatul Lahfan 1\/130-Takhrij al-Albani-).<\/p>\n<p><strong>11. Bershalawat untuk nabi<\/strong><\/p>\n<p>Adab yang terakhir, hendaklah kita sering bershalawat kepadanya, berdasarkan perintah Alloh dalam firmanNya;<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>Sesungguhnya Alloh dan Malaikat-malaikatNya bershalawat untuk nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk nabi dan ucapkanlah salam penghormatan kepadanya. (QS.al-Ahzab 56).<\/p>\n<p>Abu Aliyah mengatakan, “Alloh bershalawat maksudnya adalah pujian Alloh kepadanya disisi malaikat. Adapun shalawat malaikat kepadanya maksudnya adalah do’a untuknya”. (HR.Bukhari secara Mu’allaq, lihat Fathul Bari 8\/676, Tafsir Ibnu Katsir 6\/457).<\/p>\n<p>Terlebih lagi apabila nama beliau disebut, maka hendaklah kita bershalawat untuknya, Rasulullah bersabda;<\/p>\n<p class=\"arab\">البَخِيْلُ مَنْ ذُكِرْتُ عِنْدَهُ  وَ لَمْ يُصَلِّ عَلَيَّ<\/p>\n<p>Orang yang bakhil adalah orang yang ketika disebut namaku dia tidak bershalawat kepadaku. (HR.Tirmidzi 3546, Ahmad 1\/201. Syaikh al-Albani menshahihkannya dalam al-Misykah 933).<\/p>\n<p>Akan tetapi perlu kita perhatikan bersama bahwa bershalawat kepada beliau adalah dengan jalan yang syar’I, yaitu bersandarkan hadits-haditsnya yang shahih, bukan dengan shalawat-shalawat yang di buat-buat yang tidak jelas asalnya sebagaimana beredar dewasa ini!! Bahkan jika kita lihat maknanya banyak yang mengandung kesyirikan!! Wallohul Musta’an.<\/p>\n<p>Demikianlah pembahasan kali ini. Kita memohon kepada Alloh ketetapan hati agar tetap tegar berada diatas sunnahnya, berlindung dari segala kesesatan dan penyimpangan. Amiin. Allohu A’lam.<\/p>\n<p><strong><em>al-Ustad Yusuf bin Mukhtar (http:\/\/abiubaidah.com\/)<\/em><\/strong><\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>[1] Sebagai amanat ilmiyyah, kami sampaikan bahwa tulisan ini banyak mengambil faedah dari risalah Haqiqoh Syahadat Anna Muhmaad Rasululluh karya Syaikh Abdul Aziz Alu Syaikh dan atikel ‘Adab Kepada Rasulullah” tulisan akhuna Abu Abdillah Syahrul Fatwa di Majalah kami Al Furqon.<br \/>\n[2] Lihat Risalah Haqiqoh Syahadati Muhammad Rasulullah hlm. 92-104 oleh Syaikh Abdul Aziz Alu Syaikh -secara ringkas-.<br \/>\n[3] Lihat tulisan Akhuna al-Ustadz Abu Ubaidah as-Sidawi Membela Hadits Nabi dalam majalah AL-FURQON karena di dalamnya terdapat penjelasan yang sangat menarik.<br \/>\n[4] Sebagaimana ditegaskan oleh as-Suyuthi dalam al-Azhar al-Mutanatsirah hal. 5, az-Zabidi dalam Luqathul Alai al-Mutanatsirah hal. 161-162, al-Kattani dalam Nadhmul Mutanatsir hal. 24, Syaih Abdul Muhsin al-Abbad dalam Dirasah Hadits Nadhdhara Allah Imra’am Sami’a Maqalati, Riwayah wa Dirayah hal. 21. (Lihat pula Faidhul Qadir al-Munawi 6\/284 dan Kifayatul Hafadzah Salim al-Hilali hal. 278-279). Lihat Muqaddimah buku Membela Hadits Nabi oleh Akhuna al-Ustadz Abu Ubaidah al-Atsari.<br \/>\n[5] Syaikh Sulaiman at-Tamimi berkata, “Apabila ucapan Ibnu Abbas ini saja di tujukan kepada orang yang menentang sunnah nabi dengan ucapan Abu Bakr dan Umar-dan keduanya orang yang paling utama setelah nabi- maka bagaimana kiranya orang yang menentang sunnah rasul dengan ucapan Imam dan pengikut madzhabnya? Dan menjadikan perkataan mereka sebagai parameter diatas kitab dan sunnah!? Bila sesuai maka diterima, bila tidak sesuai ditolak atau ditakwil!! Wallohul Musta’an”. (Taisir Azizil Hamid hal.405)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>URGENSI PEMBAHASAN[1] Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat Laa Ilaha Illallah Banyaknya kaum muslimin yang belum memahami hakekat syahadat dengan sempurna sehingga mereka terjatuh dalam kesalahan; berlebihan dan meremehkan Diharapkan akan semakin menambah iman dan cinta kita kepada Nabi Muhammad sehingga kita semangat [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":24966,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20928,17583,20927],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hakikat Syahadat Muhammad Rasululah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"URGENSI PEMBAHASAN Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hakikat Syahadat Muhammad Rasululah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"URGENSI PEMBAHASAN Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-06-06T05:14:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-06-05T10:42:51+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/muhammad.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"749\" \/>\n\t<meta property=\"og:image:height\" content=\"445\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Hakikat Syahadat Muhammad Rasululah\",\"datePublished\":\"2015-06-06T05:14:05+00:00\",\"dateModified\":\"2015-06-05T10:42:51+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html\"},\"wordCount\":3325,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ajaran nabi\",\"shalawat nabi\",\"syahadat nabi\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html\",\"name\":\"Hakikat Syahadat Muhammad Rasululah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-06-06T05:14:05+00:00\",\"dateModified\":\"2015-06-05T10:42:51+00:00\",\"description\":\"URGENSI PEMBAHASAN Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hakikat Syahadat Muhammad Rasululah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hakikat Syahadat Muhammad Rasululah &#8226; KonsultasiSyariah.com","description":"URGENSI PEMBAHASAN Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html","og_locale":"en_US","og_type":"article","og_title":"Hakikat Syahadat Muhammad Rasululah &#8226; KonsultasiSyariah.com","og_description":"URGENSI PEMBAHASAN Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat","og_url":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-06-06T05:14:05+00:00","article_modified_time":"2015-06-05T10:42:51+00:00","og_image":[{"width":749,"height":445,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/muhammad.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"17 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Hakikat Syahadat Muhammad Rasululah","datePublished":"2015-06-06T05:14:05+00:00","dateModified":"2015-06-05T10:42:51+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html"},"wordCount":3325,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ajaran nabi","shalawat nabi","syahadat nabi"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html","url":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html","name":"Hakikat Syahadat Muhammad Rasululah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-06-06T05:14:05+00:00","dateModified":"2015-06-05T10:42:51+00:00","description":"URGENSI PEMBAHASAN Syahadat adalah salah satu pondasi penting keislaman seorang hamba sehingga pilar utama rukun Islam yang digandengan dengan syahadat","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24965-hakikat-syahadat-muhammad-rasululah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Hakikat Syahadat Muhammad Rasululah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24965"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24965"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24965\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24966"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24965"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24965"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24965"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}