{"id":24976,"date":"2015-06-09T09:17:22","date_gmt":"2015-06-09T02:17:22","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24976"},"modified":"2019-05-19T14:42:39","modified_gmt":"2019-05-19T07:42:39","slug":"ayam-di-pasar-itu-haram","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html","title":{"rendered":"Ayam di Pasar itu Haram?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/614085273&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Ayam di Pasar itu Haram?<\/strong><\/h2>\n<p><em>Assalamu&#8217;alaikum Wr. Wb,<\/em><br \/>\nSaya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih banyak mengerti hukum syariah.<br \/>\nBagaimana cara kita meyakini bahwa daging yang dijual orang benar-benar disembelih dengan menyebut basmallah. Kalau ternyata tidak membaca basmallah, apakah kita telah makan makanan yang haram?<br \/>\nAdakah pendapat yang membolehkan kita menyembelih tanpa baca basmalah? Dan apa dalilnya?<br \/>\nSyukran.<br \/>\n<em>Wassalamu&#8217;alikum Wr. Wb<\/em><\/p>\n<p>Pak Ahmad &lt;<a href=\"mailto:asd*fab@gmail.com\">asd*fab@gmail.com<\/a>&gt;<\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Wa alaikumus salam wa rahmatullah<\/em><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, <\/em><\/p>\n<p><strong><em>Pertama<\/em><\/strong>, kita perlu memahami satu kaidah baku dalam masalah sembelihan,<\/p>\n<p>‘Bahwa hukum asal daging dan sembelihan adalah haram.’<\/p>\n<p>Imam as-Sa’di mengatakan,<\/p>\n<p class=\"arab\">اللحوم الأصل فيها التحريم حتى يتيقن الحل ، ولهذا إذا اجتمع في الذبيحة سببان : مبيح ومحرم ، غلب التحريم<\/p>\n<p>Hukum asal daging adalah haram, sampai kita yakin halal. Karena itu, ketika ada binatang yang mati tidak jelas sebabnya, bisa mati karena sebab mubah atau sebab haram, maka dipilih mati dengan sebab haram (tidak boleh dikonsumsi). (Risalah al-Qawaid al-Fiqhiyah, hlm. 29).<\/p>\n<p>Diantara dalil yang menunjukkan kaidah ini adalah hadis dari Adi bin Hatim Radhiyallahu &#8216;anhu, sahabat yang diajari Nabi Shallallahu &#8216;alaihi wa sallam tentang buruan yang halal dan haram,<\/p>\n<p class=\"arab\">إِذَا أَرسَلتَ كَلبَكَ وَسَمَّيتَ فَأَمسَكَ وَقَتَلَ فَكُل ، وَإِن أَكَلَ فَلَا تَأكُلْ فَإِنَّمَا أَمسَكَ عَلَى نَفسِهِ ، وَإِذَا خَالَطَ كِلَابًا لَم يُذكَرِ اسمُ اللَّهِ عَلَيهَا فَأَمسَكنَ وَقَتَلنَ فَلَا تَأكُلْ ، فَإِنَّكَ لَا تَدرِي أَيُّهَا قَتَلَ ، وَإِن رَمَيتَ الصَّيدَ فَوَجَدتَهُ بَعدَ يَومٍ أَو يَومَينِ لَيسَ بِهِ إِلَّا أَثَرُ سَهمِكَ فَكُل ، وَإِن وَقَعَ فِي المَاءِ فَلَا تَأكُلْ<\/p>\n<p>&#8220;<em>Jika ketika kamu melepas anjing pemburu, kamu membaca Basmillah, lalu dia berhasil menangkap dan mematikan buruannya, silahkan kamu makan. Dan jika anjingmu menangkap buruan itu lalu dia makan sebagian, jangan kamu makan. Karena berarti dia menangkap untuk dirinya sendiri. Jika turut bergabung anjing lain yang ketika berburu tidak dibacakan nama Allah, lalu mereka berhasil menangkapnya dan membunuh buruannya, jangan kau makan. Karena kamu tidak tahu, anjing mana yang membunuh binatang buruan itu. Jika kamu memanah binatang, kemudian kamu baru menemukannya setelah sehari atau dua hari, dan tidak ada bekas luka selain panahmu, silahkan makan. Jika kamu memanah dan jatuh ke air, jangan kamu makan<\/em>.&#8221; (HR. Ahmad 18753 &amp; Bukhari 5484).<\/p>\n<p>Anda bisa perhatikan dalam hadis di atas, Nabi Shallallahu &#8216;alaihi wa sallam melarang Adi bin Hatim untuk memakan binatang buruan yang meragukan. Dalam hadis di atas, Nabi Shallallahu &#8216;alaihi wa sallam menyebutkan 3 hal yang meragukan ketika berburu,<\/p>\n<ol>\n<li>Anjing buruan makan sebagian hewan yg diburu. Ini menjadi haram, karena berarti dia berburu untuk dimakan sendiri dan bukan untuk tuannya.<\/li>\n<li>Jika ada anjing liar yang turut memburu binatang buruan itu, kemudian mereka bisa menangkap buruan itu. Ini menjadi haram, karena tidak jelas mana yang membunuh hewan buruan itu. Di sana ada kemungkinan, anjing liar itu yg membunuhnya. Padahal dia lepas tanpa basmalah.<\/li>\n<li>Ketika hewan yang dipanah jatuh ke air, lalu mati. Ini menjadi haram. Karena kita tidak tahu, apakah dia mati disebabkan luka panah atau mati karena tenggelam.<\/li>\n<\/ol>\n<p>Ibnul Qoyim menjelaskan,<\/p>\n<p class=\"arab\">لما كان الأصل في الذبائح التحريم ، وشك هل وجد الشرط المبيح أم لا ، بقي الصيد على أصله في التحريم<\/p>\n<p>Mengingat hukum asal dalam sembelihan adalah haram, dan diragukan apakah memenuhi syarat sembelihan yang benar ataukah tidak, maka binatang buruan kembali kepada hukum asalnya, yaitu haram. (I’lamul Muwaqqi’in, 1\/340).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, apa acuan untuk memahami bahwa daging ini halal?<\/p>\n<p>Apakah harus sampai taraf yakin? Ataukah cukup dengan dugaan kuat dan indikator lahiriyah saja?<\/p>\n<p>Sebagai ilustrasi,<\/p>\n<p>Ketika kita mendapatkan sekerat daging ayam untuk dimakan. Ada 2 pertanyaan di sana:<\/p>\n<p>Apakah kita harus yakin 100% bahwa daging ini dari ayam yang disembelih secara syar’i?<\/p>\n<p>Ataukah cukup dengan melihat indikator lahiriyah sehingga kita memiliki dugaan kuat ini halal?<\/p>\n<p>Jika jawabannya: harus yakin 100%, maka kita tidak boleh mengkonsumsi daging ayam itu, sampai kita tahu siapa yang menyembelih, kemudian kita kepadanya, bagaimana cara dia menyembelih. Sehingga kita bisa yakin, ini daging disembelih secara syar’i.<\/p>\n<p>Kita akan simak beberapa dalil terkait masalah ini, sehingga kita bisa lihat, apakah harus sampai derajat yakin atau cukup melihat indikator lahir.<\/p>\n<p>Pertama, hadis dari A’isyah Radhiyallahu &#8216;anha,<\/p>\n<p class=\"arab\">أَنَّ قَوْمًا قَالُوا يَا رَسُولَ اللَّهِ ، إِنَّ قَوْمًا يَأْتُونَنَا بِاللَّحْمِ لاَ نَدْرِى أَذَكَرُوا اسْمَ اللَّهِ عَلَيْهِ أَمْ لاَ فَقَالَ رَسُولُ اللَّهِ &#8211; صلى الله عليه وسلم – &#8220;سَمُّوا اللَّهَ عَلَيْهِ وَكُلُوهُ &#8221; قَالَتْ وَكَانُوا حَدِيثِى عَهْدٍ بِالْكُفْرِ<\/p>\n<p>&#8220;<em>Ada beberapa orang yang bertanya, “Ya Rasulullah, ada orang yang memberikan daging kepada kami. Sementara kami tidak tahu, apakah ketika dia menyembelih membaca basmalah ataukah tidak?<\/em>”<\/p>\n<p>Kemudian Nabi Shallallahu &#8216;alaihi wa sallam menjawab, “<em>Baca basmalah dan silahkan makan<\/em>.”<\/p>\n<p>Kata A’isyah: “<em>Mereka baru saja masuk islam<\/em>.” (HR. Bukhari 2057)<\/p>\n<p>Perintah untuk membaca basmalah pada hadis di atas adalah membaca basmalah ketika makan. Bukan membaca basmalah dalam rangka menghalalkan daging itu. Tentu bacaan basmalah setelah hewan disembelih, tidak memberi pengaruh apapun.<\/p>\n<p>Dalam hadis ini, acuan halal haram sembelihan yang diajarkan Rasulullah Shallallahu &#8216;alaihi wa sallam bagi konsumen adalah dengan melihat agama yang menyembelih. Selama dia muslim, sembelihannya halal. Dan kita tidak diperintahkan untuk inspeksi serta menanyakan bagaimana cara dia menyembelih.<\/p>\n<p>Di situlah arti penting dari catatan yang diberikan A’isyah di akhir hadis: “<em>Mereka baru saja masuk islam<\/em>.”<\/p>\n<p>Sahabat ini menanyakan apakah daging ini halal atau haram, karena yang menyembelih baru masuk islam. Yang bisa jadi, karena kebiasaan lamanya, dia akan menyembelih dengan menyebut nama berhala mereka. Namun dugaan ini tidak berlaku, dan dianggap sebagai kemungkinan lemah. Karena acuannya dikembalikan kepada agama yang menyembelih. Dan sembelihan setiap muslim dianggap sah.<\/p>\n<p>Al-Hafidz Ibnu Hajar menjelaskan,<\/p>\n<p class=\"arab\">ويستفاد منه أن كل ما يوجد في أسواق المسلمين محمول على الصحة ، وكذا ما ذبحه أعراب المسلمين ؛ لأن الغالب أنهم عرفوا التسمية ، وبهذا الأخير جزم ابن عبد البر فقال : فيه أن ما ذبحه المسلم يؤكل ويحمل على أنه سمَّى ؛ لأن المسلم لا يظن به في كل شيء إلا الخير ، حتى يتبين خلاف ذلك<\/p>\n<p>Disimpulkan dari hadis ini, bahwa daging yang beredar di pasar kaum muslimin dipahami sebagai daging yang sah (sembelihannya). Demikian pula hewan yang disembelih kaum muslimin baduwi pedalaman. Karena umumnya, mereka paham tentang <em>tasmiyah<\/em> (membaca basmalah ketika menyembelih). Keterangan ini yang ditegaskan Ibnu Abdil Bar. Beliau menyatakan, bahwa apa yang disembelih kaum muslimin boleh langsung dimakan dan diyakini dia membaca basmalah ketika menyembelih. Karena tidak boleh memberikan persangkaan kepada seorang muslim kecuali yang baik. Sampai kita mendapatkan bukti sebaliknya. (Fathul Bari, 9\/635).<\/p>\n<p>Bahkan Ibnul Qoyim menyebutkan bahwa ulama sepakat, boleh jual beli daging tanpa harus bertanya-tanya tentang jaminan kehalalannya. Beliau mengatakan,<\/p>\n<p class=\"arab\">وأجمعوا على جواز شراء اللحمان والأطعمة والثياب وغيرها من غير سؤال عن أسباب حلها &#8230; بل هو اكتفاء بقبول قول الذابح والبائع &#8230; حتى لو كان الذابح والبائع يهوديا أو نصرانيا أو فاجرا اكتفينا بقوله في ذلك ولم نسأله عن أسباب الحل<\/p>\n<p>Ulama sepakat bolehnya membeli daging, makanan, pakaian, atau yang lainnya, tanpa harus mempertanyakan jaminan kehalalannya. Bahkan cukup dengan menerima keterangan penyembelih dan penjual. Sekalipun yang menyembelih beragama yahudi, nasrani, atau orang fasik, kita hanya cukup berdasarkan keterangan darinya. dan tidak perlu mempertanyakan jaminan kehalalannya. (I’lam al-Muwaqqi’in, 2\/255).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, khusus bagi anda yang pernah menyaksikan langsung cara penyembelihan yang tidak syar’i atau anda memiliki bukti yang sangat jelas bahwa penyembelihannya tidak syar’i, maka anda tidak boleh mengkonsumsinya.<\/p>\n<p>Beberapa laporan yang sampai kepada kami ada tempat pemotongan ayam yang sama sekali tidak membaca basmalah ketika menyembelih. Ada juga yang melihat, ada pemotong yang menyembelih puluhan ayam sambil bernyanyi, mengikuti irama lagu yang ada di radio.<\/p>\n<p>Ada juga yang melihat dia memotong ayam dengan hanya ditusuk menggunakan sujen (tusuk sate), sehingga tenggorokan dan uratnya tidak putus.<\/p>\n<p>Atau pemotong hanya melukai sedikit bagian leher kemudian ayam langsung dilempar ke air mendidih. Sehingga bisa dipastikan dia mati karena digodog.<\/p>\n<p>Semua ini bukti bahwa ayam ini mati tanpa disembelih secara syar’i, dan statusnnya bangkai.<\/p>\n<p>Dan jika kita mendapatkan bukti itu, jangan disentuh karena itu bangkai.<\/p>\n<p>Sebaliknya, bagi anda yang tidak mendapatkan bukti itu, maka halal bagi anda untuk mengkonsumsi daging ayam tersebut.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ayam di Pasar itu Haram? Assalamu&#8217;alaikum Wr. Wb, Saya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih banyak mengerti hukum syariah. Bagaimana cara kita meyakini bahwa daging yang dijual orang benar-benar disembelih dengan menyebut basmallah. Kalau ternyata tidak membaca basmallah, apakah kita telah makan makanan yang haram? Adakah [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24980,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,4],"tags":[20934,20935,20933,20932],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ayam di Pasar itu Haram? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Ayam di Pasar itu Haram? Assalamu&#039;alaikum Wr. Wb, Saya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ayam di Pasar itu Haram? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Ayam di Pasar itu Haram? Assalamu&#039;alaikum Wr. Wb, Saya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-06-09T02:17:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-05-19T07:42:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/jual-daging-ayam-potong-segar.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"640\" \/>\n\t<meta property=\"og:image:height\" content=\"480\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Ayam di Pasar itu Haram?\",\"datePublished\":\"2015-06-09T02:17:22+00:00\",\"dateModified\":\"2019-05-19T07:42:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html\"},\"wordCount\":1137,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ayam di pasar haram\",\"ayam haram\",\"ayam potong haram\",\"Hukum ayam potong\"],\"articleSection\":[\"FIKIH\",\"Halal Haram\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html\",\"name\":\"Ayam di Pasar itu Haram? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-06-09T02:17:22+00:00\",\"dateModified\":\"2019-05-19T07:42:39+00:00\",\"description\":\"Ayam di Pasar itu Haram? Assalamu'alaikum Wr. Wb, Saya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Halal Haram\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/halal-haram\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Ayam di Pasar itu Haram?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ayam di Pasar itu Haram? &#8226; KonsultasiSyariah.com","description":"Ayam di Pasar itu Haram? Assalamu'alaikum Wr. Wb, Saya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html","og_locale":"en_US","og_type":"article","og_title":"Ayam di Pasar itu Haram? &#8226; KonsultasiSyariah.com","og_description":"Ayam di Pasar itu Haram? Assalamu'alaikum Wr. Wb, Saya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih","og_url":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-06-09T02:17:22+00:00","article_modified_time":"2019-05-19T07:42:39+00:00","og_image":[{"width":640,"height":480,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/jual-daging-ayam-potong-segar.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Ayam di Pasar itu Haram?","datePublished":"2015-06-09T02:17:22+00:00","dateModified":"2019-05-19T07:42:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html"},"wordCount":1137,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ayam di pasar haram","ayam haram","ayam potong haram","Hukum ayam potong"],"articleSection":["FIKIH","Halal Haram"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html","url":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html","name":"Ayam di Pasar itu Haram? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-06-09T02:17:22+00:00","dateModified":"2019-05-19T07:42:39+00:00","description":"Ayam di Pasar itu Haram? Assalamu'alaikum Wr. Wb, Saya punya pertanyaan yang butuh jawaban tuntas dari orang seperti pak Ustadz, yang saya anggap lebih","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24976-ayam-di-pasar-itu-haram.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Halal Haram","item":"https:\/\/konsultasisyariah.com\/fikih\/halal-haram"},{"@type":"ListItem","position":4,"name":"Ayam di Pasar itu Haram?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24976"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24976"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24976\/revisions"}],"predecessor-version":[{"id":34869,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24976\/revisions\/34869"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24980"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}