{"id":24981,"date":"2015-06-10T09:11:25","date_gmt":"2015-06-10T02:11:25","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=24981"},"modified":"2015-06-11T10:33:34","modified_gmt":"2015-06-11T03:33:34","slug":"mengapa-alquran-berbahasa-arab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html","title":{"rendered":"Mengapa al-Quran Berbahasa Arab?"},"content":{"rendered":"<h2>Mengapa al-Quran Berbahasa Arab?<\/h2>\n<p>Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain. Apa sisi istimewanya bhs arab?<br \/>\nAcong..<\/p>\n<p><strong>Jawab:<\/strong><br \/>\n<em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Tidak salah jika kita awali dengan menelusuri latar belakang pertanyaan ini.<br \/>\nKita bisa menangkap, ada dua kemungkinan latar belakang ketika orang mempertanyakan, mengapa Allah menurunkan al-Quran dengan bahasa arab?<br \/>\nDua kemungkinan itu bisa jadi terpuji, atau sebaliknya, bisa jadi sangat tercela.<br \/>\nDan itu bukan hal yang aneh. Terkadang ada satu perbuatan yang memiliki nilai berkebalikan, kembali kepada niat pelakunya. Sebagai contoh, mengambil barang temuan.<br \/>\nJika dia mengambil untuk dikembalikan ke pemiliknya, statusnya al-amin (orang yang amanah). Sehingga ketika barang ini rusak di luar keteledorannya, dia tidak wajib ganti rugi.<br \/>\nSebaliknya, ketika dia mengambil dengan tujuan untuk memilikinya, statusnya al-Ghasib (orang yang merampas). Dia berdosa dan jika barang ini rusak di tangannya, wajib ganti rugi.<\/p>\n<p>Kita kembali kepada pertanyaan di atas.<br \/>\nAda dua kemungkinan yang melatar belakangi pertanyaan ini,<br \/>\n<strong><em>Pertama<\/em><\/strong>, dalam rangka mempertanyakan dan ‘menggugat’, mengapa Allah memilih bahasa arab untuk al-Quran. Apa istimewanya orang arab, sampai bahasanya digunakan untuk al-Quran?<br \/>\n<em><strong>Kedua<\/strong><\/em>, dalam rangka menggali hikmah, mengapa Allah memilih bahasa arab untuk kitab terakhirnya. Sehingga dengan memahami ini, kita akan semakin cinta dengan bahasa arab yang menjadi bahasa al-Quran. Dan tentu saja, ini tujuan mulia. Menggali hikmah yang bisa dijangkau manusia, agar semakin cinta dengan Dzat Yang Maha Hikmah.<\/p>\n<h4><strong>Menggugat Entitas Bahasa Arab<\/strong><\/h4>\n<p>Bagi sebagian orang yang sentimen dengan semua yang berbau ‘arab’, keberadaan al-Quran yang berbahasa arab, menjadi masalah besar baginya. Bahkan bahasa arab, dijadikan celah untuk menggugat keotentikan al-Quran.<br \/>\nTerutama kelompok liberal yang selalu menjadi masalah di masyarakat. Mereka melakukan upaya yang dikenal dengan desakralisasi al-Quran. Propaganda untuk meragukan kesucian al-Quran.<br \/>\nSalah satunya, sebuah tesis yang diterbitkan UIN suka 2004, yang berjudul Menggugat Otentisitas (keotentikan) Wahyu Tuhan. Penulis dengan terang-terangan menolak kesucian al-Quran.<br \/>\nDi tahun 2011, penulis menerbitkan buku dengan judul,<br \/>\nArah Baru Studi Ulum Al-Quran: Memburu Pesan Tuhan di Balik Fenomena Budaya. Di buku inilah, penulis dengan terang-terangan menegaskan bahwa al-Quran yang ada di tangan kaum muslimin, sudah tidak lagi otentik. Alasan utamanya, karena al-Quran berbahasa arab.<br \/>\nKita bisa simak kutipan pernyataannya,<br \/>\n“Wahyu sebagai pesan otentiks Tuhan masih memuat keseluruhan pesan Tuhan. Al-Qur’an sebagai wujud konkret pesan Tuhan dalam bentuk bahasa Arab oral memuat kira-kira sekitar 50 persen pesan Tuhan. Dan Mushaf Usmani sebagai wujud konkret pesan Tuhan dalam bentuk bahasa Arab tulis hanya memuat kira-kira tiga puluh persen pesan Tuhan. Jika selama menjadi wahyu masih memuat keseluruhan pesan Tuhan, tidak demikian halnya ketika telah menjadi Al-Quran dan Mushaf Usmani. (hlm.vii).<\/p>\n<p>Dia juga menulisakan,<br \/>\n”Ketika pesan Tuhan diwadahkan ke dalam bahasa Arab itu, maka Muhammad sebagai agen tunggal Tuhan yang juga sebagai masyarakat Arab, memilih lafaz dan makna tertentu yang mampu memuat dua pesan, yakni pesan Tuhan dan pesan masyarakat Arab sebagai pemilik bahasa Arab.&#8221; (hlm. viii)<\/p>\n<p>Dengan membaca sekali, siapapun akan menilai bahwa sejatinya orang ini telah menuduh Nabi Shallallahu &#8216;alaihi wa sallam berdusta. Karena ada 50% pesan wahyu yang hilang, ketika Nabi Shallallahu &#8216;alaihi wa sallam mengajarkan al-Quran kepada para sahabat.<br \/>\nPadahal Allah telah menegaskan di surat an-Najm,<\/p>\n<p class=\"arab\">وَمَا يَنْطِقُ عَنِ الْهَوَى ( ) إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى<\/p>\n<p>“<em>Muhammad tidaklah berbicara berdasarkan hawa nafsunya. Semua itu adalah wahyu yang disampaikan kepadanya<\/em>.” (QS. an-Najm: 3 – 4)<\/p>\n<p>Mereka juga menuduh sahabat Utsman, yang menyatukan al-Quran dengan bahasa Quraisy. Hingga mereka menganggap bahwa al-Quran adalah alat untuk mewujudkan hegemoni Quraisy bagi dunia. Dalam salah satu jurnal yang diterbitkan IAIN semarang th. 2003, di pengantar redaksinya ditegaskan: ”Dan hanya orang yang mensakralkan Qur’anlah yang berhasil terperangkap siasat bangsa Quraisy tersebut.”<\/p>\n<p>Sebenarnya tidak jauh jika kita menyebut mereka telah mendustakan firman Allah, yang menyatakan bahwa Allah menjaga al-Quran yang Dia turunkan,<\/p>\n<p class=\"arab\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ<\/p>\n<p>&#8220;<em>Akulah yang menurunkan al-Qur’an dan Aku sendiri yang akan menjaganya.&#8221;<\/em> (QS. al-Hijr: 9).<\/p>\n<p>Dan bagi kita tidak Aneh, ketika pemikiran nyeleneh semacam ini muncul di universitas yang merupakan kantong liberal.<\/p>\n<p>Barangkali akan sangat memeras tenaga jika kita harus mencurahkan banyak pikiran untuk membantahnya. Siapapun anda, bisa membantahnya dengan logika yang sangat sederhana.<br \/>\nKita semua mengakui, ketika al-Quran diturunkan, tentu ada banyak bahasa yang digunakan manusia. Ada bahasa arab, ada bahasa persi, bahasa romawi, di belahan timur ada bahasa cina, dst.<br \/>\nSatu pertanyaan, dengan bahasa yang mana, yang seharusnya digunakan al-Quran, agar kitab ini sesuai dengan selera penggemar liberal yang anti bahasa arab?<br \/>\nBerdasarkan prinsip di atas, apapun bahasa yang digunakan al-Quran, tidak akan lepas dari kritikan para liberal itu. Karena pada dasarnya, inti dari kritikan itu bukan di bahasanya, tapi karena ini kebenaran. Dan mereka dihadirkan, untuk memerangi kebenaran.<\/p>\n<h4>Hikmah al-Quran Diturunkan Berbahasa Arab<\/h4>\n<p>Selanjutnya kita akan membahas pertanyaan kedua, apa hikmah, Allah menurunkan al-Quran berbahasa arab? Berangkat dari sini, kita akan menggali sisi keistimewaan bahasa arab, sehingga Allah memilihnya sebagai bahasa al-Quran.<br \/>\nSebelum melihat sisi keistimewaan bahasa arab, satu hal penting yang perlu kita tanamkan, bahwa Allah menciptakan segala sesuatu di alam ini dan Allah yang paling berhak untuk memilih siapa diantara makhluknya yang memiliki keunggulan melebihi yang lain. Ada milayaran manusia. Tentu saja, derajat mereka tidak sama. Allah berhak memilih, siapa diantara mereka yang berhak menjadi nabi dan rasul.<br \/>\nAda ribuan bahasa di alam ini. dan Allah berhak memilih bahasa mana yang paling layak untuk kitab-Nya.<br \/>\nKita yang hanya berposisi sebagai hamba, hanya bisa menerima, dan saja sama sekali tidak berhak mengkritik.<br \/>\nSemacam ini Allah ajarkan dalam firman-Nya,<\/p>\n<p class=\"arab\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ<\/p>\n<p>&#8220;<em>Tuhanmu menciptakan apa saja yang Dia kehendaki dan Dia memilih (sesuai yang Dia kehendaki). Mereka tidak bisa menentukan pilihan.<\/em>&#8221; (QS. al-Qashas: 68)<\/p>\n<p>Karena itu, alur berfikir yang benar terkait realita al-Quran, bukan bertanya, apa kelebihan bahasa arab, sehingga Allah memilihnya untuk bahasa al-Quran. Akan tetapi, cara berfikir yang tepat, bahwa dengan Allah memilih bahasa arab sebagai bahasa al-Quran, itu sudah sangat cukup untuk menjadi dasar yang menunjukkan bahasa arab memiliki banyak kelebihan.<\/p>\n<h4>Kelebihan Bahasa Arab<\/h4>\n<p>Allah menyebut bahasa arab dengan bahasa yang al-Mubin, yang artinya bahasa yang bisa menjelaskan.<br \/>\nAllah berfirman,<\/p>\n<p class=\"arab\">بِلِسَانٍ عَرَبِيٍّ مُبِينٍ<\/p>\n<p>&#8220;Al-Quran itu turun dengan bahasa arab yang <em>mubin<\/em>.&#8221; (QS. as-Syu’ara: 195).<\/p>\n<p>Ibnu Faris (w. 395) &#8211; salah satu ulama bahasa – menyatakan,<\/p>\n<p class=\"arab\">فلما خَصَّ &#8211; جل ثناؤه &#8211; اللسانَ العربيَّ بالبيانِ، عُلِمَ أن سائر اللغات قاصرةٌ عنه، وواقعة دونه<\/p>\n<p>Ketika Allah Ta’ala memilih bahasa arab untuk menjelaskan (firman-Nya), menunjukkan bahwa bahasa-basaha yang lainnya, kemampuan dan tingkatannya di bawah bahasa arab. (<em>as-Shahibi fi Fiqh al-Lughah<\/em>, 1\/4).<\/p>\n<p>Diantara sisi penunjangnya, bahasa arab merupakan bahasa yang sangat tua dan terjaga. Dan semakin tua sebuah bahasa, akan semakin kaya dengan kosakata, semakin sempurna gramatikalnya dan banyak simbol-simbol makna.<br \/>\nAs-Suyuthi memuji kekayaan linguistik dalam bahasa arab<\/p>\n<p class=\"arab\">لأنَّا لو احتجنا إلى أنْ نعبر عن السيفِ وأوصافه باللغةِ الفارسية، لما أمكننا ذلك إلا باسمٍ واحد؛ ونحن نذكرُ للسيفِ بالعربية صفاتٍ كثيرة، وكذلك الأسد والفرس وغيرهما من الأشياءِ المسميات بالأسماء المترادفة، فأين هذا من ذاك؟! وأين سائرُ اللغات من السَّعةِ ما للغةِ العرب؟! هذا ما لا خفاءَ به على ذي نُهية<\/p>\n<p>Ketika kita hendak mengungkapkan kata pedang dengan bahasa persi, kita tidak akan bisa menceritakannya kecuali hanya dengan satu kata. Sementara kita bisa menyebut kata ‘pedang’ berikut sifat-sifatnya dengan banyak ungkapan dalam bahasa arab. Demikian pula kata ‘singa’ dan ‘kuda’ atau kata lainnya yang memiliki banyak sinonim. Sehingga bagaimana mungkin dua bahasa ini mau dibandingkan?! Bahasa mana yang lebih luas dari pada bahasa arab ?! semua orang yang berilmu mengetahuinya. (<em>al-Mazhar fi Ulum al-Lughah,<\/em> 1\/254).<\/p>\n<h4>Syiar Islam dan Kunci Memahami Syariat<\/h4>\n<p>Mengingat Al-Quran berbahasa arab, hadis berbahasa arab, khazanah islam yang menjadi kara para ulama, berbahasa arab, maka bahasa arab menjadi kunci untuk memahami itu semua. Karena itulah, para sahabat menekankan agar umat islam berusaha memahami bahasa arab.<br \/>\nUmar bin Khatab Radhiyallahu &#8216;anhu pernah berpesan,<\/p>\n<p class=\"arab\">تعلَّموا العربيةَ؛ فإنها من دينِكم<\/p>\n<p>&#8220;<em>Pelajarilah bahasa arab, karena bahasa ini bagian dari agama kalian.<\/em>&#8221; (<em>Idhah al-Waqf, Ibnul Anbari<\/em>, 1\/31)<\/p>\n<p>Umar juga pernah memerintahkan gubernurnya, Abu Musa al-Asy’ari untuk mengajarkan bahasa arab kepada penduduk Iraq,<\/p>\n<p class=\"arab\">أمَّا بعد، فتفقهوا في السنةِ، وتفقهوا في العربية، وأَعْرِبُوا القرآنَ فإنه عربي<\/p>\n<p>&#8220;Pelajarilah sunah dan pelajarilah bahasa arab. Pahami al-Quran dengan bahasa arab. Karena kitab ini berbahasa arab.&#8221; (<em>Mushannaf Ibn Abi Syaibah<\/em>, 30534).<\/p>\n<p>Ada jutaan karya ulama yang semuanya berbahasa arab dan belum diterjemahkan. Tidak mungkin anda menunggu terjemahannya untuk bisa anda baca. Bahkan ribuan kitab itu, tidak mungkin diterjemahkan. Karena karya semacam ini, bukan konsumsi mereka yang tidak paham bahasa arab.<br \/>\nSyaikhul Islam menjelaskan,<\/p>\n<p class=\"arab\">إنَّ الله لما أنزل كتابَه باللسان العربي، وجعل رسولَه مبلغًا عنه الكتاب والحكمة بلسانه العربي، وجعل السَّابقين إلى هذا الدين متكلِّمين به، ولم يكن سبيل إلى ضبط الدِّينِ ومعرفته إلا بضبط هذا اللسان، صارت معرفته من الدِّين، وأقرب إلى إقامةِ شعائر الدين&#8230;<\/p>\n<p>Allah Ta’ala menurunkan kitabnya berbahasa arab. Allah menunjuk Rasul-Nya untuk menyampaikan al-Quran dan sunah juga berbahasa arab. Allah juga menunjuk para sahabat yang pertama masuk islam, mereka berbicara dengan bahasa arab. Sementara tidak ada cara untuk memahami agama ini dengan benar, selain dengan memahami bahasa arab. Untuk itu, mempelajari bahasa arab, bagian dari mengamalkan ajaran agama, dan jalan paling dekat untuk menegakkan syiar agama&#8230; (<em>al-Iqtidha<\/em>, 1\/450).<\/p>\n<h4>Tidak Paham Bahasa Arab, Sebab Kesesatan<\/h4>\n<p>Ribuan aliran sesat, salah satu sebabnya, mereka menafsirkan al-Quran dan sunah, tanpa didukung kaidah bahasa yang benar. Ahmadiyah meyakini adanya nabi palsu, karena mereka memahami kata ‘Khatam an-nabiyin’ dengan cincin para nabi, dan bukan penghujung para nabi. Ldii menilai sesat selain anggota kelompoknya, karena kata muttashil dalam periwayatan hadis, dibawa pada pembelajaran dan dakwah, yang itu tidak pada tempatnya. Mu’tazilah dan kelompok penerusnya menolak hadis ahad, karena salah paham dengan kata ‘dzan’. Dai MTA menghalalkan anjing, tikus, karena menelan ‘istisna’’ mentah-mentah.<br \/>\nKarena itu, benarlah apa yang disampaikan Imam Ayub as-Sikhtiyani – ulama tabiin – (w. 131 H),<\/p>\n<p class=\"arab\">عامة من تزندق من أهل العراق لجهلهم بالعربية<\/p>\n<p>“Umumnya orang yang menyimpang mengikuti aliran sesat di kalangan penduduk Irak, karena mereka tidak paham bahasa arab.” (<em>Khutbah al-Kitab<\/em>, Abu Syamah, hlm. 63).<\/p>\n<p>Keterangan lain disampaikan Imam Ibnu Syihab az-Zuhri – ulama tabiin, muridnya Abu Hurairah –,<\/p>\n<p class=\"arab\">إنما أخطأ الناس في كثير من تأويل القرآن لجهلهم بلغة العرب<\/p>\n<p>Banyak masyarakat yang salah dalam mentakwilkan al-Quran, sebabnya adalah karena mereka tidak paham bahasa arab. (<em>Khutbah al-Kitab<\/em>, Abu Syamah, hlm. 63).<\/p>\n<p>Hasan al-Bashri – ulama tabiin –,<\/p>\n<p class=\"arab\">أهلكتهم العجمة يتأولون القرآن على غير تأويله<\/p>\n<p>Mereka sesat karena bahasa selain arab. Mereka mentakwil al-Quran, tidak sesuai takwil yang benar. (<em>Syarh Mukhtashar ar-Raudhah<\/em>, at-Thufi).<\/p>\n<h4>Cinta Ulama Terhadap Bahasa Arab<\/h4>\n<p>Kita akan simak, bagaimana syahwat para ulama terhadap bahasa arab.<br \/>\nKita lihat beberapa keteragan dari mereka,<br \/>\nKeterangan as-Sya’bi – ulama Tabiin, muridnya Usamah, Abu Hurairah –,<\/p>\n<p class=\"arab\">النحو في العلم كالملحِ في الطعام لا يُستغنى عنه<\/p>\n<p>Nahwu dalam ilmu itu seperti garam dalam makanan. Selalu dibutuhkan. (<em>Jami Bayan al-Ilmi<\/em>, 2\/325).<\/p>\n<p>Keterangan Muhammad bin Hasan – gurunya Imam as-Syafii –,<\/p>\n<p class=\"arab\">خلَّف أبي ثلاثين ألف درهم، فأنفقتُ نصفَها على النحوِ بالري، وأنفقتُ الباقي على الفقه<\/p>\n<p>Ayahku meninggalkan warisan untukku 30.000 dirham (sekitar 12,75 kg emas). Separuhnya, saya gunakan untuk belajar nahwu di kota Roy. Sisinya saya gunakan untuk belajar Fiqh. (<em>al-Ibar fi Khabar<\/em>, 1\/56).<\/p>\n<p>Keterangan Abu Raihan al-Bairuni,<\/p>\n<p class=\"arab\">لأنْ أُشتَم بالعربيةِ خير من أُن أمدحَ بالفارسية<\/p>\n<p>“Saya dihina dengan bahasa arab, lebih baik dari pada saya dipuji pake bahasa persi.”<\/p>\n<p>Karena beliau merasa sangat senang bahasa arab terdengar di telinga beliau, sekalipun bentuknya kelimat celaan.<\/p>\n<h4>Imam as-Syafii dan Bahasa Arab<\/h4>\n<p>Ada buanyak keterangan Imam as-Syafii terkait bahasa arab. Yang menunjukkan bagaimana beliau sangat mencintai bahasa arab. Kita simak beberapa keterangan beliau,<br \/>\nIlmu nahwu, kunci semua ilmu,<\/p>\n<p class=\"arab\">من تبَحَرَّ فى النحو اهتدى إلى كل العلوم<\/p>\n<p>“Siapa yang menguasai nahwu, dia dimudahkan untuk memahami seluruh ilmu.” (Syadzarat ad-Dzahab, hlm. 1\/321).<\/p>\n<p>Jawaban fiqh dengan kaidah nahwu,<\/p>\n<p class=\"arab\">لا أُسأَلُ عن مسألةٍ من مسائل الفقهِ إلا أجَبْتُ عنها من قواعدِ النحو<\/p>\n<p>“Tidaklah aku ditanya tentang satu permasalahan fikih, selain aku jawab dengan kaidah nahwu.” (Syadzarat ad-Dzahab, hlm. 1\/321).<\/p>\n<p>Rajin belajar nahwu, agar bisa memahami fiqh,<\/p>\n<p class=\"arab\">ما أردتُ بها-يعنى:العربية-إلا الاستعانة على الفقه<\/p>\n<p>“Tidaklah aku serius mempelajari nahwu, selain karena aku gunakan untuk membantu mempelajari fikih.” (Siyar A’lam an-Nubala, 10\/75).<\/p>\n<p>Sudah saatnya kita mencintai bahasa arab, dan membuktikan cinta itu dengan mempelajarinya.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Mengapa al-Quran Berbahasa Arab? Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain. Apa sisi istimewanya bhs arab? Acong.. Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Tidak salah jika kita awali dengan menelusuri latar belakang pertanyaan ini. Kita bisa menangkap, ada dua kemungkinan latar [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":24985,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[280],"tags":[20939,20940,20938,20936,20937],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengapa al-Quran Berbahasa Arab? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mengapa al-Quran Berbahasa Arab? Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengapa al-Quran Berbahasa Arab? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mengapa al-Quran Berbahasa Arab? Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-06-10T02:11:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-06-11T03:33:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/bhs-arab.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"750\" \/>\n\t<meta property=\"og:image:height\" content=\"422\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengapa al-Quran Berbahasa Arab?\",\"datePublished\":\"2015-06-10T02:11:25+00:00\",\"dateModified\":\"2015-06-11T03:33:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html\"},\"wordCount\":1782,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bahasa arab bahasa alquran\",\"belajar bahasa arab\",\"keistimewaan bahasa arab\",\"Mengapa al-Quran Berbahasa Arab\",\"mengapa alQuran turun dengan bahasa arab\"],\"articleSection\":[\"AL-QURAN\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html\",\"name\":\"Mengapa al-Quran Berbahasa Arab? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-06-10T02:11:25+00:00\",\"dateModified\":\"2015-06-11T03:33:34+00:00\",\"description\":\"Mengapa al-Quran Berbahasa Arab? Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AL-QURAN\",\"item\":\"https:\/\/konsultasisyariah.com\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengapa al-Quran Berbahasa Arab?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengapa al-Quran Berbahasa Arab? &#8226; KonsultasiSyariah.com","description":"Mengapa al-Quran Berbahasa Arab? Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html","og_locale":"en_US","og_type":"article","og_title":"Mengapa al-Quran Berbahasa Arab? &#8226; KonsultasiSyariah.com","og_description":"Mengapa al-Quran Berbahasa Arab? Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain.","og_url":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-06-10T02:11:25+00:00","article_modified_time":"2015-06-11T03:33:34+00:00","og_image":[{"width":750,"height":422,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/bhs-arab.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengapa al-Quran Berbahasa Arab?","datePublished":"2015-06-10T02:11:25+00:00","dateModified":"2015-06-11T03:33:34+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html"},"wordCount":1782,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bahasa arab bahasa alquran","belajar bahasa arab","keistimewaan bahasa arab","Mengapa al-Quran Berbahasa Arab","mengapa alQuran turun dengan bahasa arab"],"articleSection":["AL-QURAN"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html","url":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html","name":"Mengapa al-Quran Berbahasa Arab? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-06-10T02:11:25+00:00","dateModified":"2015-06-11T03:33:34+00:00","description":"Mengapa al-Quran Berbahasa Arab? Ada mahasiswa yang bertanya, mengapa Allah turunkan al-Quran dengan bahasa arab? Bukankah ketika itu banyak bahasa lain.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/24981-mengapa-alquran-berbahasa-arab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AL-QURAN","item":"https:\/\/konsultasisyariah.com\/al-quran"},{"@type":"ListItem","position":3,"name":"Mengapa al-Quran Berbahasa Arab?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24981"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=24981"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/24981\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/24985"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=24981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=24981"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=24981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}