{"id":25014,"date":"2016-04-07T14:30:39","date_gmt":"2016-04-07T07:30:39","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25014"},"modified":"2018-02-28T17:03:18","modified_gmt":"2018-02-28T10:03:18","slug":"islam-nusantara","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html","title":{"rendered":"Islam Nusantara, Proyek Liberal"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/406406016&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h3>Islam Nusantara<\/h3>\n<p>Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara?<\/p>\n<p>Yusron****@gmail.com<\/p>\n<p><strong>Jawab: <\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, <\/em><\/p>\n<p>Istilah islam nusantara, menjadi isu yang mulai ramai dibicarakan. Sejalan dengan peran para budayawan dan orang-orang liberal di Indonesia. Dan nampaknya ini hendak dijadikan sebagai gerakan. Di UIN jakarta sendiri telah diselenggarakan festival budaya islam nusantara. Bahkan ada yang mengatakan, fenomena membaca al-Quran dengan langgam jawa, merupakan bagian dari proyek islam nusantara itu.<\/p>\n<p>Mengingat ini istilah yang asing bagi masyarakat, kita perlu tahu, sebenarnya apa maksud mereka dengan istilah islam nusantara itu. Apakah maksudnya agama islam yang dibongkar pasang, diganti sana-sini, sehingga menjadi agama sendiri yang berbeda sama sekali dengan ajaran islam Nabi Muhammad? Seperti halnya istilah ‘kristen jawa’ yang berbeda sama sekali dengan ajaran kristen lainnya. Atau islam seperti apa?<\/p>\n<p>Di sana ada sebuah tulisan, yang dirilis oleh web Fakultas Adab &amp; Humaniora UIN jakarta. Dalam tulisan itu, dikutip definisi istilah ‘islam nusantara’ menurut Azyumardi Azra. Dia mengatakan,<\/p>\n<p><em>“Islam Nusantara adalah Islam distingtif sebagai hasil interaksi, kontekstualisasi, indigenisasi dan vernakularisasi Islam universal dengan realitas sosial, budaya dan agama di Indonesia. Ortodoksi Islam Nusantara (kalam Asy&#8217;ari, fikih mazhab Syafi&#8217;i, dan tasawuf Ghazali) menumbuhkan karakter wasathiyah yang moderat dan toleran. Islam Nusantara yang kaya dengan warisan Islam (Islamic legacy) menjadi harapan renaisans peradaban Islam global.<\/em>”<\/p>\n<p>Yah&#8230; anda boleh baca sambil tutup mata sebelah. Paham gak paham, anggap saja paham. Ini bahasa ‘<em>wong pinter<\/em>’ gaya masyarakat UIN. Kepentingan kita, keterangan Pak Azra dijadikan sebagai acuan. Karena beliau bagian dari pelaksana inti proyek islam nusantara itu.<\/p>\n<p>Kita bisa perhatikan, definisi islam nusantara menurut Pak Azra di bagian pertama,<\/p>\n<p>Islam Nusantara adalah Islam distingtif, artinya islam yang unik. Tentu saja memiliki ciri membedakannya dengan lainnya.<\/p>\n<p>Sebagai hasil interaksi, kontekstualisasi, indigenisasi (disesuaikan keadaan pribumi) dan vernakularisasi (disesuaikan kedaerahan) Islam universal dengan realitas sosial, budaya dan agama di Indonesia.<\/p>\n<p>Dari pengertian Pak Azra, berarti islam ada dua:<\/p>\n<p>(1) islam universal dan<\/p>\n<p>(2) islam yang sudah mengalami penyesuaian dengan budaya dan realitas sosial. Yang mereka istilahkan dengan islam nusantara itu.<\/p>\n<p>Jika yang dimaksud islam universal adalah islam ajaran Nabi Muhammad Shallallahu &#8216;alaihi wa sallam, yang itu diterima oleh seluruh dunia, berarti islam nusantara yang menjadi gagasan para tokoh uin itu, berbeda dengan islam ajaran Nabi Shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Selanjutnya, Pak Azra mengaku bahwa islam nusantara yang dia maksud, penyatuan kalam Asy&#8217;ari, fikih mazhab Syafi&#8217;i, dan tasawuf Ghazali. Tentu saja, ini terlalu berlebihan. Anggap saja, masalah tata cara membaca al-Quran masuk dalam kajian fiqh, pernahkah ada fatwa dalam fiqh syafii yang membolehkan membaca al-Quran dengan lagu macapat?<\/p>\n<p>Lebih dari itu, sebenarnya UIN jakarta, sangat terengaruh dengan pemikiran pemikian liberal Harun Nasution. Posisi Pak Harun yang dianggap pencetus pemikiran islam baru, sangat menentang kalam Asy’ari. Karena yang ingin dia kembangkan adalah pemikiran mu’tazilah. Pak Harun sendiri pernah menyatakan, “<em>Bila umat Islam ingin maju, maka kita harus menggantikan paham Asy’ariyah yang telah mendarah daging menjadi paham Mu’tazilah.<\/em>” (Teologi Pembaruan, Fauzan S, 2004, hlm. 264)<\/p>\n<p>Karena itulah, Pak Harun dikenal pencetus <em>Neo-Mu&#8217;tazilah<\/em> di Indonesia.<\/p>\n<p>Ketika uin jakarta mengaku mengembangkan ajaran ilmu kalam asy’ari, jelas ini terlalu jauh. Hakekatnya, mereka sedang mengembangkan pemikiran mu’tazilah.<\/p>\n<h4><strong>Memecah Belah Umat <\/strong><\/h4>\n<p>Kita tinggalkan kajian masalah definisi di atas.<\/p>\n<p>Karena jika kita perhatikan, pemikiran ini jelas hendak merusak islam besar-besaran. Dan tidak jauh jika kita katakan, memecah belah kaum muslimin.<\/p>\n<p>Budaya di nusantara bagi Indonesia, sangat beragam. Aceh jauh berbeda dengan jawa. Kalimantan, jauh beda dengan Papua. Ketika islam nusantara dipahami sebagai islam hasil akulturasi budaya lokal, apa yang bisa anda bayangkan ketika islam ini disinkronkan dengan budaya papua. Sehingga tercipta sebuah desain pakaian muslim, hasil <strong>interaksi antara islam<\/strong> dan <strong>budaya koteka<\/strong>. Tentu saja, ini akan sangat ditolak oleh masyarakat jawa atau lainnya.<\/p>\n<p>Ingatan kita masih sangat segar terkait kasus shalat dengan bahasa jawa, yang diajarkan di Pesantren I&#8217;tikaf Ngadi Lelaku, Malang. Spontan memancing emosi banyak masyarakat. Jika sampai hal ini diwujudkan, yang terjadi bukan renaisans peradaban Islam, tapi malah mengacaukan masyarakat.<\/p>\n<p>Termasuk ajaran sebagian etnis Sasak, shalat 3 waktu. Apakah bisa disebut islam nusantara? Jika sampai ini dilegalkan, berarti menolak keberadaan 2 shalat sisanya.<\/p>\n<h4><strong>Wahyu Menyesuaikan Budaya?<\/strong><\/h4>\n<p>Hingga kini, banyak orang liberal menuduh, bahwa tujuan terbesar dakwah Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em>, adalah untuk arabisasi dunia. Menerapkan hegemoni quraisy di alam raya. Sehingga, ketika ada gerakan dakwah di tengah masyarakat, mereka sebut, arabisasi.<\/p>\n<p>Inti masalahnya, orang liberal lemah dalam membedakan antara budaya dan ajaran agama. Sehingga, di manapun ajaran agama itu disampaikan, menurut orang liberal, itu sedang memasarkan budaya arab.<\/p>\n<p>Kita bisa telusuri, sebenarnya yang dilakukan Nabi Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em> itu meng-arab-kan islam ataukah meng-islam-kan arab??.<\/p>\n<p>Jika kita menggunakan teori orang liberal, berarti Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> meng-arabkan islam. Artinya, islam sudah ada, kemudian oleh Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em>, diwarnai dengan budaya arab.<\/p>\n<p>Anda layak untuk geleng kepala..<\/p>\n<p>Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> diutus di tengah masyarakat yang telah memiliki budaya. Ada yang baik dan ada yang buruk. Ketika beliau datang, beliau mengislamkan budaya-budaya itu. Dalam arti, mengarahkan pada budaya yang baik, dan membuang budaya jahat. Bukan disinkronkan, kemudian islam menyesuaikan semua budaya mereka.<\/p>\n<p>Kita bisa simak, ketika Nabi Shallallahu &#8216;alaihi wa sallam mengingatkan tentang budaya buruk jahiliyah, beliau mengatakan,<\/p>\n<p class=\"arab\">أَلاَ كُلُّ شَىْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَىَّ مَوْضُوعٌ<\/p>\n<p>“<em>Katahuilah, segala urusan jahiliyah, terkubur di bawah telapak kakiku<\/em>.” (HR. Muslim 3009)<\/p>\n<p>Ini salah satu bukti, bagaimana upaya beliau menolak setiap tradisi jahiliyah yang bertentanagn dengan wahyu.<\/p>\n<p>Dari sini kita mendapat pelajaran, bahwa budaya harus menyesuaikan islam. Bukan islam yang menyesuaikan budaya.<\/p>\n<h4><strong>Islam Agama Menyeluruh<\/strong><\/h4>\n<p>Islam agama yang unversal. Allah mengutus Nabi Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em> untuk menyebarkan islam kepada seluruh umat manusia. Sehingga ajaran islam sedunia adalah sama. Karena sumbernya sama. Ketika ada orang yang memiliki kerangka ajaran yang berbeda, berarti itu bukan islam ajaran beliau.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ<\/p>\n<p>&#8220;<em>Aku tidak mengutus kamu, melainkan untuk umat manusia seluruhnya, sebagai pembawa berita gembira dan sebagai pemberi peringatan, tetapi kebanyakan manusia tiada mengetahui.<\/em>&#8221; (QS. Saba’: 28)<\/p>\n<p>Dalam tafsirnya, al-Hafidz Ibnu Katsir menfsirkan ayat ini, bahwa Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em> diutus untuk seluruh makhluk. Semua yang mukallaf. Baik orang arab maupun luar arab. Yang paling mulia diantara mereka, adalah yang paling taat kepada Allah. (Tafsir Ibn Katsir, 6\/518).<\/p>\n<p>Saya kira, tidak ada orang muslim yang ingin tidak dianggap sebagai umat Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em> dalam arti khusus, gara-gara dia punya islam yang berbeda dengan islam beliau.<\/p>\n<h4><strong>Adat Bisa Menjadi Acuan Hukum<\/strong><\/h4>\n<p>Ada satu kaidah dalam ilmu fiqh,<\/p>\n<p class=\"arab\">العادة محكَّمة<\/p>\n<p>“Adat bisa dijadikan acuan hukum.”<\/p>\n<p>Kaidah ini termasuk kaidah besar dalam fiqh (<em>qawaid fiqhiyah kubro<\/em>). Kaidah ini menjelaskan bahwa adat dan tradisi masyarakat dalam pandangan syariat bisa menjadi penentu untuk hukum-hukum terkait muamalah sesama manusia. Selama di sana tidak ada dalil tegas yang bertentangan dengan adat tersebut. (al-Wajiz fi Idhah Qawaid al-Fiqh al-Kulliyah, hlm. 276).<\/p>\n<p>Hanya saja di sana para ulama fiqh memberikan batasan, ketika adat bertentangan dengan dalil syariat,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, jika ada adat yang sesuai dengan dalil syariat, wajib untuk diperhatikan dan diterapkan. Karena mempraktekkan hal ini hakekatnya mempraktekkan dalil dan bukan semata adat. <strong>Contoh<\/strong>: memuliakan tamu.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, jika adat bertentangan dengan dalil syariat, ada beberapa rincian keadaan sebagai berikut,<\/p>\n<ol>\n<li>Adat bertentangan dengan dalil dari segala sisi. Menggunakan adat otomatis akan meninggalkan dalil. Dalam kondisi ini adat sama sekali tidak berlaku. <strong>Misalnya<\/strong>: tradisi koperasi simpan pinjam berbunga.<\/li>\n<li>Adat bertentangan dengan dalil dalam sebagian aspek. Dalam kondisi ini, bagian yang bertentanga dengan dalil, wajib tidak diberlakukan. <strong>Misalnya<\/strong>: Dropshipping dengan cara terutang.<\/li>\n<li>Dalil yang bertentangan dengan Urf, dibatasi dengan latar belakang adat yang terjadi ketika itu. Misalnya, larangan membiarkan api penerangan menyala di malam hari. Atau larangan minum air dari mulut botol.<\/li>\n<\/ol>\n<p><strong>Contoh Penerapan Kaidah<\/strong><\/p>\n<p>Allah mewajibkan suami untuk menafkahi istri. Tentang ukuran nafkah, dikembalikan kepada keadaan masyarakat, berapa nilai uang nafkah wajar untuk istri.<\/p>\n<p>Islam mewajibkan kita untuk bersikap baik terhadap tetangga. Bagaimana batasan sikap baik itu, dikembalikan kepada standar masyarakat. dst.<\/p>\n<h5><strong>Gagasan Islam Nusantara Vs Kaidah Fiqh<\/strong><\/h5>\n<p>Apakah kaidah fiqh ini yang hendak dikembangkan dalam proyek “Islam Nusantara.”?<\/p>\n<p>Dugaan kuat kami, tidak untuk ini. Islam nusantara, bukan dalam rangka memahamkan masyarakat tentang kaidah fiqh di atas.<\/p>\n<p>Karena seperti yang dinyatakan Pak Azra, beliau menyebut islam nusantara sebagai islam yang distingtif, islam unik. Mereka anggap itu gagasan baru dari mereka, bagi muslim Indonesia. Makanya, kita tidak pernah mendengar istilah ini dikobarkan, di masa pemerintahan SBY. Proyek ini baru disemarakkan di masa pemerintahan sekarang.<\/p>\n<p>Padahal kaidah fiqh di atas, bukan sesuatu yang baru. Dan untuk memahamkan kadiah ini, tidak butuh orang liberal. Kaidah ini telah final dibahas para ulama. Jika orang liberal ngaku hendak membumikannya, itu hanya klaim. Mengelabuhi masyarakat abangan untuk memasarkan pemikiran mu’tazilah.<\/p>\n<p>Benar apa yang Allah firmankan, salah satu diantara upaya setan untuk menggoda manusia adalah dengan membisikkan kata-kata indah, untuk menjadi alasan pembenar bagi kesesatan mereka,<\/p>\n<p class=\"arab\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا<\/p>\n<p>“<em>Demikianlah Kami jadikan musuh bagi setiap nabi, yaitu setan-setan (dari jenis) manusia dan (dan jenis) jin, mereka saling membisikkan kepada yang lain perkataan-perkataan yang indah-indah untuk menipu (manusia)<\/em>.” (QS. al-An’am: 112)<\/p>\n<p>Semoga kita tidak termasuk orang yang tertipu propaganda mereka.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh: Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n<p><strong>tags: islam liberal, jil, islam nusantara.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Islam Nusantara Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara? Yusron****@gmail.com Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Istilah islam nusantara, menjadi isu yang mulai ramai dibicarakan. Sejalan dengan peran para budayawan dan orang-orang liberal di Indonesia. Dan nampaknya ini hendak dijadikan sebagai gerakan. Di UIN jakarta sendiri [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":26701,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20952,20954,20953],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Islam Nusantara, Proyek Liberal &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Islam Nusantara Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara? Yusron****@gmail.com Jawab: Bismillah was\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Islam Nusantara, Proyek Liberal &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Islam Nusantara Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara? Yusron****@gmail.com Jawab: Bismillah was\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-04-07T07:30:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-02-28T10:03:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/islam-nusantara.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Islam Nusantara, Proyek Liberal\",\"datePublished\":\"2016-04-07T07:30:39+00:00\",\"dateModified\":\"2018-02-28T10:03:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html\"},\"wordCount\":1541,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"Islam Nusantara\",\"islam nusantara bukan islam\",\"Jokowi islam nusantara\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html\",\"name\":\"Islam Nusantara, Proyek Liberal &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-04-07T07:30:39+00:00\",\"dateModified\":\"2018-02-28T10:03:18+00:00\",\"description\":\"Islam Nusantara Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara? Yusron****@gmail.com Jawab: Bismillah was\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Islam Nusantara, Proyek Liberal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Islam Nusantara, Proyek Liberal &#8226; KonsultasiSyariah.com","description":"Islam Nusantara Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara? Yusron****@gmail.com Jawab: Bismillah was","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html","og_locale":"en_US","og_type":"article","og_title":"Islam Nusantara, Proyek Liberal &#8226; KonsultasiSyariah.com","og_description":"Islam Nusantara Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara? Yusron****@gmail.com Jawab: Bismillah was","og_url":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-04-07T07:30:39+00:00","article_modified_time":"2018-02-28T10:03:18+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/islam-nusantara.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Islam Nusantara, Proyek Liberal","datePublished":"2016-04-07T07:30:39+00:00","dateModified":"2018-02-28T10:03:18+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html"},"wordCount":1541,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["Islam Nusantara","islam nusantara bukan islam","Jokowi islam nusantara"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html","url":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html","name":"Islam Nusantara, Proyek Liberal &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-04-07T07:30:39+00:00","dateModified":"2018-02-28T10:03:18+00:00","description":"Islam Nusantara Akhir-akhir ini banyak yang membahas tentang islam nusantara, apakah itu islam nusantara? Yusron****@gmail.com Jawab: Bismillah was","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25014-islam-nusantara.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Islam Nusantara, Proyek Liberal"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25014"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25014"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25014\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26701"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25014"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25014"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25014"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}