{"id":251,"date":"2009-12-24T20:20:07","date_gmt":"2009-12-25T03:20:07","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=251"},"modified":"2017-02-07T14:20:04","modified_gmt":"2017-02-07T07:20:04","slug":"jual-beli-murabahah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html","title":{"rendered":"Jual Beli Murabahah"},"content":{"rendered":"<p>Dewasa ini lembaga keuangan berlabel syari&#8217;at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah berbahasa Arab. Banyak masyarakat yang masih bingung dengan istilah-istilah tersebut dan masih ragu apakah benar semua produk tersebut adalah benar-benar jauh dari pelanggaran syari&#8217;at ataukah hanya rekayasa semata. Melihat banyaknya pertanyaan seputar ini maka dalam rubrik fikih kali ini kami angkat salah satu produk tersebut untuk melihat kehalalannya dalam tinjauan fikih islami. Jual beli Murabahah (<em>Bai&#8217; al-Murabahah<\/em>) demikianlah istilah yang banyak diusung lembaga keuangan tersebut sebagai bentuk dari Financing (pembiayaan) yang memiliki prospek keuntungan yang cukup menjanjikan. Sehingga semua atau hampir semua lembaga keuangan syari&#8217;at menjadikannya sebagai produk financing dalam pengembangan modal mereka [1] <strong> <\/strong><\/p>\n<p><strong>Nama lain Jual Beli Murabahah ini<\/strong><\/p>\n<p>Jual beli Murabahah yang dilakukan lembaga keuangan syari&#8217;at ini dikenal dengan nama-nama sebagai berikut:<\/p>\n<ol>\n<li> al-Murabahah lil Aamir bi Asy-Syira&#8217;<\/li>\n<li>al-Murabahah lil Wa&#8217;id bi Asy-Syira&#8217;<\/li>\n<li>Bai&#8217; al-Muwa&#8217;adah<\/li>\n<li>al-Murabahah al-Mashrafiyah<\/li>\n<li>al-Muwaa&#8217;adah &#8216;Ala al-Murabahah. [2]<\/li>\n<\/ol>\n<p>Sedangkan di negara indonesia dikenal dengan jual beli Murabahah atau Murabahah Kepada Pemesanan Pembelian (KPP) [3]<\/p>\n<p><strong>Definisi Jual-Beli Murabahah (<em>Deferred Payment Sale<\/em>)<\/strong><\/p>\n<p>Kata <em>al-Murabahah<\/em> diambil dari bahasa Arab dari kata <em>ar-ribhu<\/em> (الرِبْحُ) yang berarti kelebihan dan tambahan (keuntungan) [4] Sedangkan dalam definisi para ulama terdahulu adalah jual beli dengan modal ditambah keuntungan yang diketahui. [5] Hakekatnya adalah menjual barang dengan harga (modal) nya yang diketahui kedua belah transaktor (penjual dan pembeli) dengan keuntungan yang diketahui keduanya. Sehingga penjual menyatakan modalnya adalah seratus ribu rupiah dan saya jual kepada kamu dengan keuntungan sepuluh ribu rupiah. Syeikh Bakr Abu Zaid menyatakan: (Inilah pengertian yang ada dalam pernyataan mereka: Saya menjual barang ini dengan sistem murabahah… rukun akad ini adalah pengetahuan kedua belah pihak tentang nilai modal pembelian dan nilai keuntungannya, dimana hal itu diketahui kedua belah pihak maka jual belinya shohih dan bila tidak diketahui maka batil. Bentuk jual beli Murabahah seperti ini adalah boleh tanpa ada khilaf diantara ulama, sebagaimana disampaikan ibnu Qudaamah [6], bahkan Ibnu Hubairoh [7] menyampaikan ijma&#8217; dalam hal itu demikian juga al-Kaasaani [8].) [9] Inilah jual beli Murabahah yang ada dalam kitab-kitab ulama fikih terdahulu. Namun jual beli Murabahah yang sedang marak di masa ini tidaklah demikian bentuknya. Jual beli Murabahah sekarang berlaku di lembaga-lembaga keuangan syari&#8217;at lebih komplek daripada yang berlaku dimasa lalu [10]. Oleh karena itu para ulama kontemporer dan para peneliti ekonomi islam memberikan definisi berbeda sehingga apakah hukumnya sama ataukah berbeda? Diantara definisi yang disampaikan mereka adalah:<\/p>\n<ol>\n<li>Bank melaksanakan realisai permintaan orang yang bertransaksi dengannya dengan dasar pihak pertama (Bank) membeli yang diminta pihak kedua (nasabah) dengan dana yang dibayarkan bank –secara penuh atau sebagian- dan itu dibarengi dengan keterikatan pemohon untuk membeli yang ia pesan tersebut dengan keuntungan yang disepakati didepan (diawal transaksi). [11]<\/li>\n<li>Lembaga keuangan bersepakat dengan nasabah agar lembaga keuangan melakukan pembelian barang baik yang bergerak (dapat dipindah) atau tidak. Kemudian nasabah terikat untuk membelinya dari lembaga keuangan tersebut setelah itu dan lembaga keuangan itupun terikat untuk menjualnya kepadanya. Hal itu dengan harga didepan atau dibelakang dan ditentukan nisbat tambahan (profit) padanya atas harga pembeliaun dimuka. [12]<\/li>\n<li>Orang yang ingin membeli barang mengajukan permohonan kepada lembaga keuangan, karena ia tidak memiliki dana yang cukup untuk membayar kontan nilai barang tersebut dan karena penjual (pemilik barang) tidak menjualnya secara tempo. Kemudian lembaga keuangan membelinya dengan kontan dan menjualnya kepada nasabah (pemohon) dengan tempo yang lebih tinggi. [13]<\/li>\n<li>Ia adalah yang terdiri dari tiga pihak; penjual, pembeli dan bank dengan tinjauan sebagai pedagang perantara antara penjual pertama (pemilik barang) dan pembeli. Bank tidak membeli barang tersebut disini kecuali setelah pembeli menentukan keinginannya dan adanya janji memberi dimuka. [14]<\/li>\n<\/ol>\n<p>Definis-definisi diatas cukup jelas memberikan gambaran jual beli murabahah KPP ini.  <strong> <\/strong><\/p>\n<p><strong>Bentuk Gambarannya<\/strong><\/p>\n<p>Dari definisi diatas dan praktek yang ada di lingkungan lembaga keuangan syariat didunia dapat disimpulkan ada tiga bentuk:<\/p>\n<p>1. Pelaksanaan janji yang mengikat dengan kesepakatan antara dua pihak sebelum lembaga keuangan menerima barang dan menjadi miliknya dengan menyebutkan nilai keuntungannya dimuka [15]. Hal itu dengan datangnya nasabah kepada lembaga keuangan memohon darinya untuk membeli barang tertentu dengan sifat tertentu. Keduanya bersepakat dengan ketentuan lembaga keuangan terikat untuk membelikan barang dan nasabah terikat untuk membelinya dari lembaga keuangan tersebut. Lembaga keuangan terikat harus menjualnya kepada nasabah dengan nilai harga yang telah disepakati keduanya baik nilai ukuran, tempo dan keuntungannya. [16]<\/p>\n<p>2.    Pelaksanaan janji (<em>al-Muwaa&#8217;adah<\/em>) tidak mengikat pada kedua belah pihak. Hal itu dengan ketentuan nasabah yang ingin membeli barang tertentu, lalu pergi ke lembaga keuangan dan terjadi antara keduanya perjanjian dari nasabah untuk membeli dan dari lembaga keuangan untuk membelinya. Janji ini tidak dianggap kesepakatan sebagaimana juga janji tersebut tidak mengikat pada kedua belah pihak. Bentuk gambaran ini bisa dibagi dalam dua keadaan: a. pelaksanaan janji tidak mengikat tanpa ada penentuan nilai keuntungan dimuka. b. Pelaksanaan janji tidak mengikat dengan adanya penentuan nilai keuntungan yang akan diberikannya. [17]<\/p>\n<p>3. Pelaksanaan janji mengikat lembaga keuangan tanpa nasabah. Inilah yang diamalkan di bank Faishol al-Islami di Sudan. Hal itu dengan ketentuan akad transaksi mengikat bank dan tidak mengikat nasabah sehingga nasabah memiliki hak Khiyar (memilih) apabila melihat barangnya untuk menyempurnakan transaksi atau menggagalkannya. [18] <strong> <\/strong><\/p>\n<p><strong>Pernyataan para Ulama terdahulu tentang Jenis jual beli ini<\/strong><\/p>\n<p>Permasalahan jual belia murabahah KPP ini sebenarnya bukanlah perkara kontemporer dan baru (Nawaazil) namun telah dijelaskan para ulama terdahulu. Berikut ini sebagian pernyataan mereka: Imam As-Syafi&#8217;i menyatakan: Apabila seorang menunjukkan kepada orang lain satu barang seraya berkata: Belilah itu dan saya akan berikan keuntungan padamu sekian. Lalu ia membelinya maka jual belinya boleh dan yang menyatakan: Saya akan memberikan keuntungan kepadamu memiliki hak pilih (<em>khiyaar<\/em>), apabila ia ingin maka ia akan melakukan jual-beli dan bila tidak maka ia akan tinggalkan. Demikian juga jika ia berkata: &#8216;Belilah untukku barang tersebut&#8217;. Lalu ia mensifatkan jenis barangnya atau &#8216;barang&#8217; jenis apa saja yang kamu sukai dan saya akan memberika keuntungan kepadamu&#8217;, semua ini sama. Diperbolehkan pada yang pertama dan dalam semua yang diberikan ada hak pilih (<em>khiyaar<\/em>). Sama juga dalam hal ini yang disifatkan apabila menyatakan: Belilah dan aku akan membelinya darimu dengan kontan atau tempo. Jual beli pertamam diperbolehkan dan harus ada hak memilih pada jual beli yang kedua. Apabila keduanya memperbaharui (akadnya) maka boleh dan bila berjual beli dengan itu dengan ketentuan adanya keduanya mengikat diri (dalam jual beli tersebut) maka ia termasuk dalam dua hal:<\/p>\n<p>1.    Berjual beli sebelum penjual memilikinya.<\/p>\n<p>2.    Berada dalam spekulasi (<em>Mukhathorah<\/em>). [19]<\/p>\n<p>Imam ad-Dardier dalam kitab <em>asy-Syarhu ash-Shaghir<\/em> 3\/129 menyatakan: <em>al-&#8216;Inah<\/em> adalah jual beli orang yang diminta darinya satu barang untuk dibeli dan (barang tersebut) tidak ada padanya untuk (dijual) kepada orang yang memintanya setelah ia membelinya adalah boleh kecuali yang minta menyatakan: Belilah dengan sepuluh secara kontan dan saya akan ambil dari kamu dengan dua belas secara tempo. Maka ia dilarang padanya karena tuduhan (hutang yang menghasilkan manfaat), karena seakan-akan ia meminjam darinya senilai barang tersebut untuk mengambil darinya setelah jatuh tempo dua belas. [20]<\/p>\n<p>Jelaslah dari sebagian pernyataan ulama fikih terdahulu ini bahwa mereka menyatakan pemesan tidak boleh diikat untuk memenuhi kewajiban membeli barang yang telah dipesan. Demikian juga the Islamic Fiqih Academy (<em>Majma&#8217; al-Fiqih al-Islami<\/em>) menegaskan bahwa jual beli <em>muwaada&#8217;ah<\/em> yang ada dari dua pihak dibolehkan dalam jual beli murabahah dengan syarat <em>al-Khiyaar<\/em> untuk kedua transaktor seluruhnya atau salah satunya. Apa bila tidak ada hak <em>al-Khiyaar<\/em> di sana maka tidak boleh, karena <em>al-Muwaa&#8217;adah<\/em> yang mengikat (<em>al-Mulzamah<\/em>) dalam jual beli <em>al-Murabahah<\/em> menyerupai jual beli itu sendiri, dimana disyaratkan pada waktu itu penjual telah memiliki barang tersebut hingga tidak ada pelanggaran terhadap larangan nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang seorang menjual yang tidak dimilikinya. [21]<\/p>\n<p>Syeikh Abdul Aziz bin Baaz ketika ditanya tentang jual beli ini menjawab: Apabila barang tidak ada di pemilikan orang yang menghutangkannya atau dalam kepemilikannya namun tidak mampu menyerahkannya maka ia tidak boleh menyempurnakan akad transaksi jual belinya bersama pembeli. Keduanya hanya boleh bersepakat atas harga dan tidak sempurna jual beli diantara keduanya hingga barang tersebut dikepemilikan penjual. [22] <strong> <\/strong><\/p>\n<p><strong>Hukum Bai&#8217; Murabahah dengan pelaksanaan janji yang tidak mengikat (<em>Ghairu al-Mulzaam<\/em>)<\/strong><\/p>\n<p>Telah lalu bentuk kedua dari murabahah dengan pelaksanaan janji yang tidak mengikat ada dua:<\/p>\n<ol>\n<li>Pelaksanaan janji tidak mengikat tanpa ada penentuan nilai keuntungan dimuka. Hal ini yang rojih adalah boleh dalam pendapat madzhab Hanafiyah, Malikiyah dan Syafi&#8217;iyah. Hal itu karena tidak ada dalam bentuk ini ikatan kewajiban menyempurnakan janji untuk bertransaksi atau penggantian ganti kerugian. Seandainya barang tersebut hilang atau rusak maka nasabah tidak menanggungnya. Sehingga lembaga keuangan tersebut bersepekulasi dalam pembelian barang dan tidak yakin nasabah akan membelinya dengan memberikan keuntungan kepadanya. Seandainya salah satu dari keduanya berpaling dari keinginannya maka tidak ada ikatan kewajiban dan tidak ada satupun akibat yang ditanggungnya. [23]<\/li>\n<li>Pelaksanaan janji tidak mengikat dengan adanya penentuan nilai keuntungan yang akan diberikannya, maka ini dilarang karena masuk dalam kategori <em>al-&#8216;Inah<\/em> sebagaimana disampaikan Ibnu Rusyd dalam kitabnya <em>al-Muqaddimah<\/em> dan inilah yang dirojihkan Syeikh Bakr Abu Zaid. [24]<\/li>\n<\/ol>\n<p><strong>Hukum Ba’i Murabahah dengan pelaksanaan janji yang mengikat<\/strong><\/p>\n<p>Untuk mengetahui hukum ini maka kami sampaikan beberapa hal yang berhubungan langsung dengannya.  <strong> <\/strong><\/p>\n<p><strong>Langkah proses Murabahah KPP bentuk ini<\/strong><\/p>\n<p>Mu&#8217;amalah jual beli murabahah KPP melalui beberapa langkah tahapan, diantara yang terpenting adalah:<\/p>\n<p>1. Pengajuan permohonan nasabah untuk pembiayaan pembelian barang.<\/p>\n<p>a.    Penentuan pihak yang berjanji untuk membeli barang yang diinginkan dengan sifat-sifat yang jelas.<br \/>\nb.    Penentuan pihak yang berjanji untuk membeli tentang lembaga tertentu dalam pembelian barang tersebut.<\/p>\n<p>2. Lembaga keuangan mempelajari formulir atau proposal yang diajukan nasabah.<\/p>\n<p>3. Lembaga keuangan mempelajari barang yang diinginkan.<\/p>\n<p>4. Mengadakan kesepakatan janji pembelian barang.<\/p>\n<p>a. Mengadakan perjanjian yang mengikat.<br \/>\nb. Membayar sejumlah jaminan untuk menunjukkan kesungguhan pelaksanaan janji.<br \/>\nc.    Penentuan nisbat keuntungan dalam masa janji.<br \/>\nd.    Lembaga keuangan mengambil jaminan dari nasabah ada masa janji ini.<\/p>\n<p>5. Lembaga keuangian mengadakan transaksi dengan penjual barang (pemilik pertama)<\/p>\n<p>6.    Penyerahan dan kepemilikan barang oleh lembaga keuangan.<\/p>\n<p>7. Transaksi lembaga keuangan dengan nasabah.<\/p>\n<p>a. Penentuan harga barang.<br \/>\nb. Penentuan biaya pengeluaran yang memungkinkan untuk dimasukkan kedalam harga.<br \/>\nc.    Penentuan nisbat keuntungan (profit) d.    Penentuan syarat-syarat pembayaran.<br \/>\ne.    Penentuan jaminan-jaminan yang dituntut.<\/p>\n<p>Demikianlah secara umum langkah proses jual beli Murabahah KPP yang kami ambil secara bebas dari kitab <em>al-&#8216;Uquud al-Maliyah al-Murakkabah<\/em> hal. 261-162. sedangkan dalam buku <em>Bank Syari&#8217;at dari Teori ke Praktek<\/em> hal. 107 memberikan skema bai&#8217; Murabahah sebagai berikut:<\/p>\n<p style=\"text-align: center;\"><img decoding=\"async\" title=\"alurmurabahah\" src=\"http:\/\/www.ekonomisyariat.com\/gambar\/alurmurabahah.jpg\" alt=\"alurmurabahah\" width=\"399\" height=\"230\" \/><\/p>\n<p><strong>Aqad ganda (Murakkab) dalam Murabahah KPP bentuk ini. [25]<\/strong><\/p>\n<p>Dari keterangan di atas dapat disimpulkan bahwa jual beli murabahah KPP ini terdiri dari:<\/p>\n<p>1. Ada tiga pihak yang terkait yaitu:<br \/>\na. Pemohon atau pemesan barang dan ia adalah pembeli barang dari lembaga keuangan.<br \/>\nb. Penjual barang kepada lembaga keuangan.<br \/>\nc. Lembaga keuangan yang memberi barang sekaligus penjual barang kepada pemohon atau pemesan barang.<\/p>\n<p>2. Ada dua akad transaksi yaitu:<br \/>\na. Akad dari penjual barang kepada lembaga keuangan.<br \/>\nb. Akad dari lembaga keuangan kepada pihak yang minta dibelikan (pemohon).<\/p>\n<p>3. Ada tiga janji yaitu:<br \/>\na.    Janji dari lembaga keuangan untuk membeli barang.<br \/>\nb.    Janji mengikat dari lembaga keuangan untuk membali barang untuk pemohon.<br \/>\nc.    Janji mengikat dari pemohon (nasabah) untuk membeli barang tersebut dari lembaga keuangan.<\/p>\n<p>Dari sini jelaslah bahwa jual beli murabahah KPP ini adalah jenis akad berganda (<em>al-&#8216;Uquud al-Murakkabah<\/em>) yang tersusun dari dua akad, tiga janji dan ada tiga pihak. Setelah meneliti muamalah ini dan langkah prosesnya akan tampak jelas ada padanya dua akad transaksi dalam satu akad transaksi, namun kedua akad transaksi ini tidak sempurna prosesnya dalam satu waktu dari sisi kesempurnaan akadnya, karena keduanya adalah dua akad yang tidak diikat oleh satu akad. Bisa saja disimpulkan bahwa dua akad tersebut saling terkait dengan satu sebab yaitu janji yang mengikat dari kedua belah pihak yaitu lembaga keuangan dengan nasabahnya. Berdasarkan hal ini maka jual beli ini menyerupai pensyaratan akad dalam satu transaksi dari sisi yang mengikat sehingga dapat dinyatakan dengan uangkapan: Belkan untuk saya barang dan saya akan berikan untung kamu dengan sekian. Hal ini karena barang pada akad pertama tidak dimiliki oleh lembaga keuangan, namun akan dibeli dengan dasar janji mengikat untuk membelinya. Dengan melihat kepada muamalah ini dari seluruh tahapannya dan kewajiban-kewajiban yang ada padanya jelaslah bahwa ini adalah <em>Mu&#8217;amalah Murakkabah<\/em> secara umum dan juga secara khusus dalam tinjauan kewajiban yang ada dalam muamalah ini. Berbeda dengan Murabahah yang tidak terdapat janji yang mengikat (<em>Ghairu al-Mulzaam<\/em>) yang merupakan akad yang tidak saling terikat, sehingga jelas hukumnya berbeda.<\/p>\n<p><strong>Hukumnya<\/strong><\/p>\n<p>Yang rojih dalam masalah ini adalah tidak boleh dengan beberapa argumen di antaranya:<\/p>\n<p>a.    Kewajiban mengikat dalam janji pembelian sebelum kepemilikan penjual barang tersebut masuk dalam larangan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjual barang yang belum dimiliki. Kesepakatan tersebut pada hakekatnya adalah akad dan bila kesepakatan tersebut diberlakukan maka ini adalah akad batil yang dilarang, karena lembaga keuangan ketika itu menjual kepada nasabah sesuatu yang belum dimilikinya.<\/p>\n<p>b.    Muamalah seperti ini termasuk <em>al-Hielah<\/em> (rekayasa) atas hutang dengan bunga, karena hakekat transaksi adalah jual uang dengan uang lebih besar darinya secara tempu dengan adanya barang penghalal diantara keduanya.<\/p>\n<p>c.    Murabahah jenis ini masuk dalam larangan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam hadits yang berbunyi:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ بَيْعَتَيْنِ فِي بَيْعَةٍ<\/p>\n<p><em>Rasulullah shallallahu ‘alaihi wa sallam melarang dari dua transaksi jual beli dalam satu jual beli<\/em> (HR at-Tirmidzi dan dishohihkan al-Albani dalam <em>Irwa&#8217; al-Gholil<\/em> 5\/149)  <em>Al-Muwaa&#8217;adah<\/em> apabila mengikat kedua belah pihak maka menjadi aqad (transaksi) setelah sebelumnya hanya janji, sehingga ada disana dua akad dalam satu jual beli. [26] <strong> <\/strong><\/p>\n<p><strong>Ketentuan diperbolehkannya<\/strong><\/p>\n<p>Syeikh Bakar bin Abdillah Abu Zaid menjelaskan ketentuan diperbolehkannya jual beli murabahah KPP ini dengan menyatakan bahwa jual beli <em>Muwaa&#8217;adah<\/em> diperbolehkan dengan tiga hal:<\/p>\n<ol>\n<li>Tidak terdapat kewajiban mengikat untuk menyempurnakan transaksi baik secara tulisan ataupun lisan sebelum mendapatkan barang dengan kepemilikan dan serah terima.<\/li>\n<li>Tidak ada kewajiban menanggung kehilangan dan kerusakan barang dari salah satu dari dua belah pihak baik nasabah atau lembaga keuangan, namun tetap kembali menjadi tanggung jawab lembaga keuangan.<\/li>\n<li>Tidak terjadi transaksi jual beli kecuali setelah terjadi serah terima barang kepada lembaga keuangan dan sudah menjadi miliknya. [27]<\/li>\n<\/ol>\n<p>Demikianlah hukum jual beli ini menurut pendapat ulama syari&#8217;at, mudah-mudahan dapat memperjelas permasalahan ini. <em>Wabillahi Taufiq.<\/em> <em> <\/em><\/p>\n<p><em>***<\/em><\/p>\n<p>Penulis: Ustadz Kholid Syamhudi, Lc.<br \/>\nSumber artikel: http:\/\/www.ekonomisyariat.com\/fikih-ekonomi-syariat\/mengenal-jual-beli-murabahah.html<\/p>\n<p><strong>Footnotes:<\/strong><\/p>\n<p>[1] Lihat <em>al-Bunuuk al-Islamiyah Baina an-Nazhoriyah wa at-Tathbiiq<\/em>, Prof. DR. Abdullah Ath-Thoyaar hal. 307.<\/p>\n<p>[2] Kelima nama ini disebutkan dalam <em>al-&#8216;Uquud al-Maliyah al-Murakkabah<\/em> hal 260-261.<\/p>\n<p>[3] Lihat <em>Bank Syari&#8217;ah dari Teori ke Praktek<\/em>, Muhammad Syafi&#8217;I Antonio, hal 103.<\/p>\n<p>[4] Lihat <em>al-Qaamus al-Muhith<\/em> hal. 279.<\/p>\n<p>[5] <em>Al-&#8216;Uquud al-Murakkabah<\/em> hal 257.<\/p>\n<p>[6] <em>Al-Mughni<\/em> 4\/259<\/p>\n<p>[7] <em>Al-Ifashoh<\/em> 2\/350 dinukil dari <em>Fiqhu an-Nawaazil<\/em>, Bakr bin Abdillah Abu Zaid 2\/64.<\/p>\n<p>[8] <em>Bada&#8217;i ash-Shanaa&#8217;i<\/em> 7\/92  [9] <em>Fiqhu an-Nawaazil<\/em>, Bakr bin Abdillah Abu Zaid 2\/64.<\/p>\n<p>[10] Penulis pernah melakukan dialog tentang hal ini dengan dua orang pegawai salah satu lembaga keuangan syari&#8217;at di kediaman penulis pada hari Kamis tanggal 3 april 2008 M ba&#8217;da Ashar.<\/p>\n<p>[11] <em>Bai&#8217; al-Murabahah lil Aamir bi asy-Syira&#8217;<\/em> karya Saami Hamud dalam kumpulan Majalah Majma&#8217; al-Fiqh al-Islami edisi kelima (2\/1092) dinukil dari al-&#8216;Uquud al-Maaliyah al-Murakkabah hal. 257.<\/p>\n<p>[12] Lihat <em>Bai&#8217; al-Murabahah Kamaa Tajriha al-Bunuuk al-Islamiyah<\/em> Muhammad al-Asyqar hal. 6-7 dinukil dari al-&#8216;Uquud al-maaliyah al-Murakabah hal. 257.<\/p>\n<p>[13] <em>al-&#8216;Uquud al-Maliyah al-Murakkabah<\/em> hal 258.<\/p>\n<p>[14] Ibid  [15] <em>Fikih Nawazil<\/em> 2\/90.<\/p>\n<p>[16] <em>al-&#8216;Uquud al-Maliyah al-Murakkabah<\/em> hal 259.<\/p>\n<p>[17] Lihat <em>Fikih Nawazil<\/em> 2\/90 dan al-&#8216;Uquud al-Maliyah al-Murakkabah hal 259.<\/p>\n<p>[18] Lihat <em>al-Bunuuk al-Islamiyah Baina an-Nazhoriyah wa at-Tathbiiq<\/em> hal. 308.<\/p>\n<p>[19] Lihat <em>al-Umm<\/em> dan ini kami nukil dari <em>Fikih Nawazil<\/em> 2\/88-89.<\/p>\n<p>[20] Dinukil dari <em>Fikih Nawazil<\/em> 2\/88.<\/p>\n<p>[21] Lihat <em>al-&#8216;Uquud al-Maliyah al-Murakkabah<\/em> hal. 267.<\/p>\n<p>[22] Majalah <em>al-Jami&#8217;ah al-Islamiyah<\/em> edisi satu tahun kelima Rajab 1392 hal 118 dinukil dari <em>al-Bunuuk al-Islamiyah<\/em> hal. 308.<\/p>\n<p>[23] Lihat <em>Fikih Nawazil<\/em> 2\/90.<\/p>\n<p>[24] ibid<\/p>\n<p>[25]Lihat <em>al-&#8216;Uquud al-Maliyah al-Murakkabah<\/em> hal. 265-266<\/p>\n<p>[26] Untuk lebih lengkapnya silahkan merujuk pada kitab <em>al-&#8216;Uqud al-Maaliyah al-Murakkabah<\/em> hal 267-284 dan Fikih Nawazil 2\/ 83-96.<\/p>\n<p>[27] <em>Fikih Nawazil<\/em> 2\/97 dengan sedikit perubahan.  <strong> <\/strong><\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<ol>\n<li><em>al-&#8216;Uqud al-Maaliyah al-Murakkabah<\/em> –dirasah Fiqhiyah Ta&#8217;shiliyah wa Tathbiqiyah-, DR. Abdullah bin Muhammad bin Abdullah al-&#8216;Imraani, cetakan pertama tahun 1427 H, Kunuz Isybiliya`<\/li>\n<li><em>Fiqhu an-Nawaazil<\/em> –Qadhaya Fiqhiyah al-Mu&#8217;asharah-, DR. Bakr bin ABdillah abu Zaid, cetakan pertama tahun 1416 H, Muassasah ar-Risalah.<\/li>\n<li><em>al-Bunuuk al-Islamiyah Baina an-Nazhoriyah wa at -Tathbiiq<\/em>, Prof. DR. Abdullah Ath-Thoyaar, cetakan kedua tahun 1414 H , Dar al-Wathon.<\/li>\n<li><em>Bank Syariah dari Teori ke Praktek<\/em>, Muhammad Syafi&#8217;I Antonio, cetakan kesembilan tahun 2005 M, Gema Insani Press.<\/li>\n<li><em>Himpunan Fatwa Dewan Syari&#8217;ah Nasional MUI<\/em>, edisi revisi tahun 2006 M, cetakan ketiga tahun 1427 H.<\/li>\n<li><em>al-Fiqhu al-Muyassar-Qismu al-Mu&#8217;amalaat<\/em>&#8211; Prof. DR. Abdullah Ath-Thoyaar, prof. DR. Abdulah bin Muhammad al-Muthliq dan DR. Muhammad bin Ibrohim Al Musa, cetakan pertama tahun 1425 H , Dar al-Wathon.<\/li>\n<li>dll.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>Dewasa ini lembaga keuangan berlabel syari&#8217;at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah berbahasa Arab. Banyak masyarakat yang masih bingung dengan istilah-istilah tersebut dan masih ragu apakah benar semua produk tersebut adalah benar-benar jauh dari pelanggaran syari&#8217;at ataukah hanya rekayasa semata. Melihat banyaknya pertanyaan seputar ini maka dalam rubrik fikih [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":10497,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[67],"tags":[11909,899,8989,2589,3870,1255,2648,14359,1512,4806,6702],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jual Beli Murabahah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Dewasa ini lembaga keuangan berlabel syari&#039;at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jual Beli Murabahah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Dewasa ini lembaga keuangan berlabel syari&#039;at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-25T03:20:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-02-07T07:20:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/murabahah-emas.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Jual Beli Murabahah\",\"datePublished\":\"2009-12-25T03:20:07+00:00\",\"dateModified\":\"2017-02-07T07:20:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html\"},\"wordCount\":2566,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"bagaimana\",\"bank\",\"hukum\",\"hutang\",\"isa\",\"jari\",\"jual beli\",\"mengambil\",\"susu\",\"termasuk akad apakah beli pulsa.tanya jawab fiqih\"],\"articleSection\":[\"Hukum Perdagangan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html\",\"name\":\"Jual Beli Murabahah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-25T03:20:07+00:00\",\"dateModified\":\"2017-02-07T07:20:04+00:00\",\"description\":\"Dewasa ini lembaga keuangan berlabel syari'at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Jual Beli Murabahah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jual Beli Murabahah &#8226; KonsultasiSyariah.com","description":"Dewasa ini lembaga keuangan berlabel syari'at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html","og_locale":"en_US","og_type":"article","og_title":"Jual Beli Murabahah &#8226; KonsultasiSyariah.com","og_description":"Dewasa ini lembaga keuangan berlabel syari'at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah","og_url":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-25T03:20:07+00:00","article_modified_time":"2017-02-07T07:20:04+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/02\/murabahah-emas.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"13 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Jual Beli Murabahah","datePublished":"2009-12-25T03:20:07+00:00","dateModified":"2017-02-07T07:20:04+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html"},"wordCount":2566,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","bagaimana","bank","hukum","hutang","isa","jari","jual beli","mengambil","susu","termasuk akad apakah beli pulsa.tanya jawab fiqih"],"articleSection":["Hukum Perdagangan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html","url":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html","name":"Jual Beli Murabahah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-25T03:20:07+00:00","dateModified":"2017-02-07T07:20:04+00:00","description":"Dewasa ini lembaga keuangan berlabel syari'at berkembang dalam skala besar dengan menawarkan produk-produknya yang beraneka ragam dengan istilah-istilah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/251-jual-beli-murabahah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Jual Beli Murabahah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/251"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=251"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/251\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/10497"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=251"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=251"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=251"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}