{"id":25117,"date":"2016-02-10T09:56:20","date_gmt":"2016-02-10T02:56:20","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25117"},"modified":"2016-02-10T10:13:14","modified_gmt":"2016-02-10T03:13:14","slug":"4-hukuman-untuk-pelaku-homo","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html","title":{"rendered":"4 Hukuman Untuk Pelaku Homo"},"content":{"rendered":"<h2><strong>Hukuman Untuk Pelaku Homo<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Manusia pertama yang melakukan perkawinan sejenis adalah umatnya Nabi Luth ‘<em>alaihis shalatu was salam<\/em>. Allah berfirman,<\/p>\n<p class=\"arab\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ<\/p>\n<p><em>“Ingatlah Luth, ketika dia berkata kepada kaumnya, ‘Sesungguhnya, kalian telah melakukan al-fahisyah, yang belum pernah dilakukan seorang pun di alam ini.‘<\/em>” (Q.s. Al-Ankabut:28)<\/p>\n<p>Dan mereka dikenal sebagai umat yang sangat bejat. Saking bejatnya, sampai nurani yang baik itu hilang. Hingga terjadilah kemaksiatan yang sangat menjijikkan ini. Sebelum zaman Nabi Luth, sudah ada umat yang dibinasakan oleh Allah. Seperti kaumnya Nabi Nuh, kaum ‘Ad, dan kaum Tsamud. Namun mereka belum melakukan pelanggaran homo semacam ini.<\/p>\n<p>Karena itulah, Allah meghukum umatnya Nabi Luth, dengan hukuman yanng sangat berat, yang belum pernah diberikan kepada orang kafir lainnya. Buminya dijungkir, lalu mereka dilempari batu.<\/p>\n<p>Dan jika kita perhatikan dalam al-Quran, ternyata Allah memberikan hukuman kepada umatnya Luth dengan empat hukuman sekaligus,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, Dibutakan matanya<\/p>\n<p>Di surat al-Qamar ayat 33, Allah berfirman,<\/p>\n<p class=\"arab\">كَذَّبَتْ قَوْمُ لُوطٍ بِالنُّذُرِ<\/p>\n<p><em>“Kaumnya Luth telah mendustakan peringatan.”<\/em><\/p>\n<p>Kemudian, di ayat 37 Allah berfirman,<\/p>\n<p class=\"arab\">وَلَقَدْ رَاوَدُوهُ عَنْ ضَيْفِهِ فَطَمَسْنَا أَعْيُنَهُمْ فَذُوقُوا عَذَابِي وَنُذُرِ<\/p>\n<p><em>“Sesungguhnya mereka telah membujuknya (agar menyerahkan) tamunya (kepada mereka), lalu Kami butakan mata mereka, maka rasakanlah azab-Ku dan ancaman-ancaman-Ku.”<\/em> (QS. Al-Qamar: 37).<\/p>\n<p>Diceritakan dalam buku sirah, ketika lelaki kaum Luth berusaha untuk masuk ke rumah Nabi Luth, karena ingin merebut tamu Luth yang ganteng-ganteng &#8211; malaikat yang berubah wujud manusia &#8211; maka keluarlah Jibril. Lalu beliau memukul wajah mereka semua dengan ujung sayapnya. Seketika mereka jadi buta. Akhirnya mereka nabrak-nabrak tembok, hingga mereka bisa kembali ke rumahnya sendiri. Mereka mengancam Luth, besok akan datang lagi dan mengadakan perhitungan dengan Luth. (Fabihudahum Iqtadih, hlm. 257).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Allah kirimkan suara yang sangat keras<\/p>\n<p>Alllah berfirman,<\/p>\n<p class=\"arab\">فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ<\/p>\n<p><em>“Mereka dibinasakan oleh suara keras yang mengguntur, ketika matahari akan terbit.”<\/em> (QS. Al-Hijr: 73).<\/p>\n<p>Suara itu sangat keras, datang memekakkan telinga mereka, di saat matahari terbit. Di saat, bumi mereka telah diangkat.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Bumi yang mereka tempati diangkat dan dibalik<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ<\/p>\n<p><em>“Tatkala datang azab Kami, Kami jadikan negeri kaum Luth itu yang di atas ke bawah (Kami balikkan), dan Kami hujani mereka dengan batu dari tanah yang terbakar dengan bertubi-tubi.”<\/em> (QS. Hud: 82).<\/p>\n<p>Sesungguhnya Jibril mengangat seluruh wilayah kampung ini dari bumi, diangkat dengan sayapnya hingga sampai ke langit dunia. Hingga penduduk langit dunia mendengar lolongan anjing mereka dan kokok ayam. Kemudian dibalik. Karena itu, Allah sebut mereka dengan al-Muktafikah, terbalik kepala dan kakinya.<\/p>\n<p>Lalu dilempar kembali ke tanah. Allah berfirman,<\/p>\n<p class=\"arab\">وَالْمُؤْتَفِكَةَ أَهْوَى<\/p>\n<p><em>“Al-Muktafikah (negeri-negeri kaum Luth) yang dilempar ke bawah.”<\/em> (QS. an-Najm: 53)<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Dihujani dengan batu<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ<\/p>\n<p><em>Kami jadikan bahagian atas kota itu terbalik ke bawah dan Kami hujani mereka dengan batu dari tanah yang keras.<\/em> (QS. Al-Hijr: 74).<\/p>\n<p>Setiap batu ada namanya. Allah menyebutnya,<\/p>\n<p class=\"arab\">مُسَوَّمَةً عِنْدَ رَبِّكَ لِلْمُسْرِفِينَ<\/p>\n<p><em>“Yang diberi nama oleh Rabmu untuk membinasakan orang-orang yang melampaui batas.”<\/em> (QS. ad-Dzariyat: 34).<\/p>\n<h3><strong>Hukuman Dunia<\/strong><\/h3>\n<p>Cerita di atas berkaitan hukuman yang Allah berikan kepada kaum Luth. Selanjutnya, ketika ini terjadi pada umat Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em>, hukuman apa yang berlaku untuk mereka?<\/p>\n<p>Terdapat beberapa hadis yang menjelaskan hukuman pelaku homo,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, mereka mendapatkan laknat<\/p>\n<p>Dari Ibnu Abbas <em>Radhiyallahu &#8216;anhuma<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَعَنَ اللَّهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوطٍ ، لَعَنَ اللَّهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوطٍ ، ثَلاثًا<\/p>\n<p><em>Allah melaknat manusia yang melakukan perbuatan homo seperti kaum Luth&#8230; Allah melaknat manusia yang melakukan perbuatan homo seperti kaum Luth&#8230; 3 kali.<\/em> (HR. Ahmad 2915 dan dihasankan Syuaib al-Arnauth).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, dihukum bunuh, baik yang jadi subjek maupun objek.<\/p>\n<p>Dari Ibnu Abbas <em>Radhiyallahu &#8216;anhuma<\/em>, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ وَجَدْتُمُوهُ يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ فَاقْتُلُوا الْفَاعِلَ وَالْمَفْعُولَ بِهِ<\/p>\n<p><em>“Siapa menjumpai orang yang melakukan perbuatan homo seperti kelakuan kaum Luth maka bunuhlah pelaku dan objeknya!”<\/em> (HR. Ahmad 2784, Abu Daud 4462, dan disahihkan al-Albani).<\/p>\n<h3><strong>Mereka Berbeda Pendapat Tentang Cara Membunuhnya<\/strong><\/h3>\n<p>Ibnul Qoyim menyebutkan riwayat dari Khalid bin Walid <em>Radhiyallahu &#8216;anhu<\/em>.<\/p>\n<p>Ketika beliau diberi tugas oleh Khalifah Abu Bakr <em>Radhiyallahu &#8216;anhu<\/em> untuk memberangus pengikut nabi-nabi palsu, di pelosok jazirah arab, Khalid menjumpai ada lelaki yang menikah dengan lelaki. Kemudian beliau mengirim surat kepada Khalifah Abu Bakar.<\/p>\n<p>Kita simak penuturan Ibnul Qoyim,<\/p>\n<p class=\"arab\">فاستشار أبو بكر الصديق الصحابة رضي الله عنهم فكان على بن أبي طالب أشدهم قولا فيه فقال ما فعل هذ الا أمة من الأمم واحدة وقد علمتم ما فعل الله بها أرى أن يحرق بالنار فكتب أبو بكر الى خالد فحرقه<\/p>\n<p>Abu Bakr as-Shiddiq bermusyawarah dengan para sahabat <em>Radhiyallahu &#8216;anhum<\/em>. Ali bin Abi Thalib yang paling keras pendapatnya. Beliau mengatakan,<\/p>\n<p>“Kejadian ini hanya pernah dilakukan oleh satu umat, dan kalian telah mengetahui apa yang Allah lakukan untuk mereka. Saya mengusulkan agar mereka dibakar.”<\/p>\n<p>Selanjutnya Abu Bakr mengirim surat kepada Khalid, lalu beliau membakar pelaku pernikahan homo itu.<\/p>\n<p>Ibnul Qoyim melanjutkan pendapat Ibnu Abbas,<\/p>\n<p class=\"arab\">وقال عبد الله بن عباس ان ينظر أعلا ما في القرية فيرمى اللوطى منها منكسا ثم يتبع بالحجارة وأخذ ابن عباس هذا الحد من عقوبة الله للوطية قوم لوط<\/p>\n<p>Sementara Ibnu Abbas mengatakan,<\/p>\n<p>“Lihat tempat yang paling tinggi di kampung itu. Lalu pelaku homo dileparkan dalam kondisi terjungkir. Kemudian langsung disusul dengan dilempari batu.”<\/p>\n<p>Ibnu Abbas berpendapat demikian, karena inilah hukuman yang Allah berikan untuk pelaku homo dari kaumnya Luth. (al-Jawab al-Kafi, hlm. 120)<\/p>\n<h3><strong>JIL Merasa Bangga<\/strong><\/h3>\n<p>Semenjak mahmakah agung AS melegalkan perkawinan sesama jenis, sontak orang jil meneriakkan kemenangan bagi mereka. Bendera pelangi dikibarkan. Harapan yang telah lama mereka perjuangkan, telah diwujudkan. Jika sekarang di AS, proyek selanjutnya dibumikan di Indonesia. Dan itu menjadi cita-cita besar Bu Siti Musdah, yang dinobatkan sebagai profesor di UIN Jakarta.<\/p>\n<p>Kita bisa simak hasil wawancara dengannya, yang sempat diuanggah di beberapa media,<\/p>\n<p>”Esensi ajaran agama adalah memanusiakan manusia, menghormati manusia dan memuliakannya. Tidak peduli apa pun ras, suku, warna kulit, jenis kelamin, status sosial dan orientasi seksualnya. Bahkan, tidak peduli apa pun agamanya.”<\/p>\n<p>Baca: <a title=\"Islam Nusantara, Proyek Liberal\" href=\"https:\/\/konsultasisyariah.com\/islam-nusantara\/\" target=\"_blank\"><strong>Islam Nusantara, Proyek Liberal<\/strong><\/a><\/p>\n<p>Dia juga mengatakan,<\/p>\n<p>“Bahkan, menarik sekali membaca ayat-ayat Al-Qur’an soal hidup berpasangan (Ar-Rum, 21; Az-Zariyat 49 dan Yasin 36) di sana tidak dijelaskan soal jenis kelamin biologis, yang ada hanyalah soal gender (jenis kelamin sosial). Artinya, berpasangan itu tidak mesti dalam konteks hetero, melainkan bisa homo, dan bisa lesbian. Maha Suci Allah yang menciptakan manusia dengan orientasi seksual yang beragam.”<\/p>\n<p>Sebenarnya Bu Musdah sudah lama geram dengan masyarakat yang hanya mengakui perkawinan berlainan jenis kelamin (heteroseksual). Menurutnya, agama yang hidup di masyarakat sama sekali tidak memberikan pilihan kepada manusia.<\/p>\n<p>”Dalam hal orientasi seksual misalnya, hanya ada satu pilihan, heteroseksual. Homoseksual, lesbian, biseksual dan orientasi seksual lainnya dinilai menyimpang dan distigma sebagai dosa. Perkawinan pun hanya dibangun untuk pasangan lawan jenis, tidak ada koridor bagi pasangan sejenis.&#8221;<\/p>\n<p>Saya kira tidak perlu diperbanyak.<\/p>\n<p>Tapi itulah kelakuan JIL. Karenanya orang kafir merasa sangat berutang budi kepada mereka. Melalui mulut dan tangan mereka, orang kafir bisa dengan mudah menyusupkan pemikiran sesat di tengah kaum muslimin, tanpa modal besar.<\/p>\n<p>Makanya di tahun  2007, pemerintah Amerika Serikat menganugerahi Bu Musdah dengan penghargaan ”International Women of Courage Award”.  Penghargaan internasional untuk wanita pemberani.<\/p>\n<p>Tidak bisa kita bayangkan, andai komplotan JIL ini hidup di zaman Abu Bakr as-Shiddiq. Mungkin mereka turut dibakar oleh Ali bin Abi Thalib <em>Radhiyallahu &#8216;anhu.<\/em><\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p>Untuk jawaban pembelaan JIL tentang homo, anda bisa simak artikel:<\/p>\n<p><strong><a href=\"https:\/\/konsultasisyariah.com\/orientasi-seksual-homo-harus-dihargai-menjawab-suara-jil\/\">Orientasi Seksual Homo, Harus Dihargai?<\/a><\/strong><\/p>\n<p>Anda juga bisa pelajari: <a title=\"Cara Taubat dan Sembuh dari Penyakit Gay\" href=\"https:\/\/konsultasisyariah.com\/ingin-sembuh-dari-gay\/\" target=\"_blank\"><strong>Cara Taubat dan Sembuh dari Penyakit Gay<\/strong><\/a><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukuman Untuk Pelaku Homo Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manusia pertama yang melakukan perkawinan sejenis adalah umatnya Nabi Luth ‘alaihis shalatu was salam. Allah berfirman, وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ “Ingatlah Luth, ketika dia berkata kepada kaumnya, ‘Sesungguhnya, kalian telah melakukan al-fahisyah, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25119,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,17],"tags":[20996,17349,20997,17350],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>4 Hukuman Untuk Pelaku Homo &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukuman Untuk Pelaku Homo Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manusia pertama yang melakukan perkawinan sejenis adalah umatnya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"4 Hukuman Untuk Pelaku Homo &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukuman Untuk Pelaku Homo Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manusia pertama yang melakukan perkawinan sejenis adalah umatnya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-02-10T02:56:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-02-10T03:13:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/dosa-gay.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"4 Hukuman Untuk Pelaku Homo\",\"datePublished\":\"2016-02-10T02:56:20+00:00\",\"dateModified\":\"2016-02-10T03:13:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html\"},\"wordCount\":1129,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"dosa gay\",\"homo\",\"hukum homo dan lesbi\",\"lesbi\"],\"articleSection\":[\"AQIDAH\",\"Pergaulan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html\",\"name\":\"4 Hukuman Untuk Pelaku Homo &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-02-10T02:56:20+00:00\",\"dateModified\":\"2016-02-10T03:13:14+00:00\",\"description\":\"Hukuman Untuk Pelaku Homo Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manusia pertama yang melakukan perkawinan sejenis adalah umatnya\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pergaulan\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/pergaulan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"4 Hukuman Untuk Pelaku Homo\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"4 Hukuman Untuk Pelaku Homo &#8226; KonsultasiSyariah.com","description":"Hukuman Untuk Pelaku Homo Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manusia pertama yang melakukan perkawinan sejenis adalah umatnya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html","og_locale":"en_US","og_type":"article","og_title":"4 Hukuman Untuk Pelaku Homo &#8226; KonsultasiSyariah.com","og_description":"Hukuman Untuk Pelaku Homo Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manusia pertama yang melakukan perkawinan sejenis adalah umatnya","og_url":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-02-10T02:56:20+00:00","article_modified_time":"2016-02-10T03:13:14+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/06\/dosa-gay.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"4 Hukuman Untuk Pelaku Homo","datePublished":"2016-02-10T02:56:20+00:00","dateModified":"2016-02-10T03:13:14+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html"},"wordCount":1129,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["dosa gay","homo","hukum homo dan lesbi","lesbi"],"articleSection":["AQIDAH","Pergaulan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html","url":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html","name":"4 Hukuman Untuk Pelaku Homo &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-02-10T02:56:20+00:00","dateModified":"2016-02-10T03:13:14+00:00","description":"Hukuman Untuk Pelaku Homo Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Manusia pertama yang melakukan perkawinan sejenis adalah umatnya","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25117-4-hukuman-untuk-pelaku-homo.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Pergaulan","item":"https:\/\/konsultasisyariah.com\/akhlak\/pergaulan"},{"@type":"ListItem","position":4,"name":"4 Hukuman Untuk Pelaku Homo"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25117"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25117"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25119"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}