{"id":25147,"date":"2015-07-03T10:52:35","date_gmt":"2015-07-03T03:52:35","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25147"},"modified":"2023-07-08T10:40:44","modified_gmt":"2023-07-08T03:40:44","slug":"dianjurkan-menggunakan-tongkat-ketika-khutbah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html","title":{"rendered":"Dianjurkan Menggunakan Tongkat Ketika Khutbah?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/718097194&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Menggunakan Tongkat Ketika Khutbah<\/strong><\/h2>\n<p><em>Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..?<\/em><\/p>\n<p><em>Nuwun<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du,<\/em><\/p>\n<p>Ulama berbeda pendapat tentang hukum menggunakan tongkat ketika berkhutbah. Sebagian menganjurkan, dan sebagian menilainya makruh. Itu artinya, perbedaan dalam masalah tongkat ketika khutbah adalah perbedaan ijtihadi. Sehingga penting bagi kita untuk mengedepankan sikap saling menghargai, dan tidak menyudutkan.<\/p>\n<p>Sebelumnya kita akan sebutkan hadis yang tentang penggunaan tongkat ketika khutbah,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, hadis dari Fatimah bintu Qais Radhiyallahu &#8216;anha,<\/p>\n<p>Bahwa beliau pernah mengikuti khutbah Nabi<em> Shallallahu &#8216;alaihi wa sallam<\/em> di masjid Nabawi, menyampaikan berita tentang Dajjal yang diceritakan Tamim ad-Dari. Dalam kesempatan itu Fatimah mengatakan,<\/p>\n<p class=\"arab\">فَكُنْتُ فِى الصَّفِّ الْمُقَدَّمِ مِنَ النِّسَاءِ وَهُوَ يَلِى الْمُؤَخَّرَ مِنَ الرِّجَال،  فَسَمِعْتُ النَّبِىَّ -صلى الله عليه وسلم- وَهُوَ عَلَى الْمِنْبَرِ يَخْطُبُ&#8230;. فَكَأَنَّمَا أَنْظُرُ إِلَى النَّبِىِّ -صلى الله عليه وسلم- وَأَهْوَى بِمِخْصَرَتِهِ إِلَى الأَرْضِ<\/p>\n<p><em>Saya berada di barisan terdepan shaf wanita, belakang barisan terahir shaf lelaki. Saya mendengar Nabi Shallallahu &#8216;alaihi wa sallam berkhutbah di atas mimbar&#8230; saya melihat Nabi Shallallahu &#8216;alaihi wa sallam mengarahkan tongkat beliau ke tanah. (<\/em>HR. Muslim 7574).<\/p>\n<p>Peristiwa ini terjadi setelah masuk islamnnya Tamim bin Aus ad-Dari. Dan beliau masuk islam tahun 9 H.<\/p>\n<p>Dan Fatimah menyebutkan, ketika itu Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> berkhutbah di atas mimbar.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, hadis dari al-Hakam bin Hazn al-Kulafi Radhiyallahu &#8216;anhu<\/p>\n<p>Bahwa beliau merupakan anggota rombongan suku luar Madinah yang bertamu ke Madinah untuk masuk islam. Beliau menceritakan pengalamannya sewaktu di Madinah,<\/p>\n<p class=\"arab\">فَأَقَمْنَا بِهَا أَيَّامًا شَهِدْنَا فِيهَا الْجُمُعَةَ مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَامَ مُتَوَكِّئًا عَلَى عَصًا أَوْ قَوْسٍ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ كَلِمَاتٍ خَفِيفَاتٍ طَيِّبَاتٍ مُبَارَكَاتٍ<\/p>\n<p><em>Kami tinggal di Madinah beberapa hari, dan kami ikut jumatan bersama Rasulullah Shallallahu &#8216;alaihi wa sallam. Beliau berdiri sambil bersandar dengan tongkat atau busur. Beliau memuji Allah dan menyebutkan kalimat pujian yang ringan, indah, dan berkah&#8230;<\/em> (HR. Ahmad 18334, Abu Daud 1098, dan dihasankan al-Hafidz Ibnu Hajar, sebagaimana yang disebutkan Syuaib al-Arnauth).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, hadis dari al-Barra bin Azib Radhiyallahu &#8216;anhu,<\/p>\n<p class=\"arab\">أَنَّ النَّبِىَّ -صلى الله عليه وسلم- نُوِّلَ يَوْمَ الْعِيدِ قَوْسًا فَخَطَبَ عَلَيْهِ<\/p>\n<p>Bahwa Nabi<em> Shallallahu &#8216;alaihi wa sallam<\/em> diberi tongkat ketika hari raya, lalu beliau pegangi ketika berkhutbah. (HR. Abu Daud 1147 dan dihasankan al-Albani).<\/p>\n<p>Tapi perlu dicatat, bahwa kebiasaan Nabi Shallallahu &#8216;alaihi wa sallam ketika hari raya, beliau tidak menggunakan mimbar.<\/p>\n<h3><strong>Perbedaan Pendapat Ulama<\/strong><\/h3>\n<p>Selanjutnya, kita akan sebutkan perbedaan pendapat ulama tentang penggunaan tongkat ketika khutbah.<\/p>\n<p>Ada dua pendapat ulama mengenai hukum menggunakan tongkat ketika khutbah,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, dimakruhkan menggunakan tongkat ketika khutbah<\/p>\n<p>Ini merupakan pendapat resmi madzhab hanafi, meskipun berbeda dengan pendapat sebagian ulama hanafiyah.<\/p>\n<p>Dalam Fatawa al-Hindiyah (1\/148) dinnyatakan,<\/p>\n<p class=\"arab\">ويكره أن يخطب متكئا على قوس أو عصا , كذا في الخلاصة , وهكذا في المحيط<\/p>\n<p>“Makruh berkhutbah dengan bersandar pada busur atau tongkat. Demikian yang disebutkan dalam al-Khulashah, dan kitab al-Muhith al-Burhani.”<\/p>\n<p>Diantara alasan ulama yang memakruhkan tongkat, bahwa hadis yang menyebutkan bahwa Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> menggunakan tongkat, itu terjadi sebelum Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> memiliki mimbar. Setelah beliau memiliki mimbar, beliau tidak lagi menggunakan tongkat.<\/p>\n<p>Kita simak keterangan Ibnul Qoyim,<\/p>\n<p class=\"arab\">ولم يكن يأخذ بيده سيفاً ولا غيرَه ، وإنما كان يعتَمِد على قوس أو عصاً قبل أن يتَّخذ المنبر ، وكان في الحرب يَعتمد على قوس ، وفي الجمعة يعتمِد على عصا ، ولم يُحفظ عنه أنه اعتمد على سيف&#8230; فإنه لا يُحفظ عنه بعد اتخاذ المنبر أنه كان يرقاه بسيف ، ولا قوس ، ولا غيره ، ولا قبل اتخاذه أنه أخذ بيده سيفاً البتة<\/p>\n<p>Beliau tidak pernah berkhutbah dengan memegang pedang atau semacamnya. Namun beliau pernah bersandar dengan busur atau tongkat sebelum beliau menggunakan mimbar. Ketika perang, beliau berkhutbah dengan memegang busur. Ketika jumatan, beliau berkhutbah dengan membawa tongkat (sebelum punya mimbar), dan tidak ada riwayat, beliau khutbah dengan membawa pedang&#8230;<\/p>\n<p>Tidak dijumpai riwayat dari beliau setelah memiliki mimbar, beliau naik mimbar dengan membawa pedang, atau busur, atau yang lainnya. Dan sama sekali tidak dijumpai, beliau berkhutbah dengan membawa pedang, sebelum memiliki mimbar. (Zadul Ma’ad, 1\/429).<\/p>\n<p>Ada juga ulama yang memahami bahwa tongkat itu dianjurkan, jika ada kebutuhan.<\/p>\n<p>Imam Ibnu Utsaimin mengatakan,<\/p>\n<p class=\"arab\">أن الاعتماد إنما يكون عند الحاجة ، فإن احتاج الخطيب إلى اعتماد ، مثل أن يكون ضعيفاً يحتاج إلى أن يعتمد على عصا فهذا سنة ؛ لأن ذلك يعينه على القيام الذي هو سنة<\/p>\n<p>Bersandar dengan tongkat, hanya ketika dibutuhkan. Jika khatib butuh pegangan, mungkin karena sudah lemah berdiri lama, sehingga butuh pegangan tongkat, maka menggunakan tongkat hukumnya sunah. Karena tongkat ini membantunya untuk berdiri, yang itu hukumnya sunah. (as-Syarh al-Mumthi’, 5\/62)<\/p>\n<p>Pendapat <strong><em>Kedua<\/em><\/strong>, dianjurkan menggunakan tongkat ketika berkhutbah. Baik ketika di atas mimbar maupun tanpa mimbar. Ini merupakan pendapat mayoritas ulama, Malikiyah, Syafiiyah, dan Hambali.<\/p>\n<p>Imam Malik menyebut ini sebagai praktek penduduk Madinah di zamannya.<\/p>\n<p>Beliau mengatakan,<\/p>\n<p class=\"arab\">وذلك مما يستحب للأئمة أصحاب المنابر ، أن يخطبوا يوم الجمعة ومعهم العصي يتوكؤون عليها في قيامهم ، وهو الذي رَأَيْنا وسَمِعْنا<\/p>\n<p>Diantara yang dianjurkan untuk para imam yang berkhutbah di atas mimbar, hendaknya mereka berkhutbah jumat dengan membawa tongkat, memegang tongkat ketika berdiri. Itulah yang kami lihat dan kami dengar. (al-Mudawwanah al-Kubro, 1\/151).<\/p>\n<p>Berikutnya, kita simak keterangan Imam as-Syafii.<\/p>\n<p>Beliau mengatakan,<\/p>\n<p class=\"arab\">وأحب لكل من خطب أي خطبة كانت أن يعتمد على شيء<\/p>\n<p>Saya menganjurkan bagi setiap khatib – khutbah apapun – untuk memegang (bersandar) dengan sesuatu. (al-Umm, 1\/238).<\/p>\n<p>Sementara Ibnu Qudamah – ulama hambali – menyebutkan daftar adab selama khutbah jumat. Diantaranya beliau menyatakan,<\/p>\n<p class=\"arab\">السادس : أن يعتمد على سيف أو قوس أو عصا<\/p>\n<p>Adab keenam, dianjurkan untuk bersanda dengan memegang pedang, busur, atau tongkat. (al-Kafi fi Fiqh Ibn Hambal, 1\/328).<\/p>\n<p>Jumhur ulama berdalil dengan banyaknya hadis yang menunjukkan bahwa Nabi Shallallahu &#8216;alaihi wa sallam bersandar dengan membawa tongkat atau busur ketika khutbah. Termasuk setelah beliau memiliki mimbar, sebagaimana hadis Fatimah bintu Qais.<\/p>\n<h3><strong>Bersandar Dengan Tongkat, Bukan Syarat Khutbah<\/strong><\/h3>\n<p>Bagi ulama yang menganjurkan menggunakan tongkat ketika berkhutbah, menyatakan bahwa itu sifatnya anjuran. Artinya, tidak ada hubungannya dengan keabsahan khutbah. Namun ada saran lain dari mereka untuk posisi tangan.<\/p>\n<p>Kita simak keterangan as-Syafii,<\/p>\n<p class=\"arab\">وإن ترك الاعتماد أحببت له أن يسكن يديه وجميع بدنه ولا يعبث بيديه إما أن يضع اليمني على اليسرى وإما أن يسكنهما وإن لم يضع إحداهما على الأخرى وترك ما أحببت له كله أو عبث بهما أو وضع اليسرى على اليمنى كرهته له ولا إعادة عليه<\/p>\n<p>Jika khatib tidak bersandar dengan memegang apapun, saya menganjurkan agar tangannya diam, demikian pula seluruh badannya. Dan tidak main-main dengan tangannya. Bisa dengan dia letakkan tangan kanan di atas tangan kiri. Atau dia lepaskan dan diam.<\/p>\n<p>Namun jika meninggalkan semua yang saya anjurkan, atau main-main tangan atau meletakkan tangan kiri di atas tangan kanan, maka saya tidak menyukainya, meskipun khutbahnya tidak perlu diulang (sah). (al-Umm, 1\/238).<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening:<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Menggunakan Tongkat Ketika Khutbah Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..? Nuwun Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, amma ba’du, Ulama berbeda pendapat tentang hukum menggunakan tongkat ketika berkhutbah. Sebagian menganjurkan, dan sebagian menilainya makruh. Itu artinya, perbedaan dalam masalah tongkat ketika khutbah adalah perbedaan ijtihadi. Sehingga penting bagi kita [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25148,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,12],"tags":[21006,21007],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dianjurkan Menggunakan Tongkat Ketika Khutbah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Menggunakan Tongkat Ketika Khutbah Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..? Nuwun Jawab: Bismillah was shalatu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dianjurkan Menggunakan Tongkat Ketika Khutbah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Menggunakan Tongkat Ketika Khutbah Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..? Nuwun Jawab: Bismillah was shalatu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-07-03T03:52:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-08T03:40:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/07\/memakai-tongkat-ketika-khutbah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Dianjurkan Menggunakan Tongkat Ketika Khutbah?\",\"datePublished\":\"2015-07-03T03:52:35+00:00\",\"dateModified\":\"2023-07-08T03:40:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html\"},\"wordCount\":875,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"memakai tongkat\",\"tongkat shalat jumat\"],\"articleSection\":[\"FIKIH\",\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html\",\"name\":\"Dianjurkan Menggunakan Tongkat Ketika Khutbah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-07-03T03:52:35+00:00\",\"dateModified\":\"2023-07-08T03:40:44+00:00\",\"description\":\"Menggunakan Tongkat Ketika Khutbah Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..? Nuwun Jawab: Bismillah was shalatu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Dianjurkan Menggunakan Tongkat Ketika Khutbah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dianjurkan Menggunakan Tongkat Ketika Khutbah? &#8226; KonsultasiSyariah.com","description":"Menggunakan Tongkat Ketika Khutbah Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..? Nuwun Jawab: Bismillah was shalatu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html","og_locale":"en_US","og_type":"article","og_title":"Dianjurkan Menggunakan Tongkat Ketika Khutbah? &#8226; KonsultasiSyariah.com","og_description":"Menggunakan Tongkat Ketika Khutbah Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..? Nuwun Jawab: Bismillah was shalatu","og_url":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-07-03T03:52:35+00:00","article_modified_time":"2023-07-08T03:40:44+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/07\/memakai-tongkat-ketika-khutbah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Dianjurkan Menggunakan Tongkat Ketika Khutbah?","datePublished":"2015-07-03T03:52:35+00:00","dateModified":"2023-07-08T03:40:44+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html"},"wordCount":875,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["memakai tongkat","tongkat shalat jumat"],"articleSection":["FIKIH","Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html","url":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html","name":"Dianjurkan Menggunakan Tongkat Ketika Khutbah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-07-03T03:52:35+00:00","dateModified":"2023-07-08T03:40:44+00:00","description":"Menggunakan Tongkat Ketika Khutbah Mohon penjelasannya tadz terkait hukum menggunakan tongkat ketika khutbah jumat..? Nuwun Jawab: Bismillah was shalatu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25147-dianjurkan-menggunakan-tongkat-ketika-khutbah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Dianjurkan Menggunakan Tongkat Ketika Khutbah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25147"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25147"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25147\/revisions"}],"predecessor-version":[{"id":42408,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25147\/revisions\/42408"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25148"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}