{"id":25493,"date":"2015-09-03T17:20:31","date_gmt":"2015-09-03T10:20:31","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25493"},"modified":"2023-06-27T15:54:41","modified_gmt":"2023-06-27T08:54:41","slug":"menghadiahkan-al-fatihah-menurut-4-madzhab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html","title":{"rendered":"Menghadiahkan al-Fatihah Menurut 4 Madzhab"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1113934885&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Hukum Menghadiahkan al-Fatihah<\/strong><\/h2>\n<p><em>Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai?<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, <\/em><\/p>\n<p>Sebelumnya kita perlu memahami bahwa ditinjau dari bentuk pengorbanan hamba, ibadah dibagi menjadi 3,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, ibadah murni badaniyah, itulah semua ibadah yang modal utamanya gerakan fisik.<\/p>\n<p>Seperti shalat, puasa, dzikir, adzan, membaca al-Quran, dst.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, ibadah murni maliyah. Semua ibadah yang pengorbanan utamanya harta.<\/p>\n<p>Seperti zakat, infaq, sedekah, dst.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, ibadah badaniyah maliyah. Gabungan antara ibadah fisik dan harta sebagai pendukung utamanya. Seperti jihad, haji atau umrah.<\/p>\n<p>Ulama sepakat bahwa semua ibadah yang bisa diwakilkan, seperti ibadah maliyah atau yang dominan maliyah, seperti sedekah, atau haji, atau ibadah yang ditegaskan bisa diwakilkan, seperti puasa, maka semua bisa dihadiahkan kepada mayit.<\/p>\n<p>Imam Zakariya al-Anshari mengatakan,<\/p>\n<p class=\"arab\">وينفعه أي الميت من وارث وغيره صدقة ودعاء، بالإجماع وغيره<\/p>\n<p>Sedekah atau doa baik dari ahli waris maupun yang lainnya, bisa bermanfaat bagi mayit dengan sepakat ulama. (Fathul Wahhab, 2\/31).<\/p>\n<p>Keterangan lain disampaikan Ibnu Qudamah,<\/p>\n<p class=\"arab\">أما الدعاء والاستغفار والصدقة وقضاء الدين وأداء الواجبات فلا نعلم فيه خلافاً إذا كانت الواجبات مما يدخله النيابة<\/p>\n<p>Doa, istighfar, sedekah, melunasi utang, menunaikan kewajiban (yang belum terlaksana), bisa sampai kepada mayit. Kami tidak tahu adanya perbedaan pendapat di kalangan ulama, apabila kewajiban itu bisa diwakilkan. (as-Syarhul Kabir, 2\/425).<\/p>\n<p>Sementara itu, ulama berbeda pendapat untuk hukum mengirim pahala ibadah yang tidak bisa diwakilkan kepada mayit, seperti bacaan al-Quran. Kita akan sebutkan secara ringkas,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, madzhab hanafi<\/p>\n<p>Ulama hanafiyah menegaskan bahwa mengirim pahala bacaan al-Quran kepada mayit hukum dibolehkan. Pahalanya sampai kepada mayit, dan bisa bermanfaat bagi mayit. Dalam<\/p>\n<p>Imam Ibnu Abil Izz – ulama Hanafiyah – menuliskan,<\/p>\n<p class=\"arab\">إن الثواب حق العامل، فإذا وهبه لأخيه المسلم لم يمنع من ذلك، كما لم يمنع من هبة ماله له في حياته، وإبرائه له منه بعد وفاته. وقد نبه الشارع بوصول ثواب الصوم على وصول ثواب القراءة ونحوها من العبادات البدنية<\/p>\n<p>Sesungguhnya pahala adalah hak orang yang beramal. Ketika dia hibahkan pahala itu kepada saudaranya sesama muslim, tidak jadi masalah. Sebagaimana dia boleh menghibahkan hartanya kepada orang lain ketika masih hidup. Atau membebaskan tanggungan temannya muslim, yang telah meninggal.<\/p>\n<p>Syariat telah menjelaskan pahala puasa bisa sampai kepada mayit, yang itu mengisyaratkan sampainya pahala bacaan al-Quran, atau ibadah badaniyah lainnya. (Syarh Aqidah Thahawiyah, 1\/300).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, madzhab Malikiyah<\/p>\n<p>Imam Malik menegaskan, bahwa menghadiahkan pahala amal kepada mayit hukumnya dilarang dan pahalanya tidak sampai, dan tidak bermanfaat bagi mayit. Sementara sebagian ulama malikiyah membolehkan dan pahalanya bisa bermanfaat bagi mayit.<\/p>\n<p>Dalam Minah al-Jalil, al-Qarrafi membagi ibadah menjadi tiga,<\/p>\n<ol>\n<li>Ibadah yang pahala dan manfaatnya dibatasi oleh Allah, hanya berlaku untuk pemiliknya. Dan Allah tidak menjadikannya bisa dipindahkan atau dihadiahkan kepada orang lain. Seperti iman, atau tauhid.<\/li>\n<li>Ibadah yang disepakati ulama, pahalanya bisa dipindahkan dan dihadiahkan kepada orang lain, seperti ibadah maliyah.<\/li>\n<li>Ibadah yang diperselisihkan ulama, apakah pahalanya bisa dihadiahkan kepada mayit ataukan tidak? Seperti bacaa al-Quran. Imam Malik dan Imam Syafii melarangnya. (Minan al-Jalil, 1\/509).<\/li>\n<\/ol>\n<p>Selanjutnya al-Qarrafi menyebutkan dirinya lebih menguatkan pendapat yang membolehkan. Beliau menyatakan,<\/p>\n<p class=\"arab\">فينبغي للإنسان أن لا يتركه، فلعل الحق هو الوصول، فإنه مغيب<\/p>\n<p>Selayaknya orang tidak meninggalkannya. Bisa jadi yang benar, pahala itu sampai. Karena ini masalah ghaib. (Minan al-Jalil, 7\/499).<\/p>\n<p>Ada juga ulama malikiyah yang berpendapat bahwa menghadiahkan pahala bacaan al-Quran  tidak sampai kepada mayit. Hanya saja, ketika yang hidup membaca al-Quran di dekat mayit atau di kuburan, maka mayit  mendapatkan pahala mendengarkan bacaan al-Quran. Namun pendapat ini ditolak al-Qarrafi karena mayit tidak bisa lagi beramal. Karena kesempatan beramal telah putus (Inqitha’ at-Taklif).  (Minan al-Jalil, 1\/510).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Pendapat Syafiiyah<\/p>\n<p>Pendapat yang masyhur dari Imam as-Syafii bahwa beliau melarang menghadiahkan bacaan al-Quran kepada mayit dan itu tidak sampai.<\/p>\n<p>An-Nawawi mengatakan,<\/p>\n<p class=\"arab\">وأما قراءة القرآن، فالمشهور من مذهب الشافعي، أنه لا يصل ثوابها إلى الميت، وقال بعض أصحابه: يصل ثوابها إلى الميت<\/p>\n<p>Untuk bacaan al-Quran, pendapat yang masyhur dalam madzhab as-Syafii, bahw aitu tidak sampai pahalanya kepada mayit. Sementara sebagian ulama syafiiyah mengatakan, pahalanya sampai kepada mayit. (Syarh Shahih Muslim, 1\/90).<\/p>\n<p>Salah satu ulama syafiiyah yang sangat tegas menyatakan bahwa itu tidak sampai adalah al-Hafidz Ibnu Katsir, penulis kitab tafsir.<\/p>\n<p>Ketika menafsirkan firman Allah di surat an-Najm,<\/p>\n<p class=\"arab\">وَأَنْ لَيْسَ لِلإنْسَانِ إِلا مَا سَعَى<\/p>\n<p>“Bahwa manusia tidak akan mendapatkan pahala kecuali dari apa yang telah dia amalkan.” (an-Najm: 39).<\/p>\n<p>Kata Ibnu Katsir,<\/p>\n<p class=\"arab\">ومن وهذه الآية الكريمة استنبط الشافعي، رحمه الله، ومن اتبعه أن القراءة لا يصل إهداء ثوابها إلى الموتى؛ لأنه ليس من عملهم ولا كسبهم<\/p>\n<p>“Dari ayat ini, Imam as-Syafii –<em> rahimahullah<\/em> – dan ulama yang mengikuti beliau menyimpulkan, bahwa menghadiahkan pahala bacaan al-Quran tidak sampai kepada mayit. Karena itu bukan bagian dari amal mayit maupun hasil kerja mereka. (Tafsir Ibnu Katsir, 7\/465).<\/p>\n<p>Selanjutnya, Ibnu Katsir menyebutkan beberapa dalil dan alasan yang mendukung pendapatnya.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Pendapat Hambali<\/p>\n<p>Dalam madzhab hambali, ada dua pendapat. Sebagian ulama hambali membolehkan dan sebagian melarang, sebagaimana yanng terjadi pada madzhan Malikiyah. Ada 3 pendapat ulama madzhab hambali dalam hal ini,<\/p>\n<ol>\n<li>Boleh menghadiahkan pahala bacaan al-Quran kepada mayit dan itu bisa bermanfaat bagi mayit. Ini pendapat yang mayhur dari Imam Ahmad.<\/li>\n<li>Tidak boleh menghadiahkan pahala bacaan al-Quran kepada mayit, meskipun jika ada orang yang mengirim pahala, itu bisa sampai dan bermanfaat bagi mayit. Al-Buhuti menyebut, ini pendapat mayoritas hambali.<\/li>\n<li>Pahala tetap menjadi milik pembaca (yang hidup), hanya saja, rahmat bisa sampai ke mayit.<\/li>\n<\/ol>\n<p>Al-Buhuti mengatakan,<\/p>\n<p class=\"arab\">وقال الأكثر لا يصل إلى الميت ثواب القراءة وإن ذلك لفاعله<\/p>\n<p>Mayoritas hambali mengatakan, pahala bacaan al-Quran tidak sampai kepada mayit, dan itu milik orang yang beramal. (Kasyaf al-Qana’, 2\/147).<\/p>\n<p>Sementara Ibnu Qudamah mengatakan,<\/p>\n<p class=\"arab\">وأي قربة فعلها وجعل ثوابها للميت المسلم نفعه ذلك<\/p>\n<p>Ibadah apapun yang dikerjakan dan pahalanya dihadiahkan untuk mayit yang muslim, maka dia bisa mendapatkan manfaatnya. (as-Syarhul Kabir, 2\/425).<\/p>\n<p>Ibnu Qudamah juga menyebutkan pendapat ketiga dalam madzhab hambali,<\/p>\n<p class=\"arab\">وقال بعضهم إذا قرئ القرآن عند الميت أو اهدي إليه ثوابه كان الثواب لقارئه ويكون الميت كأنه حاضرها فترجى له الرحمة<\/p>\n<p>Ada sebagian ulama hambali mengatakan, jika seseorang membaca al-Quran di dekat mayit, atau menghadiahkan pahala untuknya, maka pahala tetap menjadi milik yang membaca, sementara posisi mayit seperti orang yang hadir di tempat bacaan al-Quran. Sehingga diharapkan dia mendapat rahmat. (as-Syarhul Kabir, 2\/426).<\/p>\n<p><strong>Menimbang Pendapat<\/strong><\/p>\n<p>Seperti yang disampaikan al-Qarrafi, bahwa kajian masalah ini termasuk pembahasan masalah ghaib. Tidak ada yang tahu sampainya pahala itu kepada mayit, selain Allah. Kecuali untuk amal yang ditegaskan dalam dalil, bahwa itu bisa sampai kepada mayit, seperti doa, permohonan ampunan, sedekah, bayar utang zakat, atau utang sesama mannusia, haji, dan puasa.<\/p>\n<p>Sementara bacaan al-Quran, tidak ada dalil tegas tentang itu. Ulama yang membolehkan mengirimkan pahala bacaan al-Quran kepada mayit mengqiyaskan (analogi) bacaan al-Quran dengan puasa dan haji. Sehingga kita berharap pahala itu sampai, sebagaimana pahala puasa bisa sampai.<\/p>\n<p>Sementara ulama yang melarang beralasan, itu ghaib dan tidak ada dalil. Jika itu bisa sampai, tentu Nabi shallallahu &#8216;alaihi wa sallam dan para sahabat akan sibuk mengirim pahala bacaan al-Quran untuk keluaganya yang telah meninggal dunia.<\/p>\n<p>Beberapa keluarga tercinta Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, seperti Khadijah, Hamzah, Zainab bintu Khuzaimah (istri beliau), semua putra beliau, Qosim, Ibrahim, Ruqayyah, Ummu Kultsum, dan Zainab, mereka meninggal sebelum wafatnya Rasulullah shallallahu &#8216;alaihi wa sallam. Namun tidak dijumpai riwayat, beliau menghadiahkan pahala bacaan al-Quran untuk mereka.<\/p>\n<p><strong>Saran <\/strong><\/p>\n<p>Melihat perbedaan pendapat di kalangan ulama tentang masalah menghadiahkan pahala amal badaniyah kepada mayit, kita bisa menegaskan bahwa masalah ini termasuk masalah ikhtilaf ijtihadiyah fiqhiyah, dan bukan masalah aqidah manhajiyah (prinsip beragama). Sehingga berlaku kaidah, siapa yang ijtihadnya benar maka dia mendapatkan dua pahala dan siapa yang ijtihadnya salah, mendapat satu pahala.<\/p>\n<p>Dari ‘Amru bin Al-‘Aash <em>radliyallaahu ‘anhu<\/em>: Bahwasannya Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ فَأَصَابَ فَلَهُ أَجْرَانِ، وَإِذَا حَكَمَ فَاجْتَهَدَ فَأَخْطَأَ فَلَهُ أَجْرٌ وَاحِدٌ.<\/p>\n<p><em>“Apabila seorang hakim menghukumi satu perkara, lalu berijtihad dan benar, baginya dua pahala. Dan apabila ia menghukumi satu perkara, lalu berijtihad dan keliru, baginya satu pahala”.<\/em> (HR. Bukhari 7352 &amp; Muslim 4584)<\/p>\n<p>Kaitannya dengan ini, ada satu sikap yang perlu kita bangun, ketika kita bersinggungan dengan masalah yang termasuk dalam ranah ijtihadiyah fiqhiyah, yaitu mengedepankan sikap dewasa, toleransi dan tidak menjatuhkan vonis kesesatan. Baik yang berpendapat boleh maupun yang berpendapat melarang.<\/p>\n<p>Masing-masing boleh menyampaikan pendapatnya berdasarkan alasan dan dalil yang mendukungnya. Sekaligus mengkritik pendapat yang tidak sesuai dengannya. Sampai batas ini dibolehkan.<\/p>\n<p>Dan perlu dibedakan antara mengkritik dengan menilai sesat orang yang lain pendapat. Dalam masalah ijtihadiyah, mengkritik atau mengkritisi pendapat orang lain yang beda, selama dalam koridor ilmiyah, diperbolehkan. Kita bisa lihat bagaiamana ulama yang menyampaikan pendapatnya, beliau sekaligus mengkritik pendapat lain. Namun tidak sampai menyesatkan tokoh yang pendapatnya berbeda dengannya.<\/p>\n<p>Terkadang, orang yang kurang dewasa, tidak siap dikritik, menganggap bahwa kritik pendapatnya sama dengan menilai sesat dirinya. Dan ini tidak benar.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Menghadiahkan al-Fatihah Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai? Jawaban: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Sebelumnya kita perlu memahami bahwa ditinjau dari bentuk pengorbanan hamba, ibadah dibagi menjadi 3, Pertama, ibadah murni badaniyah, itulah semua ibadah yang modal utamanya gerakan fisik. Seperti shalat, puasa, dzikir, adzan, membaca [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25496,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,29],"tags":[21122,21120,21121],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menghadiahkan al-Fatihah Menurut 4 Madzhab &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Menghadiahkan al-Fatihah Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai? Jawaban: Bismillah was shalatu was salamu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menghadiahkan al-Fatihah Menurut 4 Madzhab &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Menghadiahkan al-Fatihah Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai? Jawaban: Bismillah was shalatu was salamu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-09-03T10:20:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-27T08:54:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/09\/kirim-al-fatihah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Menghadiahkan al-Fatihah Menurut 4 Madzhab\",\"datePublished\":\"2015-09-03T10:20:31+00:00\",\"dateModified\":\"2023-06-27T08:54:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html\"},\"wordCount\":1275,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hukum al fatihah\",\"kirim al fatihah\",\"kirim mayit\"],\"articleSection\":[\"AQIDAH\",\"MANHAJ\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html\",\"name\":\"Menghadiahkan al-Fatihah Menurut 4 Madzhab &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-09-03T10:20:31+00:00\",\"dateModified\":\"2023-06-27T08:54:41+00:00\",\"description\":\"Hukum Menghadiahkan al-Fatihah Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai? Jawaban: Bismillah was shalatu was salamu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menghadiahkan al-Fatihah Menurut 4 Madzhab\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menghadiahkan al-Fatihah Menurut 4 Madzhab &#8226; KonsultasiSyariah.com","description":"Hukum Menghadiahkan al-Fatihah Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai? Jawaban: Bismillah was shalatu was salamu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html","og_locale":"en_US","og_type":"article","og_title":"Menghadiahkan al-Fatihah Menurut 4 Madzhab &#8226; KonsultasiSyariah.com","og_description":"Hukum Menghadiahkan al-Fatihah Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai? Jawaban: Bismillah was shalatu was salamu","og_url":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-09-03T10:20:31+00:00","article_modified_time":"2023-06-27T08:54:41+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/09\/kirim-al-fatihah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Menghadiahkan al-Fatihah Menurut 4 Madzhab","datePublished":"2015-09-03T10:20:31+00:00","dateModified":"2023-06-27T08:54:41+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html"},"wordCount":1275,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hukum al fatihah","kirim al fatihah","kirim mayit"],"articleSection":["AQIDAH","MANHAJ"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html","url":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html","name":"Menghadiahkan al-Fatihah Menurut 4 Madzhab &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-09-03T10:20:31+00:00","dateModified":"2023-06-27T08:54:41+00:00","description":"Hukum Menghadiahkan al-Fatihah Apa hukum menghadiahkan bacaan al-Fatihah kepada mayit? Apakah pahalanya sampai? Jawaban: Bismillah was shalatu was salamu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25493-menghadiahkan-al-fatihah-menurut-4-madzhab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Menghadiahkan al-Fatihah Menurut 4 Madzhab"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25493"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25493"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25493\/revisions"}],"predecessor-version":[{"id":42362,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25493\/revisions\/42362"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25496"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25493"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25493"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}