{"id":25503,"date":"2015-09-08T10:02:48","date_gmt":"2015-09-08T03:02:48","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25503"},"modified":"2015-09-09T09:51:02","modified_gmt":"2015-09-09T02:51:02","slug":"hukum-thawaf-dengan-sekuter-elektrik-segway-board","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html","title":{"rendered":"Hukum Thawaf dengan Sekuter Elektrik (segway board)"},"content":{"rendered":"<h2><strong>Hukum Thawaf dengan Sekuter Elektrik<\/strong><\/h2>\n<p><em>Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan menggunakan alat semacam ini, dan sempat ramai di kalangan netizen.. bahkan diangkat di beberapa media massa, dg kritik kpd ulama saudi yang mendiamkan keadaan ini. Mohon pencerahannya..<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Untuk kesekian kalinya kita mengingatkan sebuah pepatah yang mengatakan,<\/p>\n<p class=\"arab\">الناس أعداء ما جَهلوا<\/p>\n<p><em>“Manusia akan memusuhi sesuatu yang tidak dia kenal.”<\/em><\/p>\n<p>Orang indonesia menyebutnya, tak kenal maka tak sayang. Karena jiwa kita bisa berinteraksi akrab dengan sesuatu yang telah dia kenal.<\/p>\n<p>Dalam al-Quran Allah menyinggung kebiasaan buruk ini. Allah menceritakan keadaan orang kafir yang membantah nabi mereka. Karena mereka tidak kenal dengan kebenaran ajaran nabinya. Allah menngatakan,<\/p>\n<p class=\"arab\">وَإِذْ لَمْ يَهْتَدُوا بِهِ فَسَيَقُولُونَ هَذَا إِفْكٌ قَدِيمٌ<\/p>\n<p><em>“Karena mereka tidak mendapat petunjuk dengannya maka mereka akan berkata: “Ini adalah dusta yang lama.”<\/em> (QS. al-Ahqaf: 11).<\/p>\n<p>Pada saat orang kafir mendengar ajakan dan dakwah nabi mereka, mereka menyalahkannya dan menuduhnya pendusta, memalsu wahyu, dst. Tentu saja yang bermasalah bukan dakwah nabinya, namun kebodohan orang kafir tentang kebenaran, lantaran mereka tidak mendapatkan petunjuk tentang itu, lalu mereka mengingkarinya.<\/p>\n<p>Sayangnya kebiasaan jahiliyah semacam ini, terkadang ditiru sebagian kaum muslimin. Terutama mereka yang berjiwa sensitif di dunia maya. Lempar komentar buang muka, yang penting kan tidak sama-sama kenal.<\/p>\n<p><strong>Dua Pesan<\/strong><\/p>\n<p>Izinkan saya menyamaikan dua pesan kepada pembaca konsultasi syariah. Semoga pesan ini bermanfaat selama anda berselancar di dunia maya,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, jangan komentar ketika tidak tahu.<\/p>\n<p>Terutama orang yang gatal dengan komentar. Tidak tahu, menjadi pemicu terbesar orang nekat berkomentar miring. Saling mencela, menghina, memaki, atau memotivasi untuk menolak kebenaran, membela kebatilan.<\/p>\n<p>Seharusnya kita berfikir, tidak ada istilah gratis untuk setiap komentar yang kita cantumkan. Semua akan dipertanggung jawabkan di akhirat.<\/p>\n<p>Barangkali saat ini kita tidak pernah merasa komentar itu akan menjadi masalah besar bagi kita. Tapi kita tidak boleh merasa aman, bisa jadi yang saat ini tidak terbayang, ternyata Allah wujudkan di akhirat sebagai tumpukan dosa yang sangat besar,<\/p>\n<p class=\"arab\">وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ<\/p>\n<p>“Lalu itampakkan dengan jelas bagi mereka, azab dari Allah yang belum pernah mereka bayangkan.” (QS. az-Zumar: 47)<\/p>\n<p>Muhammad bin al-Munkadir &#8211; ulama besar zaman tabiin &#8211; pernah mengalami ketakutan ketika sakit. Ketika beliau ditanya sebabnya, beliau menjawab,<\/p>\n<p class=\"arab\">أخاف آية من كتاب الله &#8220;وبدا لهم من الله ما لم يكونوا يحتسبون&#8221; فأنا أخشى أن يبدو لي ما لم أكن أحتسب<\/p>\n<p>Saya takut ayat Allah yang menyatakan, “<em>Lalu itampakkan dengan jelas bagi mereka, azab dari Allah yang belum pernah mereka bayangkan<\/em>”, Saya takut, jangan-jangan ditampakkan dosa yang belum pernah terbayang olehku.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, jangan pernah mengambil kesimpulan masalah agama dari media massa<\/p>\n<p>Mereka bukan tempat belajar. Masih sangat rentan dengan wartawan asmuni (asal muni), yang penting memenuhi target berita dan tulisan. Terlebih untuk media berwawasan liberal, mereka buat itu berita sebagai sarana untuk menyudutkan kaum muslimin. Tentu saja tidak lepas dari pemlintiran dan penyelewengan fakta.<\/p>\n<p>Kecuali jika anda bersedia untuk mengikuti rujukan yang keliru,<\/p>\n<p class=\"arab\">وَمَنْ يَكُنِ الْغُرَابُ لَهُ دَلِيْلاً<\/p>\n<p class=\"arab\">يَمُرُّ بِهِ عَلَى جِيَفِ الْكِلاَبِ<\/p>\n<p>Barangsiapa yang burung gagak sebagai petunjuk jalannya<\/p>\n<p>Pasti dia akan mengantarkan jalan melewati bangkai-bangkai anjing. (Al-Mustathraf 1\/79)<\/p>\n<p>Dari mana media massa itu tahu kalau ulama saudi mendiamkannya??<\/p>\n<p>Apakah mereka merasa lebih sensitif dalam masalah ibadah dari pada ulama?<\/p>\n<p>Andai orang yang minim pengetahuan agama itu diam, niscaya kebodohannya tidak akan terbongkar,<\/p>\n<p class=\"arab\">كم جاهل متواضع ستر التواضع جهله<\/p>\n<p>‘Betapa banyak orang bodoh yang rendah hati, sehingga kerendahan hatinya menutupi kebodohannya’<\/p>\n<h3><strong>Hukum Thawaf dengan Segway (Sekuter Elektrik)<\/strong><\/h3>\n<p>Mengenai thawaf dengan segway, telah lama ulama membahasnya. Karena ini tidak berbeda dengan hukum thawaf di atas hewan tunggangan.<\/p>\n<p>Ulama telah membahas masalah ini, hukum thawaf di atas kendaraan.<\/p>\n<p>Sebelumnya kita sebutkan beberapa hadis yang menceritakan hal ini,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, hadis dari Abu Thufail, Amir bin Watsilah<em> radhiyallahu &#8216;anhu<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">رَأَيْتُ النَّبِىَّ -صلى الله عليه وسلم- يَطُوفُ بِالْبَيْتِ عَلَى رَاحِلَتِهِ يَسْتَلِمُ الرُّكْنَ بِمِحْجَنِهِ ثُمَّ يُقَبِّلُهُ<\/p>\n<p>Aku melihat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> thawaf di atas tunggangannya. Beliau menyentuh ruku hajar aswad dengan tongkatnya, lalu beliau menciium tongkat itu. (HR. Ahmad 23798, Abu Daud 1881, dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, hadis dari Jabir bin Abdillah <em>radhiyallahu &#8216;anhuma<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">طَافَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي حَجَّةِ الْوَدَاعِ عَلَى رَاحِلَتِهِ بِالْبَيْتِ، وَبِالصَّفَا وَالْمَرْوَةِ، لِيَرَاهُ النَّاسُ وَلِيُشْرِفَ، وَلِيَسْأَلُوهُ<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melakukan thawaf di ka’bah ketika haji wada’ di atas tunggangannya. Beliau juga melakukan sai antara shafa dan marwah di atas tunggangan, agar dilihat banyak orang, beliau tampakan dirinya agar mereka bertanya kepada beliau. (HR. Ahmad 14415 dan Muslim 3134)<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, hadis dari Ummu Salamah <em>radhiyallahu &#8216;anha<\/em>, bahwa beliau mengalami sakit ketika haji. Kemudian beliau bertanya kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyuruhnya,<\/p>\n<p class=\"arab\">طُوفِي مِنْ وَرَاءِ النَّاسِ وَأَنْتِ رَاكِبَةٌ<\/p>\n<p><em>“Lakukanlah thawaf di belakang jamaah sambil naik tunggangan.” (<\/em>HR. Ahmad 26485, Bukhari 464, dan Muslim 3137).<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, hadis dari Ibnu Abbas <em>radhiyallahu &#8216;anhuma,<\/em><\/p>\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- طَافَ فِى حَجَّةِ الْوَدَاعِ عَلَى بَعِيرٍ يَسْتَلِمُ الرُّكْنَ بِمِحْجَنٍ<\/p>\n<p>Bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melakukan thawaf ketika haji wada’ di atas onta beliau. Beliau menyentuh hajar aswad dengan tongkatnya. (HR. Muslim 3132, Nasai 2967 dan yang lainnya.)<\/p>\n<p>Berdasarkan beberapa hadis di atas, kita akan sebutkan kesimpulan ulama,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, mereka sepakat bahwa orang sakit atau memiliki udzur, boleh thawaf di atas kendaraan, tunggangan, kursi roda atau alat lainnya.<\/p>\n<p>Dalam Ensiklopedi Fiqh dinyatakan,<\/p>\n<p class=\"arab\">لا خلاف بين الفقهاء في صحة طواف الراكب إذا كان له عذر<\/p>\n<p>Tidak ada perbedaan pendapat di kalangan ulama tentang keabsahan thawaf di atas kendaraan bagi yang memiliki udzur. (al-Mausu’ah al-Fiqhiyah, 23\/123).<\/p>\n<p>Mereka berdalil dengan hadis Ummu Salamah yang disarankan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> untuk thawaf dengan naik hewan tunggangan, karena sakit.<\/p>\n<p>Termasuk udzur adalah adanya kebutuhan dan maslahat besar dengan naik kendaraan ketika thawaf. Sebagaimana yang dilakukan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> seperti yang diceritakan sahabat Jabir. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> thawaf dan sai di atas kendaraan, agar beliau bisa dilihat banyak orang sehingga mereka mengetahui Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan bertanya kepada beliau tentang masalah agama.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, ulama berbeda pendapat mengenai hukum thawaf di atas kendaraan bagi yang tidak memiliki udzur.<\/p>\n<p>Pendapat <strong><em>pertama<\/em><\/strong>, thawaf wajib dilakukan dengan jalan kaki bagi yang mampu dan tidak ada udzur<\/p>\n<p>Ini pendapat Hanafiyah, Malikiyah, dan Imam Ahmad dalam salah satu riwayat.<\/p>\n<p>Dalam Ensiklopedi Fiqh dinyatakan,<\/p>\n<p class=\"arab\">وذهب الحنفية والمالكية وأحمد في إحدى الروايات عنه، إلى أن المشي في الطواف من واجبات الطواف، فإن طاف راكبا بلا عذر وهو قادر على المشي وجب عليه دم<\/p>\n<p>Hanafiyah, Malikiyah, dan salah satu riwayat dari Imam Ahmad menyatakan pendapat bahwa berjalan merupakan bagian kewajiban dalam thawaf. Jika ada orang yang thawaf di atas kendaraan tanpa udzur, dan dia mampu berjalan, maka wajib bayar dam.<\/p>\n<p>Diantara dalil yang mendukung pendapat ini,<\/p>\n<p>Alasan <strong><em>pertama<\/em><\/strong>,  Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyamakan thawaf dengan shalat. Seagaimana orang shalat fardhu harus dilakukan sambil berdiri, thawaf juga harus dilakukan dengan jalan kaki.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الطَّوَافُ بِالْبَيْتِ بِمَنْزِلَةِ الصَّلاَةِ<\/p>\n<p><em>“Thawaf di ka’bah itu seperti shalat.”<\/em> (HR. Hakim 2\/267 dan dishahihkan ad-Dzahabi)<\/p>\n<p>Alasan <strong><em>kedua<\/em><\/strong>, bahwa thawaf adalah ibadah yang terkait dengan ka’bah. Sehingga tidak boleh dilakukan di atas kendaraan, tanpa udzur seperti shalat. Ketika dilakukan di atas kendaraan, ada yang kurang dalam thawafnya, sehingga harus ditutupi dengan bayar dam.<\/p>\n<p>Hanya saja, menurut hanafiyah, ada sedikit beda, thawaf di atas kendaraan tanpa udzur, wajib diulang jika masih di Mekah dan wajib bayar dam jika sudah pulang.<\/p>\n<p>Pendapat <strong><em>kedua<\/em><\/strong>, thawaf di atas kendaraan tanpa udzur hukumya sah dan tidak wajib bayar dam.<\/p>\n<p>Ini merupakan pendapat Syafiiyah dan Imam salah satu riwayat. Hanya saja Imam as-Syafii memakruhkan, jika hewan tunggangan yang dibawa bisa mengotori masjidil haram.<\/p>\n<p>Dalam Hasyiyah al-Qolyubi dinyatakan,<\/p>\n<p class=\"arab\">ولو طاف راكبا بلا عذر جاز بلا كراهة .قال الإمام : وإدخال البهيمة التي لا يؤمن تلويثها المسجد مكروه<\/p>\n<p>Orang yang thawaf dengan berkendaraan tanpa udzur, hukumnya boleh dan tidak makruh. Imam as-Syafii mengatakan, “Membawa hewan tunggangan yang bisa mengotori masjid, makruh.” (Hasyiyah al-Qolyubi wa Umairah, 6\/57)<\/p>\n<p>Alasan pendapat ini,<\/p>\n<p>Alasan <strong><em>pertama<\/em><\/strong>, hadis Ibnu Abbas <em>radhiyallahu &#8216;anhuma<\/em>, beliau menceritakan bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melakukan thawaf di atas onta beliau dan hadis jabir dimana Nabi s<em>hallallahu &#8216;alaihi wa sallam<\/em> menampakkan dirinya di hadapan banyak sahabat, bahwa beliau thawaf dan sai di atas tunggangan beliau.<\/p>\n<p>Alasan <strong><em>kedua<\/em><\/strong>, bahwa Allah perintahkan manusia untuk melakukan thawaf, tanpa menjelaskan tata caranya.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ<\/p>\n<p>“Lakukanlah thawaf di rumah tua (ka’bah)”. (QS. al-Hajj: 29)<\/p>\n<p>Ulama syafiiyah menjelaskan bahwa perintah mutlak (tanpa batasan). Artinya, dilakukan dengan cara bagaimanapun statusnya sah. Karena inti dari thawaf adalah mengelilingi ka’bah sebanyak 7 kali, dengan niat ibadah. Sementara kita tidak boleh memberikan batasan mengenai tata cara thawaf, tanpa dalil.<\/p>\n<p>Alasan <strong><em>ketiga<\/em><\/strong>, bahwa yang dimaksud sabda Nabi shallallahu &#8216;alaihi wa sallam, “Thawaf itu seperti shalat” maksudnya adalah thawaf harus dilakukan dalam kondisi suci dari hadats besar dan kecil, seperti orang yang shalat. Sehingga tidak ada hubungannya dengan berjalan dan berkendaraan.<\/p>\n<p>(al-Mausu&#8217;ah al-Fiqhiyah, 23\/124)<\/p>\n<p>Berdasarkan keteranan di atas, <em>insyaaAllah<\/em> pendapat yang lebih kuat adalah thawaf dengan menggunakan sekuter listri hukumnya boleh, selama tidak mengganggu orang lain dan tidak mengotori masjid.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Thawaf dengan Sekuter Elektrik Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan menggunakan alat semacam ini, dan sempat ramai di kalangan netizen.. bahkan diangkat di beberapa media massa, dg kritik kpd ulama saudi yang mendiamkan keadaan ini. Mohon pencerahannya.. Jawaban: Untuk kesekian kalinya kita mengingatkan sebuah pepatah [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25507,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7,47],"tags":[1781,21125,20091,21126],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Thawaf dengan Sekuter Elektrik (segway board) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Thawaf dengan Sekuter Elektrik Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Thawaf dengan Sekuter Elektrik (segway board) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Thawaf dengan Sekuter Elektrik Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-09-08T03:02:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-09-09T02:51:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/09\/Thawaf-dengan-Sekuter-Elektrik.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukum Thawaf dengan Sekuter Elektrik (segway board)\",\"datePublished\":\"2015-09-08T03:02:48+00:00\",\"dateModified\":\"2015-09-09T02:51:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html\"},\"wordCount\":1362,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"haji\",\"hukum thawaf\",\"thawaf\",\"thawaf Sekuter Elektrik\"],\"articleSection\":[\"Haji\",\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html\",\"name\":\"Hukum Thawaf dengan Sekuter Elektrik (segway board) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-09-08T03:02:48+00:00\",\"dateModified\":\"2015-09-09T02:51:02+00:00\",\"description\":\"Hukum Thawaf dengan Sekuter Elektrik Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Haji\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Thawaf dengan Sekuter Elektrik (segway board)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Thawaf dengan Sekuter Elektrik (segway board) &#8226; KonsultasiSyariah.com","description":"Hukum Thawaf dengan Sekuter Elektrik Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Thawaf dengan Sekuter Elektrik (segway board) &#8226; KonsultasiSyariah.com","og_description":"Hukum Thawaf dengan Sekuter Elektrik Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan","og_url":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-09-08T03:02:48+00:00","article_modified_time":"2015-09-09T02:51:02+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/09\/Thawaf-dengan-Sekuter-Elektrik.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukum Thawaf dengan Sekuter Elektrik (segway board)","datePublished":"2015-09-08T03:02:48+00:00","dateModified":"2015-09-09T02:51:02+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html"},"wordCount":1362,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["haji","hukum thawaf","thawaf","thawaf Sekuter Elektrik"],"articleSection":["Haji","Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html","url":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html","name":"Hukum Thawaf dengan Sekuter Elektrik (segway board) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-09-08T03:02:48+00:00","dateModified":"2015-09-09T02:51:02+00:00","description":"Hukum Thawaf dengan Sekuter Elektrik Bagaimana hukum thawaf menggunakan segway board, semacam sekuter elektrik? Ada rekaman video orang thawaf dengan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25503-hukum-thawaf-dengan-sekuter-elektrik-segway-board.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Haji","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji"},{"@type":"ListItem","position":5,"name":"Hukum Thawaf dengan Sekuter Elektrik (segway board)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25503"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25503"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25503\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25507"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}