{"id":25563,"date":"2015-09-17T10:25:07","date_gmt":"2015-09-17T03:25:07","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25563"},"modified":"2023-06-25T11:37:16","modified_gmt":"2023-06-25T04:37:16","slug":"setan-bisa-memperkosa-wanita-saat-tidur","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html","title":{"rendered":"Setan Bisa Memperkosa Wanita saat Tidur?"},"content":{"rendered":"<h3><strong>Setan Bisa Memperkosa Wanita saat Tidur?<\/strong><\/h3>\n<p><em>Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa bisa saja setan memperkosa kaum wanita. Dan tertulis juga bahwa tindihan itu bs juga karena dicabuli oleh setan. Mohon bimbingannya.<\/em><\/p>\n<p><strong>Jawab: <\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Salah satu diantara kasih sayang Allah kepada umat manusia, Allah berikan penjagaan kepada mereka selama di dunia. Dengan mengutus malaikat, yang menjaga dari arah depan dan belakang, dari setiap kejahatan yang belum saatnya ditaqdirkan oleh Allah. Termasuk kejahatan jin di sekitar manusia, yang tidak terlihat mereka.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ<\/p>\n<p><em>“Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di depan dan di belakangnya, mereka menjaganya atas perintah Allah.”<\/em> (QS. ar-Ra&#8217;du: 11).<\/p>\n<p>Ketika membahas ayat di atas, al-Hafidz Ibu Katsir menyebutkan hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يَتَعَاقَبُونَ فِيكُمْ مَلاَئِكَةٌ بِاللَّيْلِ وَمَلاَئِكَةٌ بِالنَّهَارِ وَيَجْتَمِعُونَ فِى صَلاَةِ الْفَجْرِ وَصَلاَةِ الْعَصْرِ ثُمَّ يَعْرُجُ الَّذِينَ بَاتُوا فِيكُمْ فَيَسْأَلُهُمْ رَبُّهُمْ وَهُوَ أَعْلَمُ بِهِمْ كَيْفَ تَرَكْتُمْ عِبَادِى فَيَقُولُونَ تَرَكْنَاهُمْ وَهُمْ يُصَلُّونَ وَأَتَيْنَاهُمْ وَهُمْ يُصَلُّون<\/p>\n<p><em>“Para Malaikat di malam dan siang hari silih berganti mengawasi kalian, dan mereka berkumpul pada saat shalat Subuh dan shalat Ashar, kemudian para malaikat yang mengawasi kalian semalam suntuk naik (ke langit). Allah menanyakan kepada mereka, padahal Dia lebih mengetahui dari mereka, “Dalam keadaan apakah kalian tinggalkan hamba-hamba-Ku?” Mereka menjawab, “Kami tinggalkan mereka dalam keadaan mengerjakan shalat”<\/em> (HR. Ahmad 8341, Bukkhari 555, Muslim 1464 dan yang lainnya).<\/p>\n<p>Al-Hafidz Ibnu Katsir mengatakan,<\/p>\n<p class=\"arab\">للعبد ملائكة يتعاقبون عليه، حَرَس بالليل وحَرَس بالنهار، يحفظونه من الأسواء والحادثات، كما يتعاقب ملائكة آخرون لحفظ الأعمال من خير أو شر، ملائكة بالليل وملائكة بالنهار<\/p>\n<p>Bagi setiap hamba ada malaikat yang silih berganti menjaga di waktu malam dan di waktu siang. Mereka menjaga manusia dari setiap kejahatan dan kecelakaan. Sebagaimana ada malaikat lain yang menjaga amal manusia, yang baik maupun yang buruk, ada yang menjaga siang dan malam.<\/p>\n<p>Kemudian Ibnu Katsir melanjutkan keterangannya tentang malaikat siang dan malam,<\/p>\n<p class=\"arab\">فاثنان عن اليمين و[عن] الشمال يكتبان الأعمال، صاحب اليمين يكتب الحسنات، وصاحب الشمال يكتب السيئات، وملكان آخران يحفظانه ويحرسانه، واحدا من ورائه وآخر من قدامه، فهو بين أربعة أملاك بالنهار، وأربعة آخرين بالليل<\/p>\n<p>Dua di kanan dan di kiri, mereka mencatat setiap amal. Yang di kanan mencatat amal baik dan di kiri mencatat amal buruk. Sementara dua malaikat lainnya menjaga. Satu di depan dan satu di belakang. Sehingga jumlahnya ada 4 malaikat siang dan 4 malaikat lainnya di malam hari. (Tafsir Ibnu Katsir, 4\/437).<\/p>\n<p>Selanjutnya Ibnu Katsir membawakan riwayat tafsir dari tabiin,<\/p>\n<p class=\"arab\">وقال مجاهد: ما من عبد إلا له مَلَك موكل، يحفظه في نومه ويقظته من الجن والإنس والهوام، فما منها شيء يأتيه يريده إلا قال الملك: وراءك إلا شيء يأذن الله فيه فيصيبه<\/p>\n<p>Mujahid mengatakan, setiap hamba disertai malaikat yang diutus. Dia menjaga hamba ini ketika tidur dan ketika sadar. Dari setiap gangguan jin dan binatang berbahaya. Setiap kali ada gangguan yang datang keadanya, maka malaikat ini mengingatkan, “Awas, hati-hati.” Kecuali musibah yang telah Allah takdirkan, dan pasti mengenainya. (Tafsir Ibnu Katsir, 4\/438).<\/p>\n<p>Karena itu anggapan bahwa setan akan menggauli wanita pada saat mereka tidur, ini tidak benar. Meskipun setan bisa mempengaruhi mimpi manusia dengan menghadirkan suasana syahwat, hingga dia mimpi basah.<\/p>\n<p><strong>Setan Bergabung dengan Manusia dalam Harta dan Anak<\/strong><\/p>\n<p>Cita-cita terbesar Iblis ketika dia diusir dari surga, hendak menyesat semua manusia agar bisa terjerumus ke dalam kesengsaraan abadi. Karena itulah, dia ingin apa yang dimiliki manusia menjadi sumber kebinasaan baginya di akhirat. Allah ceritakan,<\/p>\n<p class=\"arab\">قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِ إِلَى يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلًا<\/p>\n<p><em>Iblis berkata: &#8220;Terangkanlah kepadaku inikah orangnya yang Engkau muliakan atas diriku? Sesungguhnya jika Engkau memberi tangguh kepadaku sampai hari kiamat, niscaya benar-benar akan aku sesatkan keturunannya, kecuali sebagian kecil.”<\/em> (QS. al-Isra: 62).<\/p>\n<p>Kesempatan itu diberikan kepada Iblis. Allah izinkan dia untuk menyesatkan manusia semampunya.<\/p>\n<p class=\"arab\">قَالَ اذْهَبْ فَمَنْ تَبِعَكَ مِنْهُمْ فَإِنَّ جَهَنَّمَ جَزَاؤُكُمْ جَزَاءً مَوْفُورًا<\/p>\n<p><em>Allah berfirman: &#8220;Pergilah, siapa di antara mereka yang mengikuti kamu, maka sesungguhnya neraka Jahannam adalah balasan kalian, sebagai suatu pembalasan yang setimpal.<\/em> (QS. al-Isra: 63).<\/p>\n<p>Bahkan Iblis mendapatkan kesempatan untuk turut gabung menikmati harta dan anak manusia. Di lanjutan ayat, Allah berfirman,<\/p>\n<p>وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِمْ بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِي الْأَمْوَالِ وَالْأَوْلَادِ<\/p>\n<p><em>hasunglah siapa yang kamu sanggupi di antara mereka dengan ajakanmu, dan kerahkanlah terhadap mereka pasukan berkuda dan pasukanmu yang berjalan kaki dan <strong>bergabunglah dengan mereka pada harta dan anak-anak<\/strong>.<\/em> (QS. al-Isra: 64).<\/p>\n<p>Yang penting untuk kita perhatikan di sini adalah kalimat, “<strong>bergabunglah dengan mereka pada harta dan anak-anak<\/strong>.” Apakah berarti setan turut membuat anak manusia?<\/p>\n<p>Al-Hafidz Ibnu Katsir menyebutkan dua keterangan ahli tafsir,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, jadikanlah anak manusia dan hartanya sebagai sebab mereka melakukan maksiat. Buat anak mereka tidak terdidik dengan baik, buat mereka hanya sibuk cari dunia, sehingga hakekatnya mereka di bawah kekuasaan kalian.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, setan bergabung dengan harta dan anak manusia yang ketika mendapatkannya tidak membaca basmalah. Ketika manusia tidak menyebut nama Allah pada saat makan, minum dan hubungan badan, setan turut bergabung menikmatinya.  (Tafsir Ibn Katsir, 1\/461).<\/p>\n<p>Salah satu contohnya, anda bisa perhatikan di: <a title=\"Agar Aurat Tidak Dilihat Jin\" href=\"https:\/\/konsultasisyariah.com\/agar-aurat-tidak-dilihat-jin\/\" target=\"_blank\" rel=\"noopener\"><strong>Agar Aurat Tidak Dilihat Jin<\/strong><\/a><\/p>\n<p><strong>Bangun Tawakkal dan Bersandar Kepada Allah<\/strong><\/p>\n<p>Bagian inilah usaha paling penting bagi manusia, agar mereka tidak menjadi budak bagi iblis dan setan. Perbanyak mendekatkan diri kepada-Nya.<\/p>\n<p>Karena itu, di lanjutan ayat, Allah mengingatkan,<\/p>\n<p class=\"arab\">إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ وَكَفَى بِرَبِّكَ وَكِيلا<\/p>\n<p><em>Sesungguhnya hamba-hamba-Ku, kamu tidak dapat berkuasa atas mereka. Dan cukuplah Tuhan-mu sebagai Penjaga.<\/em> (QS. al-Isra: 65).<\/p>\n<p>Allah berikan jaminan untuk orang selalu dekat dengan-Nya, beribadah kepada-Nya, mereka dijaga dari godaan setan. Al-Hafidz menjelaskan ayat ini,<\/p>\n<p class=\"arab\">أي: تسلط وإغواء بل الله يدفع عنهم -بقيامهم بعبوديته- كل شر ويحفظهم من الشيطان الرجيم ويقوم بكفايتهم<\/p>\n<p>Artinya, kau Iblis tidak kuasa untuk mengusai atau menyesatkan mereka, karena Allah melindungi mereka – dengan ibadah yang mereka kerjakan – dari setiap kejahatan. Allah jaga mereka dari setan yang terkutuk, dan mencukupi kebutuhan mereka. (Tafsir Ibnu Katsir, 1\/461).<\/p>\n<p>Bagaimana cara untuk menghindari gangguan setan saat tidur, anda bisa pelajari: <a title=\"Nasehat Agar Tidur tidak Diganggu Setan\" href=\"https:\/\/konsultasisyariah.com\/nasihat-agar-tidur-tidak-diganggu-setan\/\" target=\"_blank\" rel=\"noopener\"><strong>Nasehat Agar Tidur tidak Diganggu Setan<\/strong><\/a><\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Setan Bisa Memperkosa Wanita saat Tidur? Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa bisa saja setan memperkosa kaum wanita. Dan tertulis juga bahwa tindihan itu bs juga karena dicabuli oleh setan. Mohon bimbingannya. Jawab:  Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Salah satu diantara [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25566,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[21152,21153,21150,17015,21151],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Setan Bisa Memperkosa Wanita saat Tidur? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Setan Bisa Memperkosa Wanita saat Tidur? Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Setan Bisa Memperkosa Wanita saat Tidur? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Setan Bisa Memperkosa Wanita saat Tidur? Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-09-17T03:25:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-25T04:37:16+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/09\/setan-memperkosa-wanita.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"750\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Setan Bisa Memperkosa Wanita saat Tidur?\",\"datePublished\":\"2015-09-17T03:25:07+00:00\",\"dateModified\":\"2023-06-25T04:37:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html\"},\"wordCount\":851,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"aurot wanita\",\"gangguan setan\",\"memperkosa wanita\",\"setan\",\"setan memperkosa\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html\",\"name\":\"Setan Bisa Memperkosa Wanita saat Tidur? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-09-17T03:25:07+00:00\",\"dateModified\":\"2023-06-25T04:37:16+00:00\",\"description\":\"Setan Bisa Memperkosa Wanita saat Tidur? Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Setan Bisa Memperkosa Wanita saat Tidur?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Setan Bisa Memperkosa Wanita saat Tidur? &#8226; KonsultasiSyariah.com","description":"Setan Bisa Memperkosa Wanita saat Tidur? Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html","og_locale":"en_US","og_type":"article","og_title":"Setan Bisa Memperkosa Wanita saat Tidur? &#8226; KonsultasiSyariah.com","og_description":"Setan Bisa Memperkosa Wanita saat Tidur? Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa","og_url":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-09-17T03:25:07+00:00","article_modified_time":"2023-06-25T04:37:16+00:00","og_image":[{"width":750,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/09\/setan-memperkosa-wanita.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Setan Bisa Memperkosa Wanita saat Tidur?","datePublished":"2015-09-17T03:25:07+00:00","dateModified":"2023-06-25T04:37:16+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html"},"wordCount":851,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["aurot wanita","gangguan setan","memperkosa wanita","setan","setan memperkosa"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html","url":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html","name":"Setan Bisa Memperkosa Wanita saat Tidur? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-09-17T03:25:07+00:00","dateModified":"2023-06-25T04:37:16+00:00","description":"Setan Bisa Memperkosa Wanita saat Tidur? Sekilas baca artikel ttg wanita saat tidur ditindih setan? Benarkah seperti itu? Apalagi disitu tertulis bahwa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25563-setan-bisa-memperkosa-wanita-saat-tidur.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Setan Bisa Memperkosa Wanita saat Tidur?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25563"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25563"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25563\/revisions"}],"predecessor-version":[{"id":42341,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25563\/revisions\/42341"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25566"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}