{"id":25847,"date":"2015-10-23T08:58:30","date_gmt":"2015-10-23T01:58:30","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25847"},"modified":"2024-01-04T09:24:34","modified_gmt":"2024-01-04T02:24:34","slug":"bencana-asap-tanda-kiamat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html","title":{"rendered":"Bencana Asap, Tanda Kiamat?"},"content":{"rendered":"<h3><strong>Keluar Asap, Tanda Kiamat?<\/strong><\/h3>\n<p><em>Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Asap atau kabut dalam bahasa arab dinyatakan dengan ad-Dukhan [الدخان]. Keterangan asap sebagai tanda kiamat, Allah sebutkan dalam al-Quran. Allah berfirman,<\/p>\n<p class=\"arab\">فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ. يَغْشَى النَّاسَ هَذَا عَذَابٌ أَلِيمٌ . رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ<\/p>\n<p><em>“Maka tunggulah hari ketika langit membawa kabut yang nyata yang meliputi manusia. Inilah azab yang pedih(Mereka berdoa): &#8220;Ya Tuhan kami, lenyapkanlah dari kami azab itu. Sesungguhnya kami akan beriman.<\/em> (QS. ad-Dukhan: 10 – 12)<\/p>\n<p>Juga disebutkan dalam hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">بَادِرُوا بِالأَعْمَالِ سِتًّا طُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا أَوِ الدُّخَانَ أَوِ الدَّجَّالَ أَوِ الدَّابَّةَ أَوْ خَاصَّةَ أَحَدِكُمْ أَوْ أَمْرَ الْعَامَّةِ<\/p>\n<p><em>bersegeralah untuk melakukan amal soleh sebelum datang 6 hal: matahari terbit dari barat, munculnya dukhan, munculnya dajjal, keluarnya Dabbah (hewan yang bisa bicara), kematian kalian, atau perkara genting yang meluas di masyarakat.<\/em> (HR. Ahmad 8670, Muslim 7584, dan yang lainnya).<\/p>\n<h3><strong>Beda Pendapat tentang Dukhan<\/strong><\/h3>\n<p>Ulama berbeda pendapat dalam memahami makna ad-Dukhan pada ayat di atas,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, dukhan yang dimaksud adalah kondisi kelaparan yang dialami masyarakat Quraisy, karena kering yang berkepanjangan. Dan ini terjadi setelah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> hijrah ke Madinah. Saking keringnya tanah, hingga debu-debu sangat mudah beterbangan ketika ada angin. Dan orang arab menyebut debu beterbagan dengan Dukhan. Demikian keterangan Ibnu Qutaibah, seperti yang disebutkan Ibnu Ayura dalam tafsirnya. (at-Tahrir wa at-Tanwir, 25\/315).<\/p>\n<p>Diantara ulama yang menyatakan bahwa Dukhan adalah kekeringan yang menimpa orang quraisy adalah sahabat Ibnu Mas’ud <em>radhiyallahu &#8216;anhu<\/em> dan diikuti beberapa ulama salaf.<\/p>\n<p>Masruq – murid Ibn Mas’ud – pernah menceritakan,<\/p>\n<p>Ada seseorang yang bercerita di Kindah, bahwa akan datang Dukhan di hari kiamat, lalu menyambar telinga dan penglihatan orang munafik. Sementara orang mukmin seperti kena pilek.<\/p>\n<p>Mendengar ini, kami kaget. Lalu kami mendatangi Ibnu Mas’ud yang ketika itu sedang istirahat. Beliaupun marah dan mengatakan,<\/p>\n<p>“Siapa yang punya ilmu, silahkan bicara. Siapa yang tidak punya ilmu, ucapkan <em>Allahu a’lam.”<\/em><\/p>\n<p>Lalu Ibnu Mas’ud menceritakan makna Dukhan,<\/p>\n<p class=\"arab\">إِنَّ قُرَيْشًا أَبْطَئُوا عَنِ الإِسْلاَمِ فَدَعَا عَلَيْهِمِ النَّبِىُّ &#8211; صلى الله عليه وسلم &#8211; فَقَالَ « اللَّهُمَّ أَعِنِّى عَلَيْهِمْ بِسَبْعٍ كَسَبْعِ يُوسُفَ ، فَأَخَذَتْهُمْ سَنَةٌ حَتَّى هَلَكُوا فِيهَا ، وَأَكَلُوا الْمَيْتَةَ وَالْعِظَامَ وَيَرَى الرَّجُلُ مَا بَيْنَ السَّمَاءِ وَالأَرْضِ كَهَيْئَةِ الدُّخَانِ<\/p>\n<p><em>Ketika orang kafir quraisy tidak mau masuk islam, Nabi shallallahu &#8216;alaihi wa sallam mendoakan keburukan untuk mereka. Beliau berdoa, “Ya Allah, timpakanlah kekeringan kepada mereka, seperti kekeringan di zaman Yusuf.” Lalu mereka mengalami kekeringan, sampai banyak yang meninggal, lalu mereka makan bangkai, tulang. Sementara orang melihat di antara langit dan bumi (udara) seperti asap.<\/em> (HR. Ahmad 4186 dan Bukhari 4774)<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu &#8216;anhu<\/em> juga pernah mengatakan,<\/p>\n<p class=\"arab\">خَمْسٌ قَدْ مَضَيْنَ اللِّزَامُ وَالرُّومُ وَالْبَطْشَةُ وَالْقَمَرُ وَالدُّخَانُ<\/p>\n<p>“<em>Ada 5 tanda kiamat yang sudah terjadi: peristiwa al-Lizam, peristiwa perang romawi, al-Bathsyah, terbelahnya bulan, dan Dukhan.”<\/em> (HR. Bukhari 4825).<\/p>\n<p><strong>Makna Hadis<\/strong><\/p>\n<ul>\n<li><em>al-Lizam:<\/em> semua hukuman yang Allah timpakan bagi orang kafir<\/li>\n<li><em>al-Bathsyah:<\/em> kekalahan orang kafir di perang Badar.<\/li>\n<\/ul>\n<p>Pendapat ini dinilai kuat oleh Ibnu Asyura. Dalam tafsirnya, beliau mengatakan,<\/p>\n<p class=\"arab\">والأصح أن هذا الدخان عُني به ما أصاب المشركين من سِنِي القحط بمكة بعد هجرة النبي صلى الله عليه وسلم  إلى المدينة<\/p>\n<p>Pendapat yang benar, Dukhan yang dimaksud adalah musim kering yang dialami kaum musyrikin di Mekah, setelah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> hijrah ke Madinah. (at-Tahrir wa at-Tanwir, 25\/315).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Dukhan ini hanya akan muncul di akhir zaman, dilihat oleh semua manusia. Ini pendapat Ali bin Abi Thalib, Ibnu Abbas, Ibnu Umar, dan diikuti mayoritas ulama, termasuk yang dinilai kuat oleh Ibnu Katsir.<\/p>\n<p>Dalam tafsirnya, Ibnu Katsir menyebutkan beberapa riwayat keterangan sahabat. Diantaranya,<\/p>\n<p>Ali bin Abi Thalib mengatakan,<\/p>\n<p class=\"arab\">لم تمض آية الدخان بعد، يأخذ المؤمن كهيئة الزكام، وتنفخ الكافر حتى ينفذ<\/p>\n<p>Dukhan belum terjadi, orang mukmin akan menjadi seperti orang pilek. Lalu asap ini menghembus orang kafir, sampai binasa. (Tafsir Ibn Katsir, 7\/249)<\/p>\n<p>Demikian pula keterangan Ibnu Umar <em>radhiyallahu &#8216;anhuma<\/em>, yang mengatakan,<\/p>\n<p class=\"arab\">يخرج الدخان، فيأخذ المؤمن كهيئة الزكمة، ويدخل في مسامع الكافر والمنافق، حتى يكون كالرأس الحنيذ<\/p>\n<p>Akan keluar Dukhan, lalu orang mukmin terkena imbasnya, hingga seperti orang pilek. Lalu asap ini masuk ke telinga orang kafir dan munafik, sehingga kepala mereka seperti kepala hewan panggang. (Tafsir at-Thabari, 22\/17).<\/p>\n<p>Setelah Ibnu Katsir menyebutkan riwayat yang mendukung tentang keberadaan Dukhan di masa mendatang, laulu beliau mengatakan,<\/p>\n<p class=\"arab\">وهكذا قول من وافقه من الصحابة والتابعين أجمعين، مع الأحاديث المرفوعة من الصحاح والحسان وغيرهما، التي أوردناها مما فيه مقنع ودلالة ظاهرة على أن الدخان من الآيات المنتظرة، مع أنه ظاهر القرآن<\/p>\n<p>Demikian pendapat masalah dukhan, dari kalangan sahabat, dan tabiin, disertai hadis marfu’, yang shahih, hasan, maupun yang lainnya, yang kami sebutkan, merupakan dalil yang  jelas bahwa Dukhan termasuk tanda kiamat yang masih ditunggu (belum datang), disamping itu sesuai dengan makna teks al-Quran. (Tafsir Ibn Katsir, 7\/249)<\/p>\n<p>Lalu Ibnu Katsir mengomentari pendapat pertama, yang disampaikan Ibnu Mas’ud radhiyallahu &#8216;anhu, bahwa Dukhan yang beliau ceritakan hanya dilihat orang musyrikin saja, dan itu hakekatnya hanyalah khayalan mereka karena kondisi cuaca panas yang sangat parah, yang mereka alami.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, gabungan dari dua keterangan di atas.<\/p>\n<p>Artinya, Dukhan ada 2: yang telah terjadi, seperti yang diceritakan Ibnu Mas’ud, dan yang belum terjadi. Baru muncul di masa depan. Pendapat ini dipilih an-Nawawi dan dinyatakan al-Qurthubi.<\/p>\n<p>Al-Qurthubi mengatakan,<\/p>\n<p class=\"arab\">قال مجاهد : كان ابن مسعود يقول: هما دخانان قد مضى أحدهما ، والذي بقي يملأ ما بين السماء والأرض، ولا يجد المؤمن منه إلا كالزكمة، وأما الكافر فتثقب مسامعه<\/p>\n<p>Mujahid mengatakan, bahwa Ibnu Mas’ud berpendapat, ada dua Dukhan. Salah satu telah terjadi. Sementara yang satunnya, akan memenuhi langit dan bumi. Setiap mukmin mengalami pilek. Sementara orang kafir, telinganya dilubangi. (at-Tadzkirah, hlm. 738)<\/p>\n<h4><strong>Apakah Bencana Asap Indonesia itu Dukhan?<\/strong><\/h4>\n<p>Jika kita mengambil pendapat Ibnu Mas&#8217;ud, bencana asap ini jelas bukan Dukhan yang dimaksud.<\/p>\n<p>Kita beralih ke pendapat kedua, dukhan yang menjadi tanda akhir zaman. Keterangan dalam pendapat ini, Dukhan itu sifatnya menyeluruh, dialami semua manusia. Dalam ayat di surat ad-Dukhan, Allah mengatakan,<\/p>\n<p class=\"arab\">يَغْشَى النَّاسَ هَذَا عَذَابٌ أَلِيمٌ<\/p>\n<p><em>“Yang meliputi manusia. Inilah azab yang pedih”<\/em><\/p>\n<p>Dan dalam hadis dinyatakan, bahwa Hudzaifah pernah bertanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang Dukhan. Lalu beliau membaca surat ad-Dukhan di atas, kemudian beliau bersabda,<\/p>\n<p class=\"arab\">يملأ ما بين المشرق والمغرب، يمكث أربعين يومًا وليلة، أما المؤمن فيصيبه منه كهيئة الزكمة، وأما الكافر فيكون بمنزلة السكران<\/p>\n<p><em>Dukhan itu memenuhi timur dan barat. Tinggal selama 40 hari. Untuk orang mukmin, mereka terkena paparan sehingga seperti orang pilek. Sementara orang kafir, seperti orang mabuk.<\/em> (Tafsir at-Thabari, 25\/68)<\/p>\n<p>Dengan demikian, kita tidak bisa menyebut ini sebagai perwujudan ‘Dukhan’ yang dinyatakan dalam al-Quran dan hadis, sebagai tanda kiamat.<\/p>\n<h4><strong>Ketika Muslim dalam Musibah<\/strong><\/h4>\n<p>Allâh Ta’ala berfirman:<\/p>\n<p class=\"arab\">وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ<\/p>\n<p><em>Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya), dan hanya kepada Kamilah kamu dikembalikan<\/em> (QS. al-Anbiya: 35)<\/p>\n<p>Imam Ibnu Katsir menjelaskan,<\/p>\n<p>“(Makna ayat ini) yaitu, Kami menguji kamu (wahai manusia), terkadang dengan bencana dan terkadang dengan kesenangan, agar Kami melihat siapa yang bersyukur dan siapa yang ingkar, serta siapa yang bersabar dan siapa yang berputus asa.” (Tafsir Ibnu Katsir, 5\/342).<\/p>\n<p>Allah mengajarkan kepada kita keyakinan, bahwa apapun musibah yang menimpa kita, sebabnya adalah karena dosa yang pernah kita lakukan. Allah berfirman,<\/p>\n<p class=\"arab\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ<\/p>\n<p><em>“Setiap musibah yang kalian alami, itu disebabkan ulah tangan kalian (maksiat). Dan Allah memberi maaf untuk banyak kesalahan kalian.”<\/em> (QS. as-Syura: 30).<\/p>\n<p>Ayat yang sering didengungkan ketika terjadi musibah, adalah firman Allah di surat Ar-Rum:<\/p>\n<p class=\"arab\"><em>ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/em><\/p>\n<p><em>“Telah nampak kerusakan di daratan dan di lautan, disebabkan perbuatan tangan-tangan manusia. Agar Allah merasakan sebagian dari perbuatan yang mereka lakukan, supaya mereka kembali.”<\/em> (QS. Ar-Rum: 41).<\/p>\n<p>At-Thabari menyebutkan ketarangan dari Al-Hasan Al-Bashri ketika menafsirkan ayat ini,<\/p>\n<p class=\"arab\">أفسدهم الله بذنوبهم، في بحر الأرض وبرها بأعمالهم الخبيثة<\/p>\n<p>“Allah menghancurkan mereka disebabkan dosa mereka, berupa kerusakan di daratan maupun dilautan, disebabkan perbuatan buruk mereka..” (Tafsir At-Thabari, 20\/108).<\/p>\n<h4><strong>Tidak Boleh Hanya Mengandalkan Upaya Fisik<\/strong><\/h4>\n<p>Ada banyak hal yang itu di luar kemampuan manusia. Yang itu seharusnya memotivasi kita untuk semakin mendekat kepada Allah, pengatur alam semesta. Terlebih setelah kita tahu, sebab terbesar musibah adalah dosa dan maksiat manusia. Tidak boleh hanya mengandalkan upaya secara fisik, termasuk kita juga harus membangun perbaikan rohani.<\/p>\n<p>Perbanyak istighfar dan taubat, memohon ampun kepada Allah. Itulah solusi yang diberikan para ulama ketika terjadi musibah. Ini bukan masalah salah-menyalahkan. Tapi mendekat kepada solusi bersama.<\/p>\n<p>Kisah ini mungkin sering kita dengar,<\/p>\n<p>Seseorang mengadukan kepada Hasan al-Bashri tentang musim paceklik yang terjadi. Lalu al-Hasan menasehatkan, “Beristighfarlah kepada Allah.”<\/p>\n<p>Kemudian orang lain mengadu lagi kepada beliau tentang kemiskinannya. Lalu al-Hasan menasehatkan, “Beristighfarlah kepada Allah.”<\/p>\n<p>Kemudian mengeluhkan lagi orang lain kepada beliau tentang kekeringan pada lahan (kebunnya). Lalu al-Hasan menasehatkan, “Beristighfarlah kepada Allah.”<\/p>\n<p>Kemudian datang mengadu lagi orang lain kepada beliau karena belum mempunyai anak. Al-Hasan lalu menasehatkan, “Beristighfarlah kepada Allah.”<\/p>\n<p>Kemudian al-Hasan membacakan ayat dalam surat Nuh,<\/p>\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا<\/p>\n<p><em>“Mohonlah ampun kepada Tuhanmu, sesungguhnya Dia adalah Maha Pengampun. Niscaya Dia akan mengirimkan hujan lebat kepadamu, dan menambah harta dan anak-anakmu, dan menjadikan untukmu kebun-kebun dan mengadakan pula untukmu sungai-sungai.”<\/em> (QS. Nuh: 10-12)<\/p>\n<p>(Disebutkan oleh Ibnu Hajar di Fathul Bari 11\/98)<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Keluar Asap, Tanda Kiamat? Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Asap atau kabut dalam bahasa arab dinyatakan dengan ad-Dukhan [الدخان]. Keterangan asap sebagai tanda kiamat, Allah sebutkan dalam al-Quran. Allah berfirman, فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25850,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[21231,21229,21230,11912],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bencana Asap, Tanda Kiamat? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Keluar Asap, Tanda Kiamat? Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar? Jawab: Bismillah was shalatu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bencana Asap, Tanda Kiamat? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Keluar Asap, Tanda Kiamat? Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar? Jawab: Bismillah was shalatu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-10-23T01:58:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-04T02:24:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/10\/kabut-asap-indonesia-tanda-kiamat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Bencana Asap, Tanda Kiamat?\",\"datePublished\":\"2015-10-23T01:58:30+00:00\",\"dateModified\":\"2024-01-04T02:24:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html\"},\"wordCount\":1300,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"asap kalimantan\",\"keluar asap\",\"musibah asab\",\"tanda kiamat\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html\",\"name\":\"Bencana Asap, Tanda Kiamat? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-10-23T01:58:30+00:00\",\"dateModified\":\"2024-01-04T02:24:34+00:00\",\"description\":\"Keluar Asap, Tanda Kiamat? Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar? Jawab: Bismillah was shalatu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bencana Asap, Tanda Kiamat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bencana Asap, Tanda Kiamat? &#8226; KonsultasiSyariah.com","description":"Keluar Asap, Tanda Kiamat? Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar? Jawab: Bismillah was shalatu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html","og_locale":"en_US","og_type":"article","og_title":"Bencana Asap, Tanda Kiamat? &#8226; KonsultasiSyariah.com","og_description":"Keluar Asap, Tanda Kiamat? Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar? Jawab: Bismillah was shalatu","og_url":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-10-23T01:58:30+00:00","article_modified_time":"2024-01-04T02:24:34+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/10\/kabut-asap-indonesia-tanda-kiamat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Bencana Asap, Tanda Kiamat?","datePublished":"2015-10-23T01:58:30+00:00","dateModified":"2024-01-04T02:24:34+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html"},"wordCount":1300,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["asap kalimantan","keluar asap","musibah asab","tanda kiamat"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html","url":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html","name":"Bencana Asap, Tanda Kiamat? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-10-23T01:58:30+00:00","dateModified":"2024-01-04T02:24:34+00:00","description":"Keluar Asap, Tanda Kiamat? Apakah bencana asap ini tanda kiamat? Karena ada ad-Dukhan yang menjadi tanda kiamat. Apa benar? Jawab: Bismillah was shalatu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25847-bencana-asap-tanda-kiamat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Bencana Asap, Tanda Kiamat?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25847"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25847"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25847\/revisions"}],"predecessor-version":[{"id":43579,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25847\/revisions\/43579"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25850"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25847"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25847"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25847"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}