{"id":25964,"date":"2015-11-07T12:44:15","date_gmt":"2015-11-07T05:44:15","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=25964"},"modified":"2015-11-09T10:04:43","modified_gmt":"2015-11-09T03:04:43","slug":"siapa-abdul-qadir-al-jailani","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html","title":{"rendered":"Siapa Abdul Qadir Al-Jailani"},"content":{"rendered":"<h2><strong>Mengenal Syaikh Abdul Qadir Al-Jailani<\/strong><\/h2>\n<p>Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani?<\/p>\n<p>Hampir semua muslim pernah mendengar namanya.<\/p>\n<p>Dari anak SD hingga manusia usia senja, mengenal namanya. Ketika namanya disebut, yang terbayang kesalehan dengan segudang karomah. Lalu siapakah sebenarnya Abdul Qodir al-Jailani itu?<\/p>\n<h4><strong>Nama dan Nasab<\/strong><\/h4>\n<p>Seorang ahli sejarah Islam, Ibnul Imad menyebutkan tentang nama dan masa hidup Abdul Qadir Al-Jailani,<\/p>\n<p>“Pada tahun 561 H hiduplah Asy-Syaikh Abdul Qadir bin Abi Sholeh bin Janaky Dausat bin Abi Abdillah Abdullah bin Yahya bin Muhammad bin Dawud bin Musa bin Abdullah bin Musa Al-Huzy bin Abdullah Al-Himsh bin Al-Hasan bin Al-Mutsanna bin Al-Hasan bin Ali bin Abi Tholib Al-Jailani.”<\/p>\n<p>(Syadzarat Adz-Dzahab, Ibnul Imad Al-Hanbali, 4\/198)<\/p>\n<h4><strong>Tempat Kelahiran <\/strong><\/h4>\n<p>Asy-Syaikh Abdul Qadir Al-Jailany adalah salah seorang ulama ahlusunnah yang berasal dari negeri Jailan. Dari nama negerinya ini, beliau dinasabkan sehingga disebut “al-Jailani”, artinya seorang yang berasal dari negeri Jailan.<\/p>\n<p>Jailan sendiri merupakan nama bagi beberapa daerah yang terletak di belakang Negeri Thobristan.<\/p>\n<p>Kota yang ada di negeri Jailan,  hanyalah perkampungan yang terletak pada daerah tropis di sekitar pegunungan. (Mu’jam Al-Buldan, 4\/13-16)<\/p>\n<h4><strong>Madzhab Fiqh Syaikh Abdul Qadir<\/strong><\/h4>\n<p>Beliau termasuk salah satu ulama dan tokoh dalam madzhab hambali. Ad-Dzahabi ketika membawakan biografinya menyatakan,<\/p>\n<p class=\"arab\">الجِيْلِيُّ الحَنْبَلِيُّ، شَيْخُ بَغْدَادَ<\/p>\n<p>Beliau dari Jailani, bermadzhab hambali, tokoh di Baghdad.<\/p>\n<p>Kemudian ad-Dzahabi menyebutkan beberapa guru beliau, diantaranya, Abu Ghalib al-Baqillani, Ahmad bin Mudzaffar, Abu Qasim bin Bayan.<\/p>\n<p>Sementara murid beliau, sederet ulama madzhab hambali, diataranya, as-Sam’ani, al-Hafidz Abdul Ghani – penulis Umdatul Ahkam –, dan al-Muwaffaq Ibnu Qudamah, penulis kitab al-Mughni .<\/p>\n<p>(Siyar A’lam an-Nubala, 20\/439)<\/p>\n<h4><strong>Aqidah Syaikh Abdul Qadir<\/strong><\/h4>\n<p>Bagian ini sagat penting untuk kita pahami, menyusul banyaknya keyakinan tentang beliau yang banyak bercampur khurafat dan takhayul. Salah satunya, dikatakan bahwa Syaikh Abdul Qadir mampu mengambil kembali ruh yang sudah dicabut oleh malaikat. Kemudian dikembalikan kepada orang yang baru meninggal.<\/p>\n<p>Ini kisah sangat jelas  kedustaannya. Siapapun manusia, bahkan seorang nabi-pun, tidak mampu melakukan semacam ini.<\/p>\n<p>Yang sebenarnya fenomena ini tidak hanya terjadi sekarang, tapi sudah ada di masa silam. Dan para ulama ahlus sunah berusaha melulruskannya. Kita simak keterangan Al-Hafidz Ibnu Katsir,<\/p>\n<p class=\"arab\">ولأتباعه وأصحابه فيه مقالات ، ويذكرون عنه أقوالا وأفعالا ومكاشفات أكثرها مغالاة ، وقد كان صالحاً ورِعاً ، وقد صنَّف كتاب &#8221; الغُنية &#8221; و &#8221; فتوح الغيب &#8221; ، وفيهما أشياء حسنة ، وذكر فيهما أحاديث ضعيفة وموضوعة ، وبالجملة كان من سادات المشايخ<\/p>\n<p>“Mereka telah menyebutkan dari beliau (Abdul Qadir Al-Jailany) ucapan-ucapan, perbuatan-perbuatan, pengungkapan urusan gaib, yang kebanyakannya adalah ghuluw (sikap berlebih-lebihan). Beliau orangnya sholeh dan wara’. Beliau telah menulis kitab Al-Ghun-yah, dan Futuh Al-Ghaib. Dalam kedua kitab ini terdapat beberapa perkara yang baik, dan ia juga menyebutkan di dalamnya hadits-hadits dha’if, dan palsu. Secara global, ia termasuk di antara pemimpin para masyayikh (orang-orang yang berilmu)”.<\/p>\n<p>(al-Bidayah wa an-Nihayah, 12\/252).<\/p>\n<p>Karena itu, bagian penting yang perllu kita perhatikan ketika kita mengkaji sejarah tokoh adalah memahmi bagaimana aqidahnya, bukan kesaktiannya atau karomahnya. Karena yang kita tiru amal dan aqidahnya, bukan ilmu kanuragannya. Terlebih lagi, beliau sama sekali tidak pernah mempelajari ilmu kanuragan, apalagi memlikinya.<\/p>\n<p>Memang beliau memiliki banyak karomah. Namun karomah yang beliau miliki bukan karena beliau mempelajarinya, tapi murni pemberian dari Allah, sebagai bentuk pertolongan dari Allah untuk hamba-Nya yang soleh. Sehingga sekali lagi, yang perlu kita tiru adalah kesalehannya bukan karamahnya.<\/p>\n<p>Diantara cara untuk memahami aqidah beliau adalah dengan melihat karya tulis beliau. Syaikh Abdul Qadir al-Jailani memiliki kitab al-Ghunyah. Dalam salah satu biografi beliau yang disebutkan oleh Ibnu Rajab, di kitab Dzail Thabaqat Hanabilah dinyatakan,<\/p>\n<p class=\"arab\">وللشيخ عبد القادر رحمه الله تعالى كلام حسن في التوحيد، والصفات والقدر، وفي علوم المعرفة موافق للسنة. وله كتاب &#8221; الغنية لطالبي طريق الحق &#8221; وهو معروف، وله كتاب &#8221; فتوح الغيب &#8221; وجمع أصحابه من مجالسه في الوعظ كثيرًا. وكان متمسكًا في مسائل الصفات، والقدر، ونحوهما بالسنة، بالغًا في الرد على من خالفها<\/p>\n<p>“Syaikh Abdul Qadir Al-Jailany memiliki keterangan yang bagus tentang Tauhid, penjelasan sifat  Allah, dan taqdir. Dalam ilmu ma’rifat, ilmu beliau sesuai kaidah ahlus sunah wal jamaah.<\/p>\n<p>Beliau memiliki buku berjudul: “<em>al-Ghunyah li Thalibi Thariqil Haqq.<\/em>” Kitab yang terkenal. Beliau juga punya kitab judulnya: Futuh al-Ghaib. Sahabat beliau yang ikut kajian tentang nasehat sangat banyak sekali. Beliau berpegang dengan sunnah (ajaran Nabi) dalam masalah sifat Allah dan taqdir atau aqidah lainnya. Beliau sangat jeli dalam membantah. (al-Ghuntah, hlm. 151)<\/p>\n<p>Ibnu Qudamah menuturkan pengalaman dengan gurunya,<\/p>\n<p class=\"arab\">دخلنا بغداد سنة إحدى وستين وخمسمائة فإذا الشيخ عبد القادر ممن انتهت إليه الرئاسة بها علمًا وعملاً ومالاً واستفتاء. وكان يكفي طالب العلم عن قصد غيره من كثرة ما اجتمع فيه من العلوم، والصبر على المشتغلين، وسعة الصدر<\/p>\n<p>“Kami masuk Baghdad tahun 561 H. Ternyata Syaikh Abdul Qadir termasuk orang yang mencapai puncak kepemimpinan dalam ilmu , harta, fatwa dan amal disana. Penuntut ilmu tidak perlu lagi menuju kepada yang lainnya karena banyaknya ilmu, kesabaran terhadap penuntut ilmu, dan kelapangan dada pada diri beliau. Orangnya berpandangan jauh. Beliau telah mengumpulkan sifat-sifat yang bagus, dan keadaan yang agung. Saya tak melihat ada orang yang seperti beliau setelahnya.” (Dzail Thobaqot Hanabilah, 1\/293)<\/p>\n<p><strong>Pernyataan Syaikh Abdul Qadir tentang Aqidah<\/strong><\/p>\n<p>Pertama, Allah ber-istiwa di atas Arsy,<\/p>\n<p>Beliau mengatakan,<\/p>\n<p class=\"arab\">وهو بجهة العلو مستو ، على العرش محتو على الملك محيط علمه بالأشياء<\/p>\n<p>Dia beristiwa di atas. Dia di atas Arsy, Dia menguasai semua kerajaan, ilmu-Nya meliputi segala sesuatu. (al-Ghunyah, 1\/71)<\/p>\n<p>Kedua, beliau membantah semua sekte selain ahlus sunnah,<\/p>\n<p class=\"arab\">وينبغي إطلاق صفة الاستواء من غير تأويل ، وأنه استواء الذات على العرش لا على معنى القعود والمماسة كما قالت المجسمة والكرامية ، ولا على معنى العلو والرفعة كما قالت الأشعرية ، ولا معنى الاستيلاء والغلبة كما قالت المعتزلة ، لأن الشرع لم يرد بذلك ولا نقل عن أحد من الصحابة والتابعين من السلف الصالح من أصحاب الحديث ذلك<\/p>\n<p>Selayaknya memahami istiwa Allah sesuai makna tekstualnnya, tanpa ditakwil. Dia bersemayam secara dzat di atas ‘Arsy, tidak kita maknai duduk dan menempel di Arsy, sebagaimana perkataan Mujassimah dan Karramiyah, tidak pula dimaknai berada di atas, sebagaimana perkataan Asy’ariyah. Tidak boleh dimaknai menguasai, sebagaimana aqidah Mu’tazilah. Karena syariat tidak menyebutkan semua makna itu, dan tidak dinukil satupun keterangan  dari sahabat, maupun tabi’in di kalangan Salaf, para pembawa hadis. (al-Ghunyah, 1\/74)<\/p>\n<p>Pernyataan ini membuktikan, bahwa beliau adalah pengikut salaf, pembawa hadis, ahlus sunah, bukan Asy’ariyah, apaagi Mu’tazilah.<\/p>\n<p>Mengapa lebih banyak disinggung aqidah masalah Allah beristiwa di atas?<\/p>\n<p>Karena ini titik sengketa antara ahlus sunnah dengan ahlul bid’ah dalam masalah aqidah, seperti Asy’ariyah dan Mu’tazilah.<\/p>\n<p>Mengingat pentingnya meluruskan sejarah beliau, hingga Dr. Said bin Musfir menulis disertasi doktoral dengan judul, [الشيخ عبدالقادر الجيلاني وآراؤه الاعتقادية والصوفية] &#8220;Syaikh Abdul Qadir Jailani: Pemikiran Aqidah dan Sufiyah&#8221;<\/p>\n<p>Dalam disertasi ini beliau benyak membantah orang-orang sufi yang menyalah gunakan nama beliau untuk mendukung aqidah sufinya.<\/p>\n<p>Buku ini telah diterjemahkan dalam edisi Indonesia dengan judul: Buku Putih Syaikh Abdul Qadir al-Jailani.<\/p>\n<p>Termasuk yang perlu dibersihkan adalah tersebarnya gambar beliau, yang ini bisa kita pastikan dusta. Karena beliau memusuhi gambar bernyawa dengan wajah.<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Mengenal Syaikh Abdul Qadir Al-Jailani Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani? Hampir semua muslim pernah mendengar namanya. Dari anak SD hingga manusia usia senja, mengenal namanya. Ketika namanya disebut, yang terbayang kesalehan dengan segudang karomah. Lalu siapakah sebenarnya Abdul Qodir al-Jailani itu? Nama dan Nasab Seorang ahli sejarah Islam, Ibnul Imad menyebutkan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":25974,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[23],"tags":[21278,21279],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapa Abdul Qadir Al-Jailani &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mengenal Syaikh Abdul Qadir Al-Jailani Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani? Hampir semua muslim pernah mendengar namanya. Dari\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapa Abdul Qadir Al-Jailani &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mengenal Syaikh Abdul Qadir Al-Jailani Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani? Hampir semua muslim pernah mendengar namanya. Dari\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-11-07T05:44:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-11-09T03:04:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/11\/الشيخ-عبد-القادر-الجيلاني.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Siapa Abdul Qadir Al-Jailani\",\"datePublished\":\"2015-11-07T05:44:15+00:00\",\"dateModified\":\"2015-11-09T03:04:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html\"},\"wordCount\":972,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"Abdul Qadir Al-Jailani\",\"syaikh Abdul Qadir Al-Jailani\"],\"articleSection\":[\"SEJARAH ISLAM\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html\",\"url\":\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html\",\"name\":\"Siapa Abdul Qadir Al-Jailani &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-11-07T05:44:15+00:00\",\"dateModified\":\"2015-11-09T03:04:43+00:00\",\"description\":\"Mengenal Syaikh Abdul Qadir Al-Jailani Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani? Hampir semua muslim pernah mendengar namanya. Dari\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"SEJARAH ISLAM\",\"item\":\"https:\/\/konsultasisyariah.com\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapa Abdul Qadir Al-Jailani\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapa Abdul Qadir Al-Jailani &#8226; KonsultasiSyariah.com","description":"Mengenal Syaikh Abdul Qadir Al-Jailani Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani? Hampir semua muslim pernah mendengar namanya. Dari","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html","og_locale":"en_US","og_type":"article","og_title":"Siapa Abdul Qadir Al-Jailani &#8226; KonsultasiSyariah.com","og_description":"Mengenal Syaikh Abdul Qadir Al-Jailani Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani? Hampir semua muslim pernah mendengar namanya. Dari","og_url":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-11-07T05:44:15+00:00","article_modified_time":"2015-11-09T03:04:43+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/11\/الشيخ-عبد-القادر-الجيلاني.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Siapa Abdul Qadir Al-Jailani","datePublished":"2015-11-07T05:44:15+00:00","dateModified":"2015-11-09T03:04:43+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html"},"wordCount":972,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["Abdul Qadir Al-Jailani","syaikh Abdul Qadir Al-Jailani"],"articleSection":["SEJARAH ISLAM"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html","url":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html","name":"Siapa Abdul Qadir Al-Jailani &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-11-07T05:44:15+00:00","dateModified":"2015-11-09T03:04:43+00:00","description":"Mengenal Syaikh Abdul Qadir Al-Jailani Siapa yang tidak pernah mendengar nama Abdul Qodir al-Jailani? Hampir semua muslim pernah mendengar namanya. Dari","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/25964-siapa-abdul-qadir-al-jailani.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"SEJARAH ISLAM","item":"https:\/\/konsultasisyariah.com\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Siapa Abdul Qadir Al-Jailani"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25964"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=25964"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/25964\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/25974"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=25964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=25964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=25964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}