{"id":26051,"date":"2015-11-27T09:15:47","date_gmt":"2015-11-27T02:15:47","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=26051"},"modified":"2023-06-02T10:08:09","modified_gmt":"2023-06-02T03:08:09","slug":"pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html","title":{"rendered":"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara"},"content":{"rendered":"<h2><strong>Faktor Kehancuran Negara<\/strong><\/h2>\n<p><strong>Mukadimah<\/strong><\/p>\n<p>Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang lebih baik dan lebih adil daripada hukum Allah.<\/p>\n<p class=\"arab\">وَمَنْ أَحْسَنُ مِنَ اللهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ<\/p>\n<p><em>“Dan (hukum) siapakah yang lebih daripada (hukum) Allah bagi orang-orang yang yakin?”<\/em> (QS. Al-Maidah: 50)<\/p>\n<p>Seorang muslim juga yakin bahwa penerapan hukum Allah akan membawa kepada kebaikan bagi individu, masyarakat dan negara. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">حَدٌّ يُعْمَلُ بِهِ فِى الأَرْضِ خَيْرٌ لأَهْلِ الأَرْضِ مِنْ أَنْ يُمْطَرُوا أَرْبَعِينَ صَبَاحًا<\/p>\n<p><em>“Suatu hukum yang ditegakkan di bumi lebih baik baginya daripada diberi hujan selama empat puluh hari.”<\/em> (HR. Nasai 4904, Ibnu Majah 2538 dan dishahihkan al-Albani)<\/p>\n<p>Tatkala Allah memerintahkan kita untuk menegakkan hukum bagi orang yang melakukan kriminal, pasti di sana ada manfaat dan tujuan di dalamnya, di antaranya:<\/p>\n<p><strong>[1] Menjaga kemaslahatan manusia<\/strong><\/p>\n<p>Islam menjaga kebutuhan pokok manusia berupa agama, jiwa, akal, nasab dan harta manusia.<\/p>\n<p>Adanya hukum tersebut adalah untuk menjaga kebutuhan pokok manusia. Hukum bagi murtad untuk menjaga agama, hukum qishosh untuk menjaga nyawa, hukum rajam untuk menjaga nasab, hukum potong tangan untuk menjaga harta dan hukum cambuk bagi peminum khomr untuk menjaga akal.<\/p>\n<p><strong>[2] Menegakkan keadilan di antara manusia<\/strong><\/p>\n<p>Keadilan adalah pokok syari’at yang harus ditegakkan . Dan termasuk keadilan apabila orang yang bersalah dan melakukan kriminal harus dihukum, sebab bila pelaku dibiarkan saja maka akan menyebabkan suburnya kejahatan.<\/p>\n<p><strong>[3] Mewujudkan kasih sayang kepada pelaku dan masyarakat<\/strong><\/p>\n<p>Adanya hukuman dapat mengerem pelakunya dari tindak kejahatan dan menyadarkannya dari kekeliruannya selama ini yang semua ini merupakan kasih sayang Islam baginya, sebagaimana penegakan hukum ini dapat menyebabkan keamanan semakin tersebar di masyarakat.<\/p>\n<p>Syaikhul Islam mengatakan, “Hukuman itu adalah obat yang mujarab untuk mengobati orang-orang yang sakit hatinya. Dan ini termasuk kaish sayang Allah kepada hambaNya”. (Majmu’ Fatawa 15\/290)<\/p>\n<p><strong>[4] Peringatan bagi masyarakat<\/strong><\/p>\n<p>Hikmah lainnya yang tidak kalah pentingnya adalah sebagai peringatan bagi masyarakat agar tidak meniru perbuatan tersebut sehingga setiap kali mereka akan melakukan kriminal tersebut maka harus berfikir seribu kali.   Oleh karenanya Islam mensyariatkan agar penegakan hukum itu disaksikan oleh masyarakat luas.<\/p>\n<p><strong>[5] Pelebur dosa bagi pelaku kriminal<\/strong><\/p>\n<p>Sesungguhnya penegakan hukum itu bisa melebur dosa pelaku kejahatan. Adapun bagi orang yang tidak mensucikan dirinya dari dosa dengan taubat atau penegakan hukum maka dia akan mendapatkan hukuman yang lebih berat dan lebih pedih besok pada hari kiamat. (<em>Al-Maqoshidul Syar’iyyah lil ‘Uqubat fil Islam,<\/em> Dr. Rowiyah Ahmad Abdul Karim, hlm. 65-73).<\/p>\n<p>TEKS HADITS<\/p>\n<p class=\"arab\">عن عَائِشَةَ زَوْجِ النَّبِيِّ صلى الله عليه وسلم  أَنَّ قُرَيْشًا أَهَمَّهُمْ شَأْنُ الْمَرْأَةِ الَّتِيْ سَرَقَتْ فِيْ عَهْدِ النَّبِيِّ صلى الله عليه وسلم فِيْ غَزْوَةِ الْفَتْحِ فَقَالُوْا : مَنْ يُكَلِّمُ فِيْهَا رَسُولَ اللَّهِ صلى الله عليه وسلم فَقَالُوْا : وَمَنْ يَجْتَرِئُ عَلَيْهِ إِلاَّ أُسَامَةُ بْنُ زَيْدٍ حِبُّ رَسُوْلِ اللَّهِ صلى الله عليه وسلم. فَأُتِيَ بِهَا رَسُوْلَ اللَّهِ صلى الله عليه وسلم فَكَلَّمَهُ فِيْهَا أُسَامَةُ بْنُ زَيْدٍ فَتَلَوَّنَ وَجْهُ رَسُوْلِ اللَّهِ صلى الله عليه وسلم فَقَالَ : أَتَشْفَعُ فِيْ حَدٍّ مِنْ حُدُوْدِ اللَّهِ فَقَالَ لَهُ أُسَامَةُ : اسْتَغْفِرْ لِيْ يَا رَسُوْلَ اللَّهِ . فَلَمَّا كَانَ الْعَشِيُّ قَامَ رَسُوْلُ اللَّهِ صلى الله عليه وسلم فَاخْتَطَبَ فَأَثْنَى عَلَى اللَّهِ بِمَا هُوَ أَهْلُهُ ثُمَّ قَالَ : أَمَّا بَعْدُ,  فَإِنَّمَا أَهْلَكَ الَّذِينَ من قَبْلِكُمْ أَنَّهُمْ كَانُوْا إِذَا سَرَقَ فِيهِمْ الشَّرِيْفُ تَرَكُوْهُ وَإِذَا سَرَقَ فِيهِمْ الضَّعِيفُ أَقَامُوْا عَلَيْهِ الْحَدَّ.  وَإِنِّي وَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ سَرَقَتْ لَقَطَعْتُ يَدَهَا. ثُمَّ أَمَرَ بِتِلْكَ الْمَرْأَةِ الَّتِيْ سَرَقَتْ فَقُطِعَتْ يَدُهَا. قَالَ يُونُسُ قَالَ بْنُ شِهَابٍ قَالَ عُرْوَةُ قَالَتْ عَائِشَةُ فَحَسُنَتْ تَوْبَتُهَا بَعْدُ وَتَزَوَّجَتْ وَكَانَتْ تَأتِينِي بَعْدَ ذَلِكَ فَأَرْفَعُ حَاجَتَهَا إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم<\/p>\n<p>Dari Aisyah istri Nabi bahwasanya Quraisy merasa perhatian pada kasus seorang wanita yang mencuri pada zaman Nabi saat fathu Mekkah lantas mereka berkata: Siapakah yang berani untuk melobi Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<\/em> Mereka mengatakan: Siapakah yang berani untuk hal itu kalau bukan Usamah bin Zaid kekasih Rasulullah. Maka Usamah melobi Rasulullah tentang kasus wanita tersebut. Mendengar hal itu, maka wajah Rasulullah berubah seraya mengatakan: Apakah engkau memberi syafaat (perantara pertolongan) dalam penegakan hukum Allah. Mendengar kemarahan Rasulullah, maka Usamah berkata: Mohonkanlah untukku ampunan wahai Rasulullah. Sore harinya, Rasulullah berdiri lalu berkhutbah dan memuji Allah yang berhak dipuji, kemudian beliau berkata: Adapun setelah itu, sesungguhnya faktor penyebab kehancuran orang-orang sebelum kalian adalah apabila orang yang bangsawan di antara mereka mencuri maka mereka dibiarkan (tidak dihukum), namun apabila yang mencuri adalah rakyat kecil (miskin) maka mereka langsung dihukum. Demi Dzat yang jiwaku di tanganNya (Allah), seandainya Fathimah putri Muhammad mencuri niscaya saya akan memotong tangannya. Setelah itu, Rasulullah memerintahkan agar wanita tersebut segera dipotong tangannya. Berkata Yunus berkata Ibnu Syihab (Imam Zuhri) berkata Urwah berkata Aisyah: Akhirnya setelah itu, wanita tersebut bertaubat dengan bagus dan menikah.  Terkadang dia datang kepadaku lalu aku sampaikan hajatnya kepada Rasulullah.<\/p>\n<p>MUTIARA HADITS<\/p>\n<p>Hadits ini menyimpan beberapa pelajaran berharga sekali, terutama bagi mereka yang mendapatakan amanat kepemimpinan di pundak mereka. Di antara pelajaran berharga adalah<\/p>\n<ol>\n<li>Sesungguhnya kabilah dari suku Quraisy  yang paling mulia adalah dua macam: Kabilah Bani Makhzum dan kabilah Bani Abdu Manaf. Nah, sekalipun wanita tersebut dari kabilah yang ternama dan tersohor, ditambah lagi oleh lobi kekasih rasulullah. Sekalipun demikian, semua itu tidak menjadikan Nabi lemah dari menegakkan hukum Allah, bahkan beliau marah kepada Usamah bahkan beliau menegaskan: “Seandainya Fathimah putri Muhammad mencuri niscaya saya akan potong tangannya”.(As-Siyasah asy-Syar’iyyah, Syaikhul Islam, hlm. 193)<\/li>\n<\/ol>\n<ol start=\"2\">\n<li>Hukuman bagi pencuri adalah dipotong tangannya apabila telah memenuhi syarat-syaratnya, berdasarkan dalil Al-Qur’an, hadits dan ijma’. Allah berfirman:<\/li>\n<\/ol>\n<p class=\"arab\">وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَآءً بِمَا كَسَبَا نَكَالاً مِّنَ اللهِ وَاللهُ عَزِيزٌ حَكِيمُ<\/p>\n<p><em>“Laki-laki yang mencuri dan perempuan yang mencuri, potonglah tangan keduanya (sebagai) pembalasan bagi apa yang mereka kerjakan dan sebagai siksaan dari Allah. Dan Allah Maha Perkasa lagi Maha Bijaksana“.<\/em> (QS. Al-Maidah: 38)<\/p>\n<p>Adapun dalil hadits maka banyak sekali, di antaranya adalah hadits pembahasa dia atas. Sedangkan ijma’ maka para fuqoha’ telah menukil ijma’ tentang wajibnya memotong tangan pencuri. (<em>Marotibul Ijma’<\/em> hlm. 135 oleh Ibnu Hazm)<\/p>\n<ol start=\"3\">\n<li>Hikmah dari potong tangan ini adalah untuk melemahkan alat yang dijadikan untuk melakukan kriminal, sebab tangan bagi pencuri adalah ibarat sayap bagi burung, maka memotong tangan pencuri dapat meruntuhkan sayapnya dan memudahkan penangkapannya bila dia mengulang mencuri lagi. Jadi, hukuman ini adalah untuk menjaga keamanan dan harta manusia. (<em>Ahkamu Sariqoh fi Syari’ah wal Qonun,<\/em> hlm. 233)<\/li>\n<\/ol>\n<ol start=\"4\">\n<li>Kecintaan Nabi kepada Usamah tidak menjadikan beliau untuk menerima lobinya, karena ini bersangkutan dengan hukum hak Allah yang tidak bisa dibatalkan oleh lobi seorang, padahal biasanya dalam permasalahan yang tidak berkaiatan dengan hukum Allah, Nabi selalu menerima lobi sahabatnya sekalipun mungkin lebih rendah dari Usamah.<\/li>\n<\/ol>\n<ol start=\"5\">\n<li>Seorang yang biasa terkadang dapat mengungguli kedudukan orang yang kaya. Perhatikanlah Usamah bin Zaid, beliau adalah budak, sebab ayahnya Zaid bin Haritsah adalah budak yang diberikan Khodijah kepada Nabi. Namun sekalipun demikian, beliau memiliki kedudukan yang begitu tinggi dalam hati Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/li>\n<\/ol>\n<ol start=\"6\">\n<li>Peringatan bagi orang yang melobi untuk membatalkan hukum Allah, sebab Nabi memberikan peringatan kepada Usamah yang telah melakukan hal itu. Tidak cukup hanya ditolak lobinya, bahkan lebih dari itu, hendaknya dia diberi peringatan agar tidak mengulagi perbuataannya lagi di waktu mendatang.<\/li>\n<\/ol>\n<ol start=\"7\">\n<li>Bolehnya membuat perumpamaan dan permisalan, di mana Nabi memberikan permisalan dalam hadits ini dengan Bani Israil, beliau bersabda: “Sesungguhnya faktor penyebab kehancuran orang-orang sebelum kalian adalah apabila orang yang bangsawan di antara mereka mencuri maka mereka dibiarkan (tidak dihukum), namun apabila yang mencuri adalah rakyat kecil (miskin) maka mereka langsung dihukum”.<\/li>\n<\/ol>\n<p>Sungguh, ini termasuk keterbalikan Bani Israil, karena justru seharusnya para bangsawan itu mendapatkan hukuman yang lebih berat sebab mereka semestinya lebih harus menjauhi kriminal daripada rakyat biasa. Oleh karena itu lihatlah ketajaman Khalifah Umar bin Khoththob, beliau apabila melarang manusia dari sesuatu maka beliau mengumpulkan keluarganya seraya mengatakan kepada mereka: “Saya telah melarang manusia dari begini dan begitu, dan manusia sekarang akan melihat kepada tingkah kalian layaknya burung melihat kepada daging. Maka siapapun seorang di antara kalian yang melanggarnya maka saya akan lipatkan hukumannya.”(Ibnu Abi Syaibah dalam al-Mushonnaf, 6\/199).<\/p>\n<p>Kenapa Umar melipatkan hukuman bagi mereka?! Bukankah seharusnya sama saja hukumannya?! Ya, memang asal hukumnya sama tetapi Umar melipatkan agar mereka tidak meremehkan hukum hanya karena kedekatan mereka dengan Umar.<\/p>\n<ol start=\"8\">\n<li>Barangsiapa di kalangan pemerintah melakukan seperti ini yaitu tidak menegakkan hukum kecuali kepada rakyat biasa maka ini adalah faktor kehancuran negara dan bangsanya, sebagaimana Bani Israil hancur karena hal tersebut. Kitapun tidak ada bedanya dengan Bani Israil kalau kita melakukan hal yang sama. Apa yang menimpa bani Israil dikarenakan tidak menerapkan hukum Allah akan menimpa kita juga apabila kita tidak menerapkan hukum Allah. Lihatlah fakta sekarang, adakah kehinaan yang lebih daripada apa yang dirasakan oleh umat Islam sekarang. Walaupun jumlah mereka milyaran, memiliki kekuatan militer dan persenjataan, namun karena mereka melalaikan agama Allah maka Allah melalaikan mereka.<\/li>\n<\/ol>\n<ol start=\"9\">\n<li>Nabi memiliki hikmah dan kata-kata yang mendalam dalam ucapan dan perbuatannya, beliau bersumpah padahal tidak diminta bersumpah, bersumpah dengan Fathimah yang juga dari kabilah Quraisy dan wanita yang paling dekat dan paling dicintai oleh Nabi. Sekalipun demikian, Nabi mengatakan: ‘Seandainya Fathimah putri Muhammad mencuri niscaya saya sendiri yang akan memotong tangannya”. Allah akbar, demikianlah hendaknya hukum Allah ditegakkan, tanpa pilih kasih kepada siapapun orangnya yang melakukan kriminal dan pelanggaran. Semoga Allah memberikan taufiq kepada para pemerintah kita agar meniru apa yang dicontohkan oleh Nabi Muhammad.<\/li>\n<\/ol>\n<p>Demikianlah beberapa mutiara ilmu yang dapat kita petik dari hadits ini.<\/p>\n<p>Semoga bermanfaat.<\/p>\n<p><strong>Ustad Abu Ubaidah Yusuf bin Mukhtar <\/strong><\/p>\n<p><strong>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\">Tanya Ustadz untuk Android<\/a>.<\/strong><br \/>\n<strong> <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\">Download Sekarang !!<\/a><\/strong><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Faktor Kehancuran Negara Mukadimah Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang lebih baik dan lebih adil daripada hukum Allah. وَمَنْ أَحْسَنُ مِنَ اللهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ “Dan (hukum) siapakah yang lebih daripada (hukum) Allah bagi orang-orang yang yakin?” (QS. Al-Maidah: 50) Seorang muslim [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":26053,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,47],"tags":[21318,21321,21319,21320],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Faktor Kehancuran Negara Mukadimah Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Faktor Kehancuran Negara Mukadimah Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-11-27T02:15:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-02T03:08:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/11\/kahancuran-negara.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara\",\"datePublished\":\"2015-11-27T02:15:47+00:00\",\"dateModified\":\"2023-06-02T03:08:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html\"},\"wordCount\":1358,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hukum allah\",\"hukum negara\",\"hukum thagut\",\"kehancuran negara\"],\"articleSection\":[\"AQIDAH\",\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html\",\"url\":\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html\",\"name\":\"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-11-27T02:15:47+00:00\",\"dateModified\":\"2023-06-02T03:08:09+00:00\",\"description\":\"Faktor Kehancuran Negara Mukadimah Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara &#8226; KonsultasiSyariah.com","description":"Faktor Kehancuran Negara Mukadimah Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html","og_locale":"en_US","og_type":"article","og_title":"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara &#8226; KonsultasiSyariah.com","og_description":"Faktor Kehancuran Negara Mukadimah Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang","og_url":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-11-27T02:15:47+00:00","article_modified_time":"2023-06-02T03:08:09+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/11\/kahancuran-negara.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara","datePublished":"2015-11-27T02:15:47+00:00","dateModified":"2023-06-02T03:08:09+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html"},"wordCount":1358,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hukum allah","hukum negara","hukum thagut","kehancuran negara"],"articleSection":["AQIDAH","Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html","url":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html","name":"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-11-27T02:15:47+00:00","dateModified":"2023-06-02T03:08:09+00:00","description":"Faktor Kehancuran Negara Mukadimah Bagi seorang muslim, hukum yang paling adil adalah hukum Allah yang Maha penyayang  dan bijaksana. Tidak ada hukum yang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/26051-pilih-kasih-dalam-penegakan-hukum-faktor-kehancuran-negara.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Pilih Kasih Dalam Penegakan Hukum, Faktor Kehancuran Negara"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26051"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=26051"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26051\/revisions"}],"predecessor-version":[{"id":42183,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26051\/revisions\/42183"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26053"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=26051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=26051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=26051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}