{"id":26109,"date":"2015-12-14T11:38:33","date_gmt":"2015-12-14T04:38:33","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=26109"},"modified":"2023-05-31T09:41:27","modified_gmt":"2023-05-31T02:41:27","slug":"hadis-abu-hurairah-ada-yang-hilang","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html","title":{"rendered":"Hadis Abu Hurairah Ada yang Hilang?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1145376934&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h4>Segudang Hadis Abu Hurairah yang Hilang?<\/h4>\n<p><em>Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah.<\/em><\/p>\n<p><em>Dan benarkah alasan orang sufi bahwa itu dalil adanya ilmu b<\/em>atin.<\/p>\n<p><strong>Jawab: <\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Abu Hurairah radhiyallahu &#8216;anhu pernah mengatakan,<\/p>\n<p class=\"arab\">حَفِظْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وِعَاءَيْنِ ، فَأَمَّا أَحَدُهُمَا فَبَثَثْتُهُ ، وَأَمَّا الْآخَرُ فَلَوْ بَثَثْتُهُ قُطِعَ هَذَا الْبُلْعُومُ<\/p>\n<p>Aku menghafal dari Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> dua bejana ilmu. untuk satu bejana sudah saya sampaikan kepada kalian. Untuk bejana yang kedua, andai saya sampaikan kepada kalian maka kepalaku akan dipenggal. (HR. Bukhari 120)<\/p>\n<p>Dalam riwayat lain, orang-orang mengkritik Abu Hurairah,<\/p>\n<p class=\"arab\">أَكْثَرْتَ أَكْثَرْتَ<\/p>\n<p>“Kamu terlalu banyak menyampaikan hadis.”<\/p>\n<p>Lalu Abu Hurairah mengatakan,<\/p>\n<p class=\"arab\">فَلَوْ حَدَّثْتُكُمْ بِكُلِّ مَا سَمِعْتُ مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَرَمَيْتُمُونِي بِالْقَشْعِ ، وَلَمَا نَاظَرْتُمُونِي<\/p>\n<p>Andai aku sampaikan semua yang pernah aku dengar dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, tentu kalian  akan melempariku dan kalian tidak akan mendebatku. (HR. Ahmad 10959 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p><strong>Hadis Apa Yang Disembunyikan Abu Hurairah?<\/strong><\/p>\n<p>Hadis yang disembunyikan Abu Hurairah bukanlah hadis yang berkaitan tentang hukum. Tapi hadis yang berkaitan dengan fitnah dan kejadian di masa mendatang. Yang informasi ini sama sekali tidak mempengaruhi agama seseorang. Dalam arti, ketika orang itu tahu, tidak akan menambah ketaqwaannya kepada Allah. bahkan bisa jadi, jika masyarakat awam itu tahu, justru akan menimbulkan kekacauan di tengah mereka.<\/p>\n<p>Seperti, besok akan terjadi pemberontakan, pembunuhan, si A membnuh si B, ada fitnah di Karbala, fitnah peperangan, dst.<\/p>\n<p>Berita-berita fitnah ini, ketika hanya diketahui oleh orang yangn berilmu maka akan berada di posisi aman. Namun jika dipegang orang bodoh, akan bisa membahayakan. Karena itulah Abu Hurairah radhiyallahu &#8216;anhu merahasiakannya sampai beliau meninggal. Karena jika beliau sampaikan, bisa jadi beliau akan dibunuh.<\/p>\n<p>Al-Qurthubi mengatakan,<\/p>\n<p class=\"arab\">قال علماؤنا : وهذا الذي لم يبثه أبو هريرة وخاف على نفسه فيه الفتنة أو القتل إنما هو مما يتعلق بأمر الفتن ، والنص على أعيان المرتدين ، والمنافقين ، ونحو هذا مما لا يتعلق بالبينات والهدى ، والله تعالى أعلم<\/p>\n<p>Para guru kami mengatakan, “Ilmu yang tidak disebarkan Abu Hurairah dan beliau khawatir akan terkena fitnah dengannya atau bahkan dibunuh, adalah pengetahuan tentang masalah fitnah yang akan terjadi. Atau keterangan  tentang orang-orang yang murtad, nama-nama orang munafik. Dan ilmu semacam ini tidak ada kaitannya dengan keterangan agama dan petunjuk taqwa. Allahu a’lam.” (al-Jami’ Li Ahkam al-Quran, 2\/186).<\/p>\n<p>Keterangan semisal juga disampaikan al-Hafidz Ibnu Hajar,<\/p>\n<p class=\"arab\">حمل العلماء الوعاء الذي لم يبثه على الأحاديث التي فيها تبيين أسامي أمراء السوء وأحوالهم وزمنهم ، وقد كان أبو هريرة يكني عن بعضهم ولا يصرح به خوفا على نفسه منهم<\/p>\n<p>Para ulama memahami bahwa hadis-hadis yang tidak disebarkan Abu Hurairah, adalah hadis yang menyebutkan tentang nama-nama pemimpin yang jelek, keadaan mereka dan kondisi zaman ketika pemimpin itu berkuasa. Abu Hurairah terkadang menyebutkan sebagiannya secara isyarat dan tidak beliau tegaskan, karena beliau khawatir akan menimbulkan kekacauan di masyarakat dan ancaman masyarkat kepadanya.<\/p>\n<p>Lalu al-Hafidz Ibnu Hajar menyebutkan pendapat yang lain,<\/p>\n<p class=\"arab\">وقال غيره : يحتمل أن يكون أراد مع الصنف المذكور ما يتعلق بأشراط الساعة وتغير الأحوال والملاحم في آخر الزمان ، فينكر ذلك من لم يألفه ، ويعترض عليه من لا شعور له به<\/p>\n<p>Ulama lain mengatakan, kemungnkinan, yang dimaksud dengan ilmu yang disembunyikan adalah informasi terkait tanda-tanda kiamat. Terjadi perubahan besar dan kekacauan di akhir zaman. Sehingga jika disampaikan akan diinkari orang yang tidak bisa menerimannya, dan ditolak oleh orang yang tidak menyadarinya. (Fathul Bari, 1\/216)<\/p>\n<p><strong>Bukankah ini Menyembunyikan Ilmu?<\/strong><\/p>\n<p>Menyembunyikan ilmu dalam arti menyembunyikan kebenaran adalah sesuatu yang tercela. Bahkan ini karakter Yahudi. Allah berfirman menceritakan karakter Yahudi,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ<\/p>\n<p><em>“Orang-orang yang menyembunyikan keterangan dan petunjuk yang Kami turunkan, setelah kami jelaskan kepada umat manusia dalam al-Kitab, mereka itulah orang yang dilaknat Allah dan dilaknat semua yang melaknat.”<\/em> (QS. al-Baqarah: 159)<\/p>\n<p>Namun yang dimaksud menyembunyikan ilmu di sini adalah ilmu yang berkaitan dengan masalah iman dan hukum, yang jika orang itu tidak tahu, dia akan terjerumus ke dalam kesesatan atau dia akan melanggar syariat.<\/p>\n<p>Sementara menyembunyikan ilmu dan informasi agama yang tidak ada hubungannya dengan ketaqwaan, orang tidak tahu sekalipun, tidakan akan membat dia jadi sesat atau melanggar syariat, maka menyembunyikan ilmu semacam ini tidak tercela.<\/p>\n<p>Sebagaimana yang dialami Hudzaifah bin al-Yaman. Beliaulah satu-satunya sahabat yang mengetahui daftar oranng munafik di Madinah. Ketika Nabi shallallahu &#8216;alaihi wa sallam meninggal, hanya Hudzaifah satu-satunya sahabat yang tahu daftar orang munafik di Madinah. Namun sampai Hudzaifah meninggal, beliau tidak membocorkan pengetahuan itu kepada orang lain. Karena itulah Hudzaifah digelari, ‘Shohibu sirrn Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.’<\/p>\n<p>Ketika ad-Dzahabi menjelaskan tentang sikap Abu Hurairah ini, beliau mengatakan,<\/p>\n<p class=\"arab\">هذا دال على جواز كتمان بعض الأحاديث التي تحرك فتنة في الأصول أو الفروع ، أو المدح والذم ، أما حديث يتعلق بحل أو حرام فلا يحل كتمانه بوجه ، فإنه من البينات والهدى<\/p>\n<p>Sikap Abu Hurairah ini dalil bolehnya menyembunyikan hadis yang bisa menimbulkan fitnah di masyarakat, baik terkait prinsip atau masalah cabang, isinya pujian atau celaan. Adapun hadis yang terkait masalah halal-haram, jelas tidak boleh disembunyikan sama sekali. Karena ini bagian dari ilmu dan kebenaran. (Siyar A’lam Nubala, 2\/597)<\/p>\n<p><strong>Pengakuan Orang Sufi<\/strong><\/p>\n<p>Orag sufi mengklaim bahwa hadisnya Abu Hurairah adalah hadis tentang wihdatul wujud atau ilmu bathin yang hanya diwariskan kepada wali-wali sufi. Mereka tidak pernah belajar hadis, tapi ngaku punya hadisnya Abu Hurairah melalui ilmu bathin. Kata para ulama, alasan ini dalam rangka menghiasi kebodohan sufi terhadap ilmu agama, agar mereka terlihat berilmu.<\/p>\n<p>Benarlah apa yang disampaikan Imam as-Syafii,<\/p>\n<p class=\"arab\">أسس التصوف على الكسل<\/p>\n<p>Ajaran-ajaran sufi dibangun di atas prinsip malas. (Hilyatul Auliya, 9\/137)<\/p>\n<p>Dalam islam tidak ada pembagian ilmu bathin dan ilmu dzahir. Karena semua ilmu yang berkaitan dengan iman dan taqwa seseorang, wajib untuk disampaikan.<\/p>\n<p>Al-Hafidz Ibnu Hajar menukil keterangan Ibnul Munayir,<\/p>\n<p class=\"arab\">قال ابن المنير : جعل الباطنية هذا الحديث ذريعة إلى تصحيح باطلهم ، حيث اعتقدوا أن للشريعة ظاهرا وباطنا ، وذلك الباطن إنما حاصلة الانحلال من الدين<\/p>\n<p>Ibnul Munayir mengatakan, kelompok sufi bathiniyah menjadikan hadis Abu Hurairah ini sebagai alasan untuk membenarkan kesesatan mereka, di mana mereka meyakini bahwa syariat dibagi dua: lahir dan batin. Dan ilmu yang bathin itu, terpisah dari agama. (Fathul Bari, 1\/216).<\/p>\n<p>Keterangan lain disampaikan Syaikh Rasyid Ridha,<\/p>\n<p class=\"arab\">فجهلة المتصوفة يزعمون أن ما عندهم من علم الحقيقة هو من قبيل ما في الوعاء الآخر من وعاءي أبي هريرة ، وبعضهم يظن أن لشيوخهم سندا في تلقي علم الباطن ، ينتهي إلى بعض الصحابة أو أئمة آل البيت عليهم الرضوان . والذي عليه المحققون أن أبا هريرة يعني بما كتم من الحديث أحاديث الفتن<\/p>\n<p>Orang bodoh di kalangan sufi menganggap bahwa ilmu batin yang mereka miliki itu bersumber dari bejana Abu Hurairah yang tidak beliau sampaikan. Sebagian mereka bahkan meyakini bahwa imamnya (tokoh sufi) memiliki sanad dalam menerima ilmu batin yang sampai kepada sebagian sahabat dan imam ahlul bait radhiyallahu &#8216;anhum.<\/p>\n<p>Padahal yang dijelaskan para ulama ahli tahqiq, bahwa hadis yang disembunyikan Abu Hurairah adalah hadis-hadis tentang fitnah. (Tafsir al-Manar, 6\/390).<\/p>\n<p><em>Allahu a’lam<\/em>..<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Segudang Hadis Abu Hurairah yang Hilang? Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah. Dan benarkah alasan orang sufi bahwa itu dalil adanya ilmu batin. Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Abu Hurairah radhiyallahu &#8216;anhu pernah mengatakan, حَفِظْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":26111,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[40,42],"tags":[20200,21345],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hadis Abu Hurairah Ada yang Hilang? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Segudang Hadis Abu Hurairah yang Hilang? Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah. Dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hadis Abu Hurairah Ada yang Hilang? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Segudang Hadis Abu Hurairah yang Hilang? Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah. Dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2015-12-14T04:38:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-05-31T02:41:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/12\/Hadis-Abu-Hurairah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"745\" \/>\n\t<meta property=\"og:image:height\" content=\"483\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hadis Abu Hurairah Ada yang Hilang?\",\"datePublished\":\"2015-12-14T04:38:33+00:00\",\"dateModified\":\"2023-05-31T02:41:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html\"},\"wordCount\":927,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"abu hurairah\",\"hadis abu hurairah\"],\"articleSection\":[\"Hadits\",\"KITAB\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html\",\"url\":\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html\",\"name\":\"Hadis Abu Hurairah Ada yang Hilang? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2015-12-14T04:38:33+00:00\",\"dateModified\":\"2023-05-31T02:41:27+00:00\",\"description\":\"Segudang Hadis Abu Hurairah yang Hilang? Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah. Dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"KITAB\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadits\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\/hadits\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hadis Abu Hurairah Ada yang Hilang?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hadis Abu Hurairah Ada yang Hilang? &#8226; KonsultasiSyariah.com","description":"Segudang Hadis Abu Hurairah yang Hilang? Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah. Dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html","og_locale":"en_US","og_type":"article","og_title":"Hadis Abu Hurairah Ada yang Hilang? &#8226; KonsultasiSyariah.com","og_description":"Segudang Hadis Abu Hurairah yang Hilang? Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah. Dan","og_url":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2015-12-14T04:38:33+00:00","article_modified_time":"2023-05-31T02:41:27+00:00","og_image":[{"width":745,"height":483,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2015\/12\/Hadis-Abu-Hurairah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hadis Abu Hurairah Ada yang Hilang?","datePublished":"2015-12-14T04:38:33+00:00","dateModified":"2023-05-31T02:41:27+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html"},"wordCount":927,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["abu hurairah","hadis abu hurairah"],"articleSection":["Hadits","KITAB"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html","url":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html","name":"Hadis Abu Hurairah Ada yang Hilang? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2015-12-14T04:38:33+00:00","dateModified":"2023-05-31T02:41:27+00:00","description":"Segudang Hadis Abu Hurairah yang Hilang? Benarkah ada hadis Abu Hurairah yang hilang? Dalam arti secara sengaja tidak disampaikan Abu Hurairah. Dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/26109-hadis-abu-hurairah-ada-yang-hilang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"KITAB","item":"https:\/\/konsultasisyariah.com\/kitab"},{"@type":"ListItem","position":3,"name":"Hadits","item":"https:\/\/konsultasisyariah.com\/kitab\/hadits"},{"@type":"ListItem","position":4,"name":"Hadis Abu Hurairah Ada yang Hilang?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26109"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=26109"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26109\/revisions"}],"predecessor-version":[{"id":42177,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26109\/revisions\/42177"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26111"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=26109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=26109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=26109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}