{"id":26300,"date":"2016-01-15T09:49:19","date_gmt":"2016-01-15T02:49:19","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=26300"},"modified":"2022-01-17T10:16:47","modified_gmt":"2022-01-17T03:16:47","slug":"cara-islam-melawan-terorisme","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html","title":{"rendered":"Cara Islam Melawan Terorisme"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1197829261&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Cara Islam Melawan Terorisme<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Di masa <em>al-Khulafa’ ar-Rasyidun<\/em> terakhir, Ali bin Abi Thalib<em> radhiyallahu ‘anhu<\/em>, muncul sekelompok kaum muslimin yang menolak kesepakatan antara Ali dengan Muawiyah. Dalam posisi ekstrim, mereka mengkafirkan semua sahabat yang berpihak di kubu Ali maupun Muawiyah. Jadilah mereka kubu ketiga yang menolak kekhalifahan Ali &amp; Muawiyah. Itulah kelompok khawarij.<\/p>\n<p>Mereka bukan orang munafik. Mereka bukan orang yang malas beribadah. Sebaliknya banyak diantara mereka yang hafal Al-Quran. Dan hampir semuanya menghabiskan waktu malamnya hanya untuk membaca Al-Quran, berdzikir dan tahajud.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah bersabda, mengingatkan akan kedatangan mereka,<\/p>\n<p class=\"arab\">يَخْرُجُ فِيكُمْ قَوْمٌ تَحْقِرُونَ صَلاَتَكُمْ مَعَ صَلاَتِهِمْ ، وَصِيَامَكُمْ مَعَ صِيَامِهِمْ ، وَعَمَلَكُمْ مَعَ عَمَلِهِمْ ، وَيَقْرَءُونَ الْقُرْآنَ لاَ يُجَاوِزُ حَنَاجِرَهُمْ ، يَمْرُقُونَ مِنَ الدِّينَ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ<\/p>\n<p><em>Akan keluar di tengah kalian sekelompok kaum. Kalian akan meremehkan shalat kalian dibandingkan shalat mereka, atau meremehkan puasa kalian dibandingkan puasa mereka, atau meremehkan amal kalian dibandingkan amal mereka. Mereka rajin membaca al-Qur’an, namun tidak menembus tenggorokan mereka. Mereka melesat dari agama, seperti anak panah melesat dari hewan buruan.<\/em> (HR. Bukhari 5058).<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menggambarkan, mereka melesat dari agama seperti anak panah melesat kuat hingga menembus hewan sasaran. Mereka menancap lalu tembus tanpa meningglkan bekas, karena saking kencengnya mereka dalam memegang prinsipnya yang mereka yakini benar, padahal menyimpang.<\/p>\n<p>Peristiwa tahkim, kesepakatan damai antara Ali dengan Muawiyah <em>radhiyallahu ‘anhuma,<\/em> yang diwakilkan kepada dua sahabat Abu Musa Al-Asy’ari dan Amr bin Ash <em>radhiyallahu ‘anhuma<\/em>, menjadi pemicu sebagian masyarakat yang sok tahu dengan dalil untuk mengkafirkan Ali bin Abi Thalib. Karena peristiwa ini, pada saat Ali bin Abi Thalib berkhutbah, banyak orang meneriakkan:<\/p>\n<p class=\"arab\">لَا حُكْمَ إِلَّا لِلَّهِ<\/p>\n<p><em>“Tidak ada hukum, kecuali hanya milik Allah.”<\/em><\/p>\n<p>Mereka beranggapan, Ali telah menyerahkan hukum kepada manusia, yaitu Abu Musa Al-Asy’ari radhiyallahu ‘anhu.<\/p>\n<p>Mendengar celoteh banyak orang yang memojokkan beliau dengan kalimat di atas, Ali hanya memberikan komentar,<\/p>\n<p class=\"arab\">كَلِمَةُ حَقٍّ أُرِيدَ بِهاَ بَاطِل<\/p>\n<p>“Kalimat yang benar, namun maksudnya batil”<\/p>\n<p>Ali bin Abi Thalib tidak mengingkari kalimat tersebut. Tapi beliau menyalahkan tafsir yang menyimpang dari mereka yang sok tahu tentang dalil, namun pemahamannya menyimpang. (Huqbah min At-Tarikh, Syaikh Utsman Al-Khamis, hlm. 122 – 124)<\/p>\n<p>Terjadilah perang ideologi antara Ali bin Abi Thalib dengan orang Khawarij. Masing-masing membawa dalil. Namun dengan pemahaman yang sangat berbeda.<\/p>\n<p>Bagaimana kebijakan yang diterapkan Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu?<\/em> Beliau tidak langsung menyerang mereka, namun beliau menggunakan pendekatan perang ideologi. Karena Ideologi tidak bisa dilawan dengan kekerasan, namun ideologi dilawan dengan ideologi.<\/p>\n<p>Untuk tujuan itu, beliau mengutus sahabat cerdas sekelas Ibnu Abbas &#8211; radhiyallahu &#8216;anhuma &#8211; agar berdialog dengan mereka.<\/p>\n<p>Ibnu Abbas menceritakan,<\/p>\n<p>Jubah terbaik dari Yaman segera kupakai, kurapikan rambutku, dan kulangkahkan kaki ini hingga masuk di barisan mereka di siang hari.”<\/p>\n<p>Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em> melanjutkan: “Sungguh aku melihat seolah diriku masuk di tengah kaum yang belum pernah sama sekali kujumpai. Satu kaum yang sangat bersemangat dalam ibadah seperti mereka. Dahi-dahi penuh luka bekas sujud, tangan-tangan menebal bagaikan lutut-lutut unta. Wajah-wajah mereka pucat karena tidak tidur, menghabiskan malam mereka untuk beribadah.<\/p>\n<p>‘Selamat datang wahai Ibnu Abbas, misi apa yang anda bawa?’ sambut mereka.<\/p>\n<p>‘Aku datang sebagai utusan seorang sahabat Nabi, menantu beliau. Al-Quran turun kepada para sahabat, dan mereka lebih paham tentang tafsir Al-Quran dari pada kalian. Sementara tidak ada satupun sahabat di tengah kalian. Sampaikan kepadaku, apa yang menyebabkan kalian membenci para sahabat Rasulullah dan putra paman beliau (Ali bin Abi Thalib)?’<\/p>\n<p>‘Ada tiga hal..’ jawab orang khawarij tegas.<\/p>\n<p>‘Apa saja itu?’ tanya Ibnu Abbas.<\/p>\n<p>‘<strong><em>Pertama<\/em><\/strong>, dia menyerahkan urusan Allah kepada manusia, sehingga dia menjadi kafir. Karena Allah berfirman, ‘Tidak ada hukum kecuali hanya milik Allah.’ Apa urusan orang ini dengan hukum Allah?’<\/p>\n<p>‘Ini satu..’ tukas Ibn Abbas.<\/p>\n<p>‘<strong><em>Kedua<\/em><\/strong>, Ali memerangi Muawiyah, namun tidak tuntas, tidak memperbudak mereka dan merampas harta mereka. Jika yang diperangi itu kafir, seharusnya dituntaskan dan diperbudak. Jika mereka mukmin, tidak halal memerangi mereka.’<\/p>\n<p>‘Sudah dua.. lalu apa yang ketiga?’ tanya Ibnu Abbas.<\/p>\n<p>‘Dia tidak mau disebut amirul mukminin, berarti dia amirul kafirin.’ Jawab Khawarij.<\/p>\n<p>‘Ada lagi alasan kalian mengkafirkan Ali selain 3 ini?’ tanya Ibnu Abbas.<\/p>\n<p>‘Cukup 3 ini.’ jawab mereka.<\/p>\n<p>Anda bisa perhatikan, betapa miripnya khawarij dulu dan sekarang. Ayat yang didengung-dengankan sama. Cara berfikir dan berlogika juga sama. Banyak menggunakan <em>mafhum kelaziman<\/em> untuk mengkafirkan masyarakat, siapa yang setuju dengan selain hukum Allah, berarti dia setuju dengan kekafiran. Dan siapa yang setuju dengan kekafiran maka dia kafir. dst. Tidak mengkafirkan orang mereka kafirkan, berarti mereka kafir. Ini yang disebut <em>mafhum kelaziman<\/em>. Bagi anda yang pernah mendengar ceramah para ’teroris’, para ‘buron negara’ akan sering mendengarkan ayat ini diulang-ulang.<\/p>\n<p>Kita kembali kepada kisah Ibnu Abbas bersama Khawarij.<\/p>\n<p>Mulailah Ibnu Abbas menjelaskan satu demi satu ke-salah pahaman mereka,<\/p>\n<p>‘Apa pendapat kalian, jika aku sampaikan kepada kalian firman Allah dan sunah Nabi-Nya, yang membantah pendapat kalian. Apakah kalian bersedia menerimanya?’<\/p>\n<p>‘Ya, kami menerima.’ Jawab mereka.<\/p>\n<p>‘Alasan kalian, Ali telah menunjuk seseorang untuk memutuskan hukum, akan kubacakan ayat dalam firman Allah, bahwa Allah menyerahkan hukum-Nya kepada manusia untuk menentukan harga ¼ dirham. Allah perintahkan agar seseorang memutuskan hal ini. Allah berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آَمَنُوا لاَ تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّدًا فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ<\/p>\n<p><em>Hai orang-orang yang beriman, janganlah kamu membunuh binatang buruan, ketika kamu sedang ihram. Barangsiapa di antara kamu membunuhnya dengan sengaja, Maka dendanya ialah mengganti dengan binatang ternak seimbang dengan buruan yang dibunuhnya, menurut putusan dua orang yang adil di antara kamu sebagai sembelihan yang dibawa ke ka’bah<\/em>. (QS. Al-Maidah: 95)<\/p>\n<p>Aku sumpahi kalian di hadapan Allah, apakah keputusan seseorang dalam masalah kelinci atau hewan buruan lainnya, lebih mendesak dibandingkan keputusan seseorang untuk mendamaikan diantara mereka. Sementara kalian tahu, jika Allah berkehendak, tentu Dia yang memutuskan, dan tidak menyerahkannya kepada manusia?.’ Jelas Ibn Abbas.<\/p>\n<p>‘Keputusan perdamaian lebih mendesak.’ Jawab mereka.<\/p>\n<p>‘Allah juga berfirman tentang seorang suami dengan istrinya,<\/p>\n<p class=\"arab\">وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلاَحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا<\/p>\n<p><em>“Jika kamu khawatirkan ada persengketaan antara keduanya, Maka kirimlah seorang hakam (juru damai) dari keluarga laki-laki dan seorang hakam dari keluarga perempuan. jika kedua orang hakam itu bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada keduanya.”<\/em> (QS. An-Nisa: 35)<\/p>\n<p>Aku sumpahi kalian di hadapan Allah, bukankah keputusan seseorang untuk mendamaikan sengketa dan menghindari pertumpahan darah, lebih penting dibandingkan keputusan mereka terkait masalah keluarga?<\/p>\n<p>‘Ya, itu lebih penting.’ Jawab khawarij.<\/p>\n<p>Alasan kalian yang kedua, ‘Ali berperang namun tidak tuntas, tidak menjadikan lawan sebagai tawanan, dan tidak merampas harta mereka.’<\/p>\n<p>Apakah kalian akan menjadikan ibunda kalian sebagai budak. Ibunda A’isyah radhiyallahu ‘anha, kemudian kalian menganggap halal memperlakukannya sebagai budak, sebagaimana budak pada umumnya, padahal dia ibunda kalian? Jika kalian menjawab, ‘Kami menganggap halal memperlakukan dia (Aisyah) sebagai budak, sebagaimana lainnya.’ berarti dengan jawaban ini kalian telah kafir. Dan jika kalian mengatakan, ‘Dia bukan ibunda kami’ kalian juga kafir. Karena Allah telah menegaskan,<\/p>\n<p class=\"arab\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ<\/p>\n<p><em>“Nabi itu (hendaknya) lebih utama bagi orang-orang mukmin dari diri mereka sendiri dan isteri-isterinya adalah ibu-ibu mereka.”<\/em> (QS. Al-Ahzab: 6).<\/p>\n<p>“Dengan demikian, berarti kalian berada diantara dua kesesatan.”<\/p>\n<p>“Apakah kalian telah selesai dari masalah ini?” tanya Ibn Abbas<\/p>\n<p>‘Ya..’ jawab mereka.<\/p>\n<p>Alasan kalian yang ketiga, Ali menghapus gelar amirul mukminin darinya. Saya akan sampaikan kepada kalian kisah dari orang yang kalian ridhai (Rasulullah shallallahu ‘alaihi wa sallam) dan saya kira kalian telah mendengarnya. Bahwa Nabi shallallahu ‘alaihi wa sallam pada saat Hudaibiyah, beliau mengadakan perjanjian damai dengan orang musyrikin. Nabi shallallahu ‘alaihi wa sallam memerintahkan kepada Ali: “Tulis, ini yang diputuskan oleh Muhammad rasulullah (utusan Allah).”<\/p>\n<p>Maka orang-orang musyrik mengatakan, “Tidak bisa. Demi Allah, kami tidak mengakui bahwa kamu rasul Allah. Kalau kami mengakui kamu Rasul Allah, kami akan mentaatimu. Tulis saja, ‘Muhammad bin Abdillah.”<\/p>\n<p>“Hapuslah wahai Ali, hapus tulisan utusan Allah. Ya Allah, Engkau tahu bahwa aku utusan-Mu. Hapus wahai Ali, dan tulislah: ‘Ini perjanjian damai yang diputuskan Muhammad bin Abdillah.” Perintah Nabi shallallahu ‘alaihi wa sallam kepada Ali.<\/p>\n<p>“Demi Allah, Rasulullah lebih baik dari pada Ali. Namun beliau telah manghapus dari dirinya gelar rasul Allah. Dan beliau menghapus hal itu, tidaklah menyebabkan beliau gugur menjadi seorang nabi. Apakah kalian telah selesai dari masalah yang ini?” jelas Ibnu Abbas.<\/p>\n<p>“Ya..” jawab khawarij.<\/p>\n<p>Sejak peristiwa ini, ada sekitar 2000 orang khawarij yang bertaubat dan kembali bersama Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em>. Sisanya diperangi oleh Ali bersama para sahabat Muhajirin dan Anshar.<\/p>\n<p>(Khashais Ali bin Abi Thalib, An-Nasai, hlm. 20).<\/p>\n<p>Seperti itulah cara Ali dalam melawan khawarij. Beliau lawan dengan memerangi ideologinya. Karena cara paling efektif untuk meredam emosi mereka. Mereka berbuat jahat bukan untuk harta, tapi untuk keyakinan agamanya yang menyimpang.<\/p>\n<p>Ideologi tidak bisa dipenjarakan. Para teroris yang mendekam di penjara, justru menularkan ideologinya ke preman-preman buta agama untuk menjadi teroris baru. Terlebih, bagi semua napi, mereka memiliki common enemy, musuh bersama. Yaitu pemerintah. Keluar penjara, sasaran mereka selanjutnya adalah pemerintah. Memenjarakan ideologi khawarij, bisa jadi menularkan ideologi itu di penjara.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Cara Islam Melawan Terorisme Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Di masa al-Khulafa’ ar-Rasyidun terakhir, Ali bin Abi Thalib radhiyallahu ‘anhu, muncul sekelompok kaum muslimin yang menolak kesepakatan antara Ali dengan Muawiyah. Dalam posisi ekstrim, mereka mengkafirkan semua sahabat yang berpihak di kubu Ali maupun Muawiyah. Jadilah mereka kubu ketiga yang menolak [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":26304,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193],"tags":[21413,20908,2782],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Islam Melawan Terorisme &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Cara Islam Melawan Terorisme Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Di masa al-Khulafa’ ar-Rasyidun terakhir, Ali bin Abi Thalib\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Islam Melawan Terorisme &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Cara Islam Melawan Terorisme Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Di masa al-Khulafa’ ar-Rasyidun terakhir, Ali bin Abi Thalib\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-01-15T02:49:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-17T03:16:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/01\/cara-melawan-teroris.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Cara Islam Melawan Terorisme\",\"datePublished\":\"2016-01-15T02:49:19+00:00\",\"dateModified\":\"2022-01-17T03:16:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html\"},\"wordCount\":1435,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"cara melawan teroris\",\"ciri teroris\",\"teroris\"],\"articleSection\":[\"AQIDAH\",\"Firqoh\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html\",\"url\":\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html\",\"name\":\"Cara Islam Melawan Terorisme &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-01-15T02:49:19+00:00\",\"dateModified\":\"2022-01-17T03:16:47+00:00\",\"description\":\"Cara Islam Melawan Terorisme Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Di masa al-Khulafa’ ar-Rasyidun terakhir, Ali bin Abi Thalib\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Cara Islam Melawan Terorisme\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Islam Melawan Terorisme &#8226; KonsultasiSyariah.com","description":"Cara Islam Melawan Terorisme Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Di masa al-Khulafa’ ar-Rasyidun terakhir, Ali bin Abi Thalib","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html","og_locale":"en_US","og_type":"article","og_title":"Cara Islam Melawan Terorisme &#8226; KonsultasiSyariah.com","og_description":"Cara Islam Melawan Terorisme Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Di masa al-Khulafa’ ar-Rasyidun terakhir, Ali bin Abi Thalib","og_url":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-01-15T02:49:19+00:00","article_modified_time":"2022-01-17T03:16:47+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/01\/cara-melawan-teroris.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Cara Islam Melawan Terorisme","datePublished":"2016-01-15T02:49:19+00:00","dateModified":"2022-01-17T03:16:47+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html"},"wordCount":1435,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["cara melawan teroris","ciri teroris","teroris"],"articleSection":["AQIDAH","Firqoh"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html","url":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html","name":"Cara Islam Melawan Terorisme &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-01-15T02:49:19+00:00","dateModified":"2022-01-17T03:16:47+00:00","description":"Cara Islam Melawan Terorisme Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Di masa al-Khulafa’ ar-Rasyidun terakhir, Ali bin Abi Thalib","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/26300-cara-islam-melawan-terorisme.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Cara Islam Melawan Terorisme"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26300"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=26300"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26300\/revisions"}],"predecessor-version":[{"id":37883,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26300\/revisions\/37883"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26304"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=26300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=26300"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=26300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}