{"id":26324,"date":"2016-01-18T14:29:26","date_gmt":"2016-01-18T07:29:26","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=26324"},"modified":"2016-01-19T09:10:16","modified_gmt":"2016-01-19T02:10:16","slug":"4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html","title":{"rendered":"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1)"},"content":{"rendered":"<h2><strong>Doktrin Sesat Takfiri<\/strong><\/h2>\n<p><em>Bismillah<\/em><\/p>\n<p>Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham agama tertentu dipakai oleh para teroris untuk mencapai maksudnya, kususnya di negri kita yang mayoritas beragama Islam maka kasus-kasus yang ada telah kita lihat pada bab-bab di atas  kebanyakan yang mengatas namakan Islam. Oleh sebab itu beberapa contoh perekrutan dari kelompok-kelompok ini memakai istilah-istilah yang ada dalam agama Islam antara lain<\/p>\n<ol>\n<li>Hijrah<\/li>\n<li>Bai’at<\/li>\n<li>Jihad<\/li>\n<li>Daulah atau Khilafah.<\/li>\n<\/ol>\n<h3><strong>1. HIJRAH<\/strong><\/h3>\n<p><strong>A. Pengertian hijrah yang benar menurut syaiat<\/strong><\/p>\n<p>Sebagaimana di dalam Risalah Tabukiyah, Imam Ibnul Qayyim membagi hijrah menjadi 2 macam :<\/p>\n<p><strong>Pertama,<\/strong> hijrah dengan hati menuju Allah dan Rasul-Nya. Hijrah ini hukumnya fardhu ‘ain bagi setiap orang di setiap waktu.<\/p>\n<p>Macam yang kedua yaitu hijrah dengan badan dari negeri kafir menuju negeri Islam. Diantara kedua macam hijrah ini hijrah dengan hati kepada Allah dan Rasul-Nya adalah yang paling pokok.<\/p>\n<p>Hijrah Dengan Hati Kepada Allah<\/p>\n<p>Allah berfirman, <em>“Maka segeralah (berlari) kembali mentaati Allah.”<\/em> (Adz Dzariyaat: 50)<\/p>\n<p>Inti hijrah kepada Allah ialah dengan meninggalkan apa yang dibenci Allah menuju apa yang dicintai-Nya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Seorang muslim ialah orang yang kaum muslimin lainnya selamat dari gangguan lisan dan tangannya. Dan seorang muhajir (orang yang berhijrah) adalah orang yang meninggalkan apa yang dilarang oleh Allah.” (HR. Bukhari dan Muslim)<\/p>\n<p>Hijrah ini meliputi ‘dari’ dan ‘menuju’: Dari kecintaan kepada selain Allah menuju kecintaan kepada-Nya, dari peribadahan kepada selain-Nya menuju peribadahan kepada-Nya, dari takut kepada selain Allah menuju takut kepada-Nya. Dari berharap kepada selain Allah menuju berharap kepada-Nya. Dari tawakal kepada selain Allah menuju tawakal kepada-Nya. Dari berdo’a kepada selain Allah menuju berdo’a kepada-Nya. Dari tunduk kepada selain Allah menuju tunduk kepada-Nya. Inilah makna Allah, “Maka segeralah kembali pada Allah.” (Adz Dzariyaat: 50). Hijrah ini merupakan tuntutan syahadat <strong><em>Laa ilaha illallah.<\/em><\/strong><\/p>\n<p>Hijrah Dengan Hati Kepada Rasulullah<\/p>\n<p>Allah berfirman, <em>“Maka demi Rabbmu (pada hakikatnya) mereka tidak beriman hingga mereka menjadikanmu sebagai hakim dalam perkara yang mereka perselisihkan, kemudian mereka tidak merasa keberatan di dalam hati mereka terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.”<\/em> (An Nisaa’: 65)<\/p>\n<p>Hijrah ini sangat berat. Orang yang menitinya dianggap orang yang asing diantara manusia sendirian walaupun tetangganya banyak. Dia meninggalkan seluruh pendapat manusia dan menjadikan Rasululloh sebagai hakim di dalam segala perkara yang diperselisihkan dalam seluruh perkara agama. Hijrah ini merupakan tuntutan syahadat Muhammad Rasulullah.<\/p>\n<p>Pilihan Allah dan Rasul-Nya itulah satu-satunya pilihan<\/p>\n<p>Allah berfirman, <em>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak pula bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, ada bagi mereka pilihan yang lain tentang urusan mereka. Dan barang siapa yang mendurhakai Allah dan Rasul-Nya maka sungguh dia telah sesat, sesat yang nyata.”<\/em> (Al Ahzab: 36)<\/p>\n<p>Dengan demikian seorang muslim yang menginginkan kecintaan Allah dan Rasul-Nya tidak ragu-ragu bahkan merasa mantap meninggalkan segala perkara yang melalaikan dirinya dari mengingat Allah. Dia rela meninggalkan pendapat kebanyakan manusia yang menyelisihi ketetapan Allah dan Rasul-Nya walaupun harus dikucilkan manusia.<\/p>\n<p>Seorang ulama’ salaf berkata, “Ikutilah jalan-jalan petunjuk dan janganlah sedih karena sedikitnya pengikutnya. Dan jauhilah jalan-jalan kesesatan dan janganlah gentar karena banyaknya orang-orang binasa (yang mengikuti mereka). (Disadur dari majalah As Sunnah edisi 11\/VI\/1423 H)<\/p>\n<p><strong>B. Hijrah Menurut Kefahaman Teroris<\/strong><\/p>\n<p>Para teroris mengkafirkan negara-negara yang ada, kemudian mereka menyatakan mempunyai Negara walaupun hanya khayalan. Diantara Negara yang dikafirkan adalah Saudi Arabiyah, sebagaimana tulisan salah satu tokoh mereka Abu Muhammad Al-Maqdisi di dalam bukunya yang berjudul Kawasyif Jaliyyah fi Kufri Daulah Su’udiyyah Edisi Indonesia : Saudi di Mata Seorang Al-Qaidah. Kalau Saudi Arabiyah kafir maka menurut mereka Indonesia dan negara-negara lainnya lebih kafir lagi, Oleh sebab itu makna hijrah bagi mereka adalah meninggalkan Negara Saudi dan hijrah ke al Qaedah, atau hijrah ke ISIS, meninggalkan NKRI dan hijrah ke NII, JI, atau ISIS.<\/p>\n<p><strong>HALAMAN BERIKUTNYA&#8230;<\/strong><br \/>\n<!--nextpage--><\/p>\n<h3><strong>2. Bai’at<\/strong><\/h3>\n<p><strong>A. Baiat yang benar menurut syariat<\/strong><\/p>\n<p>Ibnu Khaldun mengatakan dalam kitabnya, Al Muqadimah,”Bai’at ialah janji untuk taat. Seakan-akan orang yang berbai’at itu berjanji kepada pemimpinnya untuk menyerahkan kepadanya segala kebijaksanaan tentang urusan dirinya dan urusan kaum muslimin, sedikitpun tanpa menentangnya; serta taat kepada perintah pimpinan yang dibebankan kepadanya, suka maupun tidak.”<\/p>\n<p>Masalah bai’at ini sudah dikenal sejak sebelum Islam. Dahulu, anggota-anggota setiap kabilah memberikan bai’atnya kepada pimpinan kabilah mereka, dan mereka mengikuti perintah dan larangan pimpinan.<\/p>\n<p>Ketika Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> diutus, orang-orang yang diberi petunjuk oleh Allah Azza wa Jalla berbai’at kepada Rasul <em>Shallallahu ‘alaihi wa sallam<\/em> untuk senantiasa mendengar dan taat, dalam keadaan suka maupun tidak. Juga berbaiat untuk melindungi beliau. Kisah ini sangat terkenal dan tercatat dalam Al Qur’an, Sunnah dan sejarah perjalanan hidup Nabi umat ini.<\/p>\n<p>Ketika Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> wafat, bai’at untuk senantiasa mendengar dan taat diberikan kepada khalifah kaum muslimin berdasarkan Al Qur’an dan Sunnah. Demikianlah semua khalifah, satu demi satu dibai’at oleh <em>ahlul halli wal aqdi,<\/em> sebagai wakil dari umat.<\/p>\n<p>Islam benar-benar telah menjaga masalah bai’at ini dengan pagar kokoh yang dapat membentengi pembatalan atau main-main dengan persoalan bai’at. Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> mengharamkan perbuatan membatalkan bai’at. Beliau bersabda,<\/p>\n<p class=\"arab\">مَنْ نَزَعَ يَدَهُ مِنْ طَاعَةٍ لَمْ يَكُنْ لَهُ يَوْمَ الْقِيَامَةِ حُجَّةٌ<\/p>\n<p><em>&#8220;Barangsiapa yang mencabut tangannya dari mentaati imam (tidak mau taat kepada imam-pent), maka dia tidak memiliki hujjah pada hari kiamat&#8221;<\/em> [Hadits shahih, dikeluarkan oleh Imam Ahmad dan Ibnu Abi ‘Ashim].<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">مَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيْتَةً جَاهِلِيَّةً<\/p>\n<p><em>&#8220;Barangsiapa yang mati, sedangkan di lehernya tidak ada ikatan bai’at, maka dia mati dalam keadaan jahiliyah&#8221;.<\/em><\/p>\n<p>Karena keinginan untuk mempersatukan umat dan menyatukan hati, maka Islam mengharamkan berbai’at, kecuali kepada satu orang saja; yaitu penguasa, baik berkuasa karena dipilih oleh <em>ahlul halli wal aqdi,<\/em> atau karena menerima mandat dari penguasa sebelumnya, ataupun karena kudeta. Jika sudah berbai’at kepada satu penguasa, kemudian ada yang membangkang terhadap penguasa itu, maka Islam mewajibkan membela penguasa itu dan memerangi orang yang membangkang, siapapun adanya. Oleh karenanya Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ بَايَعَ إِمَامًا فَأَعْطَاهُ صَفْقَةَ يَدِهِ وَثَمَرَةَ قَلْبِهِ فَلْيُطِعْهُ إِنِ اسْتَطَاعَ فَإِنْ جَاءَ آخَرُ يُنَازِعُهُ فَاضْرِبُوا عُنُقَ الْآخَرِ<\/p>\n<p><em>&#8220;Barangsiapa berbai’at kepada seorang imam (penguasa), ia memberikan telapak tangannya dan buah hatinya, maka hendaklan ia mentaatinya sesuai dengan kemampuannya, jika kemudian ada orang lain yang menentangnya, maka penggallah leher orang itu&#8221;.<\/em> [HR Imam Muslim].<\/p>\n<p>Rasulullah  juga bersabda,<\/p>\n<p class=\"arab\">إِذَا بُويِعَ لِخَلِيفَتَيْنِ فَاقْتُلُوا الْآخَرَ مِنْهُمَا<\/p>\n<p><em>&#8220;Jika ada dua khalifah dibai’at, maka bunuhlah yang dibai’at terakhir&#8221;.<\/em> [HR Muslim].<\/p>\n<p>Permasalahan ini sudah diketahui oleh semua penuntut ilmu yang terbebas dari hawa nafsu. Sekalipun demikian, syetan telah berhasil menipu sebagian kelompok kaum muslimin yang aktif bekerja membela Islam dan berusaha menerapkan syari’at Allah di negeri kaum muslimin (menurut persepsi mereka). Akibatnya, mereka keliru dan terjerembab berkaitan dengan hukum bai’at ini. Mereka tundukkan nash-nash supaya sesuai dengan kemauan mereka. Syetan memasuki mereka melalui dua jalan, yaitu kebodohan dan hawa nafsu. Jika kedua hal ini berkumpul pada diri seseorang, maka dia akan terseret ke lembah kebinasaan.<\/p>\n<p>Pemahaman tentang bai’at ini menjadi begitu rancu bagi kelompok-kelompok orang tersebut, yaitu bai’at yang (seharusnya, pent.) diberikan kepada penguasa yang berhak untuk ditaati dalam semua urusan, selama tidak memerintahkan kepada perbuatan maksiat, meskipun penguasa zhalim. Rasulullah  bersabda,<\/p>\n<p class=\"arab\">السَّمْعُ وَالطَّاعَةُ عَلَى الْمَرْءِ الْمُسْلِمِ فِيمَا أَحَبَّ وَكَرِهَ مَا لَمْ يُؤْمَرْ بِمَعْصِيَةٍ فَإِذَا أُمِرَ بِمَعْصِيَةٍ فَلَا سَمْعَ وَلَا طَاعَةَ<\/p>\n<p><em>&#8220;Mendengar dan taat (kepada pimpinan) dalam masalah yang disenangi atau tidak, merupakan kewajiban seorang muslim, selama tidak disuruh melakukan perbuatan maksiat. Jika diperintah untuk berbuat maksiat, maka tidak boleh mendengar dan tidak boleh taat&#8221;.<\/em> [Mutafaqun ‘alaih].<\/p>\n<p>Itulah bai’at yang merupakan kewajiban agama, hanya boleh diberikan kepada satu orang imam (penguasa) saja.<\/p>\n<p><strong>B. Bai’at yang salah menurut faham teroris<\/strong><\/p>\n<p>Orang-orang (dari kelompok-kelompok jama’ah) itu terjebak kerancuan dalam memahami antara bai’at dengan disiplin kerja sama, atau kesepakatan kerja, atau -dengan terpaksa kita istilahkan (secara bahasa, red.)- bai’at yang terjadi di kalangan beberapa individu manusia, kelompok, atau lembaga untuk kepentingan mengatur kegiatan dakwah, seperti: ceramah, pertemuan-pertemuan, amar ma’ruf nahi munkar, membangun masjid, sekolah atau kegiatan-kegiatan sosial lainnya. Maka ketaatan terhadap pemimpin organisasi atau lembaga ini, sebatas pada hal-hal yang menjadi tujuan diadakannya kegiatan tersebut. Tidak ada keharusan taat kepada pemimpin organisasi atau lembaga ini diluar kegiatan yang telah disepakati.<\/p>\n<p>Bai’at (secara bahasa) semacam ini pun tidak memberikan hak taat dan mendengar secara mutlak kepada pemimpin, seperti yang diberikan kepada penguasa kaum muslimin. Dan juga tidak harus ditaati, ketika pemimpin itu berbuat fasiq atau zhalim.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah dalam Majmu’ Fatawa (28\/16) berkata,“Tidak ada seorang pun diantara mereka yang berhak meminta seseorang supaya berjanji untuk menyepakati semua keinginannya, mencintai orang yang dicintainya dan membenci orang yang dibencinya. Siapapun yang melakukan perbuatan ini, maka ia sama dengan Jengis Khan dan sebangsanya, yang menganggap orang yang menyepakati mereka sebagai teman, dan menganggap orang yang berbeda dengan mereka sebagai musuh.”<\/p>\n<p>Untuk melaksanakan kegiatan semacam ini, tidaklah harus ada orang tertentu yang dibai’at, karena tujuannya adalah mengatur kegiatan dan membagi tugas. Orang yang bergabung ke dalam organisasi ini tidak harus bergabung terus-menerus, dan ia tidak berhak mendapat hukuman, jika ia keluar. Juga keluarnya seseorang dari organisasi atau lembaga ini, tidak boleh dianggap keluar dari jama’ah kaum muslimin, sebagaimana anggapan sebagian orang yang bergabung dalam suatu jama’ah yang mewajibkan pengikutnya berbai’at. Dan Sehingga keluarnya dianggap keluar dari jama’ah kaum muslimin.<\/p>\n<p>Para tokoh jama’ah ini menempatkan hadits-hadits tentang bai’at terhadap penguasa kaum muslimin atas jama’ah mereka. Padahal yang benar, bai’at-bai’at bid’ah ini tidak membuktikan kebenaran keinginan mereka, dan hadits-hadits tersebut tidak layak dijadikan sebagai dalil yang membolehkan bagi disyari’atkannya bai’at-bai’at bid’ah ini. Karena itu, wajib bagi orang-orang ini untuk melihat kembali tentang fiqhus sam’i wat tha’ah [1] dan fiqhus siyasah asy syar’iyah [2] secara menyeluruh, sesuai ketentuan-ketentuan Kitab dan Sunnah bukan dengan dugaan akal. Seperti anggapan, maslahat dakwah menuntut adanya bai’at atau anggapan lainnya yang menggiring mereka kepada perbuatan membesar-besarkan urusan kepemimpinan yang kecil. Sampai mereka membawakan dasar-dasar dan pemikiran-pemikiran, yang karenanya mereka menyelisihi para ahlul ilmi (ulama) yang berpegang teguh pada sunnah Rasulullah  dan para shahabatnya.<\/p>\n<p>Bai’at-bai’at yang dilakukan oleh pengikut kelompok-kelompok ini telah memecah-belah kaum muslimin dan menjadikan mereka terkotak-kotak.<\/p>\n<p class=\"arab\">كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ<\/p>\n<p><em>&#8220;Tiap-tiap golongan merasa bangga dengan apa yang ada pada golongan mereka&#8221;<\/em>. [Ar Rum:32].<\/p>\n<p>Sehingga standar pemberlakuan wala’ dan bara’ (kapan memberikan kasih-sayang dan kapan melakukan permusuhan) tergantung pada para pengikut jama’ah. Padahal pada asalnya, kaum muslimin adalah umat yang satu, senasib sepenanggungan dan saling tolong menolong satu sama lain.( http:\/\/almanhaj.or.id\/content\/2906\/slash\/0\/baiat-antara-yang-syari-dan-yang-bidah\/ )<\/p>\n<p>Sebagaimana yang berlaku pada bai’at-bai’at yang ada pada kelompok-kelompok radikal ekstrim seperti bai’at di NII, DI, JI, ISIS dll.<\/p>\n<p>Bersambung insya Allah&#8230;<\/p>\n<p><strong>Ditulis oleh Ustad Abdurrahman Ayyub <\/strong><strong>(Mantan Petinggi Jamaah Islamiyah – Tangan Kanan Abu Bakr Ba’asyir)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Doktrin Sesat Takfiri Bismillah Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham agama tertentu dipakai oleh para teroris untuk mencapai maksudnya, kususnya di negri kita yang mayoritas beragama Islam maka kasus-kasus yang ada telah kita lihat pada bab-bab di atas  kebanyakan yang mengatas [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":26325,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,193],"tags":[21274,21423,21422,21421,20067],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Doktrin Sesat Takfiri Bismillah Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\" \/>\n<link rel=\"next\" href=\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\/2\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Doktrin Sesat Takfiri Bismillah Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-01-18T07:29:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-01-19T02:10:16+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/01\/takfiri-jihadi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1)\",\"datePublished\":\"2016-01-18T07:29:26+00:00\",\"dateModified\":\"2016-01-19T02:10:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\"},\"wordCount\":1770,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"baiat\",\"jihad. mantan ji\",\"jihadi\",\"jihadis\",\"takfiri\"],\"articleSection\":[\"AQIDAH\",\"Firqoh\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\",\"url\":\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\",\"name\":\"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-01-18T07:29:26+00:00\",\"dateModified\":\"2016-01-19T02:10:16+00:00\",\"description\":\"Doktrin Sesat Takfiri Bismillah Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1) &#8226; KonsultasiSyariah.com","description":"Doktrin Sesat Takfiri Bismillah Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html","next":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html\/2","og_locale":"en_US","og_type":"article","og_title":"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1) &#8226; KonsultasiSyariah.com","og_description":"Doktrin Sesat Takfiri Bismillah Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham","og_url":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-01-18T07:29:26+00:00","article_modified_time":"2016-01-19T02:10:16+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/01\/takfiri-jihadi.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1)","datePublished":"2016-01-18T07:29:26+00:00","dateModified":"2016-01-19T02:10:16+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html"},"wordCount":1770,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["baiat","jihad. mantan ji","jihadi","jihadis","takfiri"],"articleSection":["AQIDAH","Firqoh"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html","url":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html","name":"4 Doktrin Sesat Takfiri Jihadis dan Bantahannya (Bagian 1) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-01-18T07:29:26+00:00","dateModified":"2016-01-19T02:10:16+00:00","description":"Doktrin Sesat Takfiri Bismillah Sekali lagi kita tegaskan bahwa teroris bukan dari ajaran agama manapun, namun hampir semua agama yang ada atau isme faham","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/26324-4-doktrin-sesat-takfiri-jihadis-dan-bantahannya-bagian-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26324"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=26324"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26324\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26325"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=26324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=26324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=26324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}