{"id":26509,"date":"2016-03-01T07:38:59","date_gmt":"2016-03-01T00:38:59","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=26509"},"modified":"2021-08-30T11:37:41","modified_gmt":"2021-08-30T04:37:41","slug":"mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Mereka yang Diusir dari Telaga Nabi shallallahu &#8216;alaihi wa sallam"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1115350735&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Orang yang Diusir dari Telaga Nabi<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Mengimani keberadaan telaga Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> adalah bagian dari prinsip ahlus sunah. dan ini bagian dari kesempurnaan iman kepada hari akhir.<\/p>\n<p>Tentang keberadaan haudh (telaga) di hari kiamat, telah dijelaskan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam banyak hadis dengan redaksi yang berbeda. Diantaranya,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, bahwa semua nabi memiliki haudh<\/p>\n<p>Dari Samurah <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ لِكُلِّ نَبِىٍّ حَوْضًا وَإِنَّهُمْ يَتَبَاهَوْنَ أَيُّهُمْ أَكْثَرُ وَارِدَةً وَإِنِّى أَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ وَارِدَةً<\/p>\n<p><em>Sesungguhnya setiap nabi memiliki Haudh (telaga). Dan mereka akan saling berlomba, siapa diantara mereka yang telaganya paling banyak pengunjungnya. Dan saya berharap, aku adalah orang yang telaganya paling banyak pengunjungnnya.<\/em> (HR. Turmudzi 2631 dan dishahihkan al-Albani)<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menunggu kita di telaga<\/p>\n<p>Dari Sahl bin Sa’d <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنِّى فَرَطُكُمْ عَلَى الْحَوْضِ ، مَنْ مَرَّ عَلَىَّ شَرِبَ ، وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدًا<\/p>\n<p>Saya menunggu kalian di telaga. Siapa yang mendatangiku, dia akan minum airnya dan siapa yang minum airnya, tidak akan haus selamanya. (HR. Bukhari 6583 &amp; Muslim 6108)<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, ada yang disesatkan, sehingga tidak bisa mendekat ke telaga<\/p>\n<p>Dari Ibnu Mas’ud <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَنَا فَرَطُكُمْ عَلَى الْحَوْضِ، وَلَيُرْفَعَنَّ لِي رِجَالٌ مِنْكُمْ، ثُمَّ لَيُخْتَلَجُنَّ دُونِي، فَأَقُولُ: يَا رَبِّ، أَصْحَابِي، فَيُقَالُ لِي: إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ<\/p>\n<p><em>Aku menunggu kalian di telaga. Sungguh ditampakkan kepadaku beberapa orang diantara kalian, kemudian dia disimpangkan dariku. Lalu aku mengatakan, “Ya Rabbi, itu umatku.” Kemudian disampaikan kepadaku, “Kamu tidak tahu apa yang mereka perbuat setelah kamu meninggal.”<\/em> (HR. Ahmad 4180 dan Bukhari 6576)<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, air telaga bersumber dari surga<\/p>\n<p>Dari Tsauban <em>radhiyallahu &#8216;anhu,<\/em><\/p>\n<p class=\"arab\">سُئِلَ عَنْ عَرْضِ الحَوضِ فَقَالَ « مِنْ مَقَامِى إِلَى عَمَّانَ ». وَسُئِلَ عَنْ شَرَابِهِ فَقَالَ « أَشَدُّ بَيَاضًا مِنَ اللَّبَنِ وَأَحْلَى مِنَ الْعَسَلِ يَغُتُّ فِيهِ مِيزَابَانِ يَمُدَّانِهِ مِنَ الْجَنَّةِ أَحَدُهُمَا مِنْ ذَهَبٍ وَالآخَرُ مِنْ وَرِقٍ<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah ditanya tentang lebar telaga. Jawab beliau, “Dari tempatku ini sampai Oman.” Lalu beliau ditanya tentang kondisi airnya, jawab beliau, “Lebih putih dari susu, lebih manis dari madu, ada dua pancuran yang selalu memancar, terhubung sampai ke surga. Yang satu dari emas dan yang satu dari perak.” (HR. Muslim 6130).<\/p>\n<p><strong><em>Kelima<\/em><\/strong>, Luas telaga dan Gayungnya<\/p>\n<p>Dari Abdullah bin Amr bin Ash <em>radhiyallahu &#8216;anhuma<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">حَوْضِى مَسِيرَةُ شَهْرٍ ، مَاؤُهُ أَبْيَضُ مِنَ اللَّبَنِ ، وَرِيحُهُ أَطْيَبُ مِنَ الْمِسْكِ ، وَكِيزَانُهُ كَنُجُومِ السَّمَاءِ<\/p>\n<p><em>Telagaku lebarnya sejauh perjalanan sebulan. Airnya lebih putih dari susu, aromanya lebih harum dari kesturi, gayungnya seperti bintang di langit.<\/em> (HR. Bukhari 6579 &amp; Muslim 6111).<\/p>\n<p>Gayungnya disamakan dengan bintang artinya sama dalam jumlah dan gemerlapnya.<\/p>\n<h4><strong>Mereka yang Disesatkan dari Telaga<\/strong><\/h4>\n<p>Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em> bercerita,<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah mendatangi kuburan, lalu beliau memberi salam, “Salamu alaikum, wahai penduduk negeri kaum mukminin, kami insyaaAllah akan bertemu kalian.” Lalu beliau mengatakan,<\/p>\n<p>“Saya ingin ketemu dengan teman-temanku.”<\/p>\n<p>“Bukankah kami ini teman-teman anda ya Rasulullah?” tanya para sahabat.<\/p>\n<p>“Bukan, kalian sahabatku. Teman-temanku adalah umat islam yang akan datang setelah masa ini. Aku menunggu mereka di telagaku.” Jawab Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>“Ya Rasulullah, bagaimana anda bisa mengenali umatmu yang belum pernah ketemu dengan anda?” tanya sahabat.<\/p>\n<p>Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> membuat permisalan,<\/p>\n<p class=\"arab\">&#8220;أَرَأَيْتَ لَوْ أَنَّ رَجُلًا كَانَ لَهُ خَيْلٌ غُرٌّ مُحَجَّلَةٌ بَيْنَ ظَهْرَانَيْ خَيْلٍ بُهْمٍ دُهْمٍ، أَلَمْ يَكُنْ يَعْرِفُهَا؟ &#8221; قَالُوا: بَلَى. قَالَ: &#8221; فَإِنَّهُمْ يَأْتُونَ يَوْمَ الْقِيَامَةِ غُرًّا مُحَجَّلِينَ مِنْ أَثَرِ الْوُضُوءِ، وَأَنَا فَرَطُهُمْ عَلَى الْحَوْضِ&#8221;<\/p>\n<p><em>“Bagaimana menurut kalian, jika ada orang yang memiliki kuda hitam yang ada belang putih di wajah dan kaki-kakinya, dan dia berada di kerumunan kuda yang serba hitam. Bukankah dia bisa mengenalinya?”<\/em><\/p>\n<p>“Tentu dia bisa mengenali kudanya.” Jawab sahabat.<\/p>\n<p><em>“Umatku akan dibangkitkan di hari kiamat dalam keadaan belang di wajah dan tangannya karena bekas wudhu. Saya menunggu mereka di telaga.”<\/em> Jawab Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>Lalu beliau mengingatkan,<\/p>\n<p class=\"arab\">أَلَا لَيُذَادَنَّ رِجَالٌ مِنْكُمْ عَنْ حَوْضِي كَمَا يُذَادُ الْبَعِيرُ الضَّالُّ، أُنَادِيهِمْ: أَلَا هَلُمَّ، فَيُقَالُ: إِنَّهُمْ بَدَّلُوا بَعْدَكَ، فَأَقُولُ: سُحْقًا، سُحْقًا<\/p>\n<p><em>Ketahuilah, sungguh ada beberapa orang yang disesatkan, tidak bisa mendekat ke telagaku, seperti onta hilang yang tersesat. Aku panggil-panggil mereka, “Kemarilah…kemarilah.” Lalu disampaikan kepadaku, “Mereka telah mengubah agamanya setelah kamu meninggal.”<\/em><\/p>\n<p>Akupun (Nabi) mengatakan, <em>“Celaka-celaka..”.<\/em> (HR. Ahmad 8214 &amp; Muslim 607)<\/p>\n<p>Dalam riwayat Bukhari, Dari Abu Said al-Khudri <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّهُمْ مِنِّى . فَيُقَالُ إِنَّكَ لاَ تَدْرِى مَا بَدَّلُوا بَعْدَكَ فَأَقُولُ سُحْقًا سُحْقًا لِمَنْ بَدَّلَ بَعْدِى<\/p>\n<p><em>“Mereka umatku… “<\/em><\/p>\n<p>lalu disampaikan kepadaku, “Kamu tidak tahu bahwa mereka telah mengubah (agamanya) setelah kamu meninggal”. Akupun berkomentar, “Celaka-celaka bagi orang yang mengganti agamannya setelah aku meninggal.” (HR. Bukhari 7051).<\/p>\n<h4><strong>Siapakah Orang yang Mengganti itu?<\/strong><\/h4>\n<p>Kita simak keterangan al-Qurthubi,<\/p>\n<p class=\"arab\">قال علماؤنا رحمة الله عليهم أجمعين : فكل من ارتد عن دين الله أو أحدث فيه ما لا يرضاه الله و لم يأذن به الله فهو من المطرودين عن الحوض المبعدين عنه و &#8230; وكذلك الظلمة المسرفون في الجور و الظلم و تطميس الحق و قتل أهله و إذلالهم و المعلنون بالكبائر المستحفون بالمعاصي و جماعة أهل الزيغ و الأهواء و البدع<\/p>\n<p>Para ulama (guru) kami – <em>rahimahumullah<\/em> – mengatakan,<\/p>\n<p>Semua orang yang murtad dari agama Allah, atau membuat bid’ah yang tidak diridhai dan diizinkan oleh Allah, merekalah orang-orang yang diusir dan dijauhkan dari telaga…. Demikian pula orang-orang dzalim yang melampaui batas dalam kedzalimannya, membasmi kebenaran, membantai penganut kebenaran, dan menekan mereka. Atau orang-orang yang  terang-terangan melakukan dosa besar terang-terangan, menganggap remeh maksiat, serta kelompok menyimpang, penganut hawa nafsu dan bid’ah. (at-Tadzkirah, hlm. 352).<\/p>\n<p>Keterangan lain juga disampaikan Ibnu Abdil Bar,<\/p>\n<p>“Semua orang yang melakukan perbuatan bid’ah yang tidak diridhai Allah dalam agama ini akan diusir dari telaga Rasululah shallallahu ‘alaihi wa sallam. Yang paling parah adalah ahlul bid’ah yang menyimpang dari pemahaman kaum muslimin, seperti khawarij, syi’ah rafidhah dan para pengikut hawa nafsu… semua mereka ini dikhawatirkan termasuk orang-orang yang disebutkan dalam hadits ini yang diusir dari telaga Rasulullah <em>shallallahu ‘alaihi wa sallam.<\/em>” (Syarh az Zarqaani <em>‘ala al-Muwaththa<\/em>, 1\/65).<\/p>\n<p>Mengapa mereka diusir dari telaga?<\/p>\n<p>Karena sewaktu di dunia mereka tidak mau minum sunah dan ajaran Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em>. Mereka lebih memihak bid’ah dengan sejuta alasannya, demi membela ajaran tokohnya. Sebagaimana mereka tidak minum telaga sunah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka di akhirat kelak mereka tidak boleh minum air telaga beliau, yang merupakan janji indah untuk <em>ahlus sunah.  <\/em><\/p>\n<p><strong>Terutama  Mereka Yang Mengingkari Keberadaan Telaga Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><\/p>\n<p>Kita simak penuturan Imam Ibnu Katsir,<\/p>\n<p>“Penjelasan tentang telaga Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> – semoga Allah Memudahkan kita meminum dari telaga tersebut pada hari kiamat – yang disebutkan dalam banyak hadis, dengan banyak jalur yang kuat,  meskipun ini tidak disukai oleh orang-orang ahlul bid’ah yang keras kepala menolak dan mengingkari keberadaan telaga ini. Merekalah yang paling terancam untuk diusir dari telaga tersebut pada hari kiamat. Sebagaimana ucapan salah seorang ulama salaf,<\/p>\n<p class=\"arab\">من كذب بكرامة لم ينلها<\/p>\n<p><em>“Barangsiapa yang mendustakan (mengingkari) suatu kemuliaan maka dia tidak akan mendapatkan kemuliaan tersebut…”<\/em>(<em>an-Nihayah fi al-Fitan wal Malahim<\/em>, 1\/374).<\/p>\n<p>Semoga Allah memberi kekuatan kita untuk selalu istiqamah di atas kebenaran…<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dtulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Orang yang Diusir dari Telaga Nabi Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Mengimani keberadaan telaga Nabi shallallahu &#8216;alaihi wa sallam adalah bagian dari prinsip ahlus sunah. dan ini bagian dari kesempurnaan iman kepada hari akhir. Tentang keberadaan haudh (telaga) di hari kiamat, telah dijelaskan oleh Nabi shallallahu &#8216;alaihi wa sallam dalam banyak hadis [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":26510,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[20766,21530,21528,21330,21529],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mereka yang Diusir dari Telaga Nabi shallallahu &#039;alaihi wa sallam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Orang yang Diusir dari Telaga Nabi Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Mengimani keberadaan telaga Nabi shallallahu &#039;alaihi wa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mereka yang Diusir dari Telaga Nabi shallallahu &#039;alaihi wa sallam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Orang yang Diusir dari Telaga Nabi Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Mengimani keberadaan telaga Nabi shallallahu &#039;alaihi wa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-03-01T00:38:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-30T04:37:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/02\/telaga-nabi-gambar-ilustrasi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mereka yang Diusir dari Telaga Nabi shallallahu &#8216;alaihi wa sallam\",\"datePublished\":\"2016-03-01T00:38:59+00:00\",\"dateModified\":\"2021-08-30T04:37:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html\"},\"wordCount\":991,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bidah\",\"golongan nabi\",\"kautsar\",\"syafaat nabi\",\"telaga nabi\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html\",\"name\":\"Mereka yang Diusir dari Telaga Nabi shallallahu 'alaihi wa sallam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-03-01T00:38:59+00:00\",\"dateModified\":\"2021-08-30T04:37:41+00:00\",\"description\":\"Orang yang Diusir dari Telaga Nabi Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Mengimani keberadaan telaga Nabi shallallahu 'alaihi wa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mereka yang Diusir dari Telaga Nabi shallallahu &#8216;alaihi wa sallam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mereka yang Diusir dari Telaga Nabi shallallahu 'alaihi wa sallam &#8226; KonsultasiSyariah.com","description":"Orang yang Diusir dari Telaga Nabi Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Mengimani keberadaan telaga Nabi shallallahu 'alaihi wa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html","og_locale":"en_US","og_type":"article","og_title":"Mereka yang Diusir dari Telaga Nabi shallallahu 'alaihi wa sallam &#8226; KonsultasiSyariah.com","og_description":"Orang yang Diusir dari Telaga Nabi Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Mengimani keberadaan telaga Nabi shallallahu 'alaihi wa","og_url":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-03-01T00:38:59+00:00","article_modified_time":"2021-08-30T04:37:41+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/02\/telaga-nabi-gambar-ilustrasi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mereka yang Diusir dari Telaga Nabi shallallahu &#8216;alaihi wa sallam","datePublished":"2016-03-01T00:38:59+00:00","dateModified":"2021-08-30T04:37:41+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html"},"wordCount":991,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bidah","golongan nabi","kautsar","syafaat nabi","telaga nabi"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html","url":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html","name":"Mereka yang Diusir dari Telaga Nabi shallallahu 'alaihi wa sallam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-03-01T00:38:59+00:00","dateModified":"2021-08-30T04:37:41+00:00","description":"Orang yang Diusir dari Telaga Nabi Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Mengimani keberadaan telaga Nabi shallallahu 'alaihi wa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/26509-mereka-yang-diusir-dari-telaga-nabi-shallallahu-alaihi-wa-sallam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Mereka yang Diusir dari Telaga Nabi shallallahu &#8216;alaihi wa sallam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26509"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=26509"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26509\/revisions"}],"predecessor-version":[{"id":37451,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26509\/revisions\/37451"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26510"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=26509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=26509"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=26509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}