{"id":26546,"date":"2016-03-10T10:24:18","date_gmt":"2016-03-10T03:24:18","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=26546"},"modified":"2019-06-28T21:04:42","modified_gmt":"2019-06-28T14:04:42","slug":"suami-menanggung-dosa-istri","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html","title":{"rendered":"Suami Menanggung Dosa Istri?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/641188113&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<p><strong>Suami Menanggung Dosa Istri?<\/strong><\/p>\n<p><em>Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Kaidah secara umum yang disebutkan Allah dalam al-Quran,<\/p>\n<p class=\"arab\">وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى<\/p>\n<p>Seseorang tidak akan menanggung dosa orang lain.<\/p>\n<p>Pernyataan ini Allah sebutkan 4 kali dalam al-Quran, di surat al-An&#8217;am: 164, al-Isra: 15, Fathir: 18, dan az-Zumar: 7.<\/p>\n<p>Karena setiap jiwa menanggung amalnya sendiri-sendiri.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ<\/p>\n<p><em>“Setiap jiwa tergadaikan dengan amalnya.” (<\/em>QS. al-Muddatsir: 38).<\/p>\n<p>Termasuk maksiat yang dilakukan seseorang, dia sendiri yang akan menanggungnya. Bukan orang lain.<\/p>\n<h3><strong>Mendapat Cipratan Dosa<\/strong><\/h3>\n<p>Hanya saja, bisa saja orang mendapatkan cipratan dosa, karena maksiat yang dilakukan orang lain.<\/p>\n<p>Dan itu terjadi karena beberapa sebab. Diantaranya,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, Menjadi pelopor maksiat<\/p>\n<p>Gara-gara keberadaan orang ini, masyarakat menjadi kenal maksiat. Atau semakin berani melakukan maksiat. Sehingga dia turut mendapatkan saham dosa dari semua orang yang terpengaruh dengannya dalam melakukan maksiat.<\/p>\n<p>Karena yang Allah catat dari kehidupan kita, tidak hanya aktivitas dan amalan yang kita lakukan, namun juga dampak dan pengaruh dari aktivitas dan amalan itu.<\/p>\n<p>Allah berfirman di surat Yasin,<\/p>\n<p class=\"arab\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ<\/p>\n<p><em>“Sesungguhnya Kami menghidupkan orang-orang mati dan Kami menuliskan apa yang telah mereka kerjakan dan bekas-bekas yang mereka tinggalkan. dan segala sesuatu Kami kumpulkan dalam kitab Induk yang nyata (Lauh Mahfuzh).”<\/em> (QS. Yasin: 12)<\/p>\n<p>Dalam hadis dari Jarir bin Abdillah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan nilai dosa akibat menjadi pelopor maksiat,<\/p>\n<p class=\"arab\">مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْء<\/p>\n<p><em>“Siapa yang mempelopori satu kebiasaan yang buruk dalam islam, maka dia mendapatkan dosa keburukan itu, dan dosa setiap orang yang melakukan keburukan itu karena ulahnya, tanpa dikurangi sedikitpun dosa mereka.”<\/em> (HR. Muslim 2398).<\/p>\n<p>Orang ini tidak mengajak lingkungan sekitarnya untuk melakukan maksiat yang sama. Orang ini juga tidak memotivasi orang lain untuk melakukan perbuatan dosa seperti yang dia lakukan. Namun orang ini melakukan maksiat itu di hadapan banyak orang, sehingga ada yang menirunya atau menyebarkannya.<\/p>\n<p>Karena itulah, anak adam yang pertama kali membunuh, dia dilimpahi tanggung jawab atas semua kasus pembunuhan karena kedzaliman di alam ini. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ تُقْتَلُ نَفْسٌ ظُلْمًا إِلَّا كَانَ عَلَى ابْنِ آدَمَ الأَوَّلِ كِفْلٌ مِنْ دَمِهَا<\/p>\n<p><em>“Tidak ada satu jiwa yang terbunuh secara dzalim, melainkan anak adam yang pertama kali membunuh akan mendapatkan dosa karena pertumpahan darah itu.”<\/em> (HR. Bukhari 3157, Muslim 4473 dan yang lainnya).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, mengajak orang lain melakukan maksiat<\/p>\n<p>Dia mengajak masyarakat untuk bermaksiat, meskipun bisa jadi dia sendiri tidak melakukannya. Merekalah para juru dakwah kesesatan, atau mereka yang mempropagandakan kemaksiatan.<\/p>\n<p>Allah berfirman, menceritakan keadaan orang kafir kelak di akhirat, bahwa mereka akan menanggung dosa kekufurannya, ditambah dosa setiap orang yang mereka sesatkan,<\/p>\n<p class=\"arab\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ<\/p>\n<p><em>Mereka akan memikul dosa-dosanya dengan penuh pada hari kiamat, dan berikut dosa-dosa orang yang mereka sesatkan yang tidak mengetahui sedikitpun (bahwa mereka disesatkan).<\/em> (QS. an-Nahl: 25)<\/p>\n<p>Imam Mujahid mengatakan,<\/p>\n<p class=\"arab\">يحملون أثقالهم: ذنوبهم وذنوب من أطاعهم، ولا يخفف عمن أطاعهم من العذاب شيئًا<\/p>\n<p>Mereka menanggung dosa mereka sendiri dan dosa orang lain yang mengikutinya. Dan mereka sama sekali tidak diberi keringanan adzab karena dosa orang yang mengikutinya. (Tafsir Ibn Katsir, 4\/566).<\/p>\n<p>Ayat ini, semakna dengan hadis dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيْهِ مِنَ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا<\/p>\n<p><em>“Siapa yang mengajak kepada kesesatan, dia mendapatkan dosa, seperti dosa orang yang mengikutinya, tidak dikurangi sedikitpun.”<\/em> (HR. Ahmad 9398, Muslim 6980, dan yang lainnya).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Membiarkan kemunkaran terjadi di tengah keluarganya, padahal dia mampu mengingatkannya<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mewajibkan kita untuk mengingkari kemungkaran yang ada di hadapan kita. Baik dengan tangan, lisan, atau minimal hatinya membenci.<\/p>\n<p>Dalam hadis dari Abu Said al-Khudri<em> radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ ، وَذَلِكَ أَضْعَفُ الْإِيمَانِ<\/p>\n<p><em>“Siapa yang melihat kemungkaran hendaklah meluruskannya dengan tangannya, maka jika tidak sanggup (hendaklah meluruskan) dengan lisannya, jika tidak sanggup (hendaklah dia meluruskan) dengan hatinya dan ini adalah iman yang paling lemah.”<\/em> (HR. Muslim 49).<\/p>\n<p>Bagian dari pengingkaran terhadap kemungkaran itu adalah menjauhinya dan tidak bergabung dengan pelaku kemungkaran. Allah ingatkan para hamba-Nya untuk tidak kumpul dengan orang munafiq,<\/p>\n<p class=\"arab\">وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آَيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ<\/p>\n<p><em>“Sungguh Allah telah menurunkan kekuatan kepada kamu di dalam Al Quran bahwa apabila kamu mendengar ayat-ayat Allah diingkari dan diperolok-olokkan (oleh orang-orang kafir), maka janganlah kamu duduk beserta mereka, sehingga mereka memasuki pembicaraan yang lain. Karena sungguh (jika kalian tidak menyingkir), berarti kalian serupa dengan mereka.”<\/em> (QS. an-Nisa: 140)<\/p>\n<p>Allah sebut, orang yang ikut nimbrung bersama orang kafir atau orang munafiq dalam melakukan kekufuran dengan “jika kalian tidak menyingkir, berarti kalian serupa dengan mereka.”<\/p>\n<p>Al-Qurthubi mengatakan,<\/p>\n<p class=\"arab\">فَدَلَّ بِهَذَا عَلَى وُجُوبِ اجْتِنَابِ أَصْحَابِ الْمَعَاصِي إِذَا ظَهَرَ مِنْهُمْ مُنْكَرٌ ؛ لِأَنَّ مَنْ لَمْ يَجْتَنِبْهُمْ فَقَدْ رَضِيَ فِعْلَهُمْ ، وَالرِّضَا بِالْكُفْرِ كُفْرٌ ، قَالَ اللَّهُ عَزَّ وَجَلّ : (إِنَّكُمْ إِذاً مِثْلُهُمْ) . فَكُلُّ مَنْ جَلَسَ فِي مَجْلِسِ مَعْصِيَةٍ وَلَمْ يُنْكِرْ عَلَيْهِمْ يَكُونُ مَعَهُمْ فِي الْوِزْرِ سَوَاءً<\/p>\n<p>Ayat ini menunjukkan wajibnya menjauhi pelaku maksiat ketika mereka menampakkan kemungkaran. Karena orang yang tidak menjauhi kemungkaran mereka, berarti ridha dengan perbuatan mereka. Dan ridha dengan perbuatan kekufuran adalah kekufuran. Allah menegaskan, “Berarti kalian seperti mereka.” Sehingga semua yang duduk bersama di majlis maksiat, dan tidak menghingkarinya, maka dosa mereka sama. (Tafsir al-Qurthubi, 5\/418).<\/p>\n<p><strong>Hubungan Suami, Istri &amp; Anak<\/strong><\/p>\n<p>Ketika suami sebagai kepala rumah tangga, membiarkan istrinya atau putrinya bermaksiat, menampakkan aurat, maka kepala keluarga turut mendapatkan dosanya. Karena berarti dia menyetujui kemaksiatan yang dilakukan keluarganya.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bahkan memberikan ancaman keras bagi suami semacam ini, dan beliau sebut dengan gelar dayuts (lelaki tanpa cmburu).<\/p>\n<p>Dari Ibnu Umar <em>radhiyallahu ‘anhuma<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ثَلَاثَةٌ لَا يَنْظُرُ اللَّهُ عَزَّ وَجَلَّ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةُ، وَالدَّيُّوثُ<\/p>\n<p><em>Ada tiga orang yang tidak akan Allah lihat pada hari kiamat: orang yang durhaka kepada kedua orang tuanya, wanita yang meniru gaya lelaki, dan dayuts.<\/em> (HR. Ahmad 6180, Nasai 2562, dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Mengenai pengertian dayuts, dalam kamus al-Misbah dinyatakan,<\/p>\n<p class=\"arab\">أن الديوث هو الرجل الذي لا غيرة له على أهله<\/p>\n<p><em>Dayuts adalah lelaki yang tidak memiliki rasa cemburu terhadap istrinya.<\/em> (al-Mishbah al-Munir, madah: da – ya – tsa).<\/p>\n<p>Berbeda ketika suami telah mengingatkan istrinya atau putrinya untuk meninggalkan yang terlarang, sudah diberi peringatan, bahkan ancaman dan hukuman, namun mereka tetap melanggar, dan suami tidak bisa mengambil tindakan apapun, maka suami tidak menanggung dosa mereka.<\/p>\n<p>Sebagaimana ini yang terjadi pada Nabi Nuh dan Nabi Luth. Istri kedua orang soleh ini mengkhianati suaminya. Mereka turut dihukum oleh Allah, setelah Allah menyelamatkan kedua nabi-Nya – <em>alaihis shalatu was sala<\/em>m –.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Suami Menanggung Dosa Istri? Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Kaidah secara umum yang disebutkan Allah dalam al-Quran, وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى Seseorang tidak akan menanggung dosa orang lain. Pernyataan ini Allah sebutkan 4 [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":26547,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[219,16],"tags":[21552,21550,21551,16411],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Suami Menanggung Dosa Istri? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Suami Menanggung Dosa Istri? Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain? Jawab: Bismillah was\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Suami Menanggung Dosa Istri? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Suami Menanggung Dosa Istri? Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain? Jawab: Bismillah was\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-03-10T03:24:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-06-28T14:04:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/03\/ketika-istri-berbuat-maksiat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Suami Menanggung Dosa Istri?\",\"datePublished\":\"2016-03-10T03:24:18+00:00\",\"dateModified\":\"2019-06-28T14:04:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html\"},\"wordCount\":981,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"dayuts\",\"dosa istri\",\"dosa suami\",\"rumah tangga\"],\"articleSection\":[\"Adab\",\"Pernikahan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html\",\"url\":\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html\",\"name\":\"Suami Menanggung Dosa Istri? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-03-10T03:24:18+00:00\",\"dateModified\":\"2019-06-28T14:04:42+00:00\",\"description\":\"Suami Menanggung Dosa Istri? Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain? Jawab: Bismillah was\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/adab\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Suami Menanggung Dosa Istri?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Suami Menanggung Dosa Istri? &#8226; KonsultasiSyariah.com","description":"Suami Menanggung Dosa Istri? Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain? Jawab: Bismillah was","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html","og_locale":"en_US","og_type":"article","og_title":"Suami Menanggung Dosa Istri? &#8226; KonsultasiSyariah.com","og_description":"Suami Menanggung Dosa Istri? Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain? Jawab: Bismillah was","og_url":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-03-10T03:24:18+00:00","article_modified_time":"2019-06-28T14:04:42+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/03\/ketika-istri-berbuat-maksiat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Suami Menanggung Dosa Istri?","datePublished":"2016-03-10T03:24:18+00:00","dateModified":"2019-06-28T14:04:42+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html"},"wordCount":981,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["dayuts","dosa istri","dosa suami","rumah tangga"],"articleSection":["Adab","Pernikahan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html","url":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html","name":"Suami Menanggung Dosa Istri? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-03-10T03:24:18+00:00","dateModified":"2019-06-28T14:04:42+00:00","description":"Suami Menanggung Dosa Istri? Apakah suami menanggung dosa istri ketika istri tidak berjilbab atau membuka aurat di depan orang lain? Jawab: Bismillah was","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/26546-suami-menanggung-dosa-istri.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Adab","item":"https:\/\/konsultasisyariah.com\/akhlak\/adab"},{"@type":"ListItem","position":4,"name":"Suami Menanggung Dosa Istri?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26546"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=26546"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26546\/revisions"}],"predecessor-version":[{"id":35113,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26546\/revisions\/35113"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26547"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=26546"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=26546"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=26546"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}