{"id":26549,"date":"2016-03-11T10:30:33","date_gmt":"2016-03-11T03:30:33","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=26549"},"modified":"2016-03-11T14:21:34","modified_gmt":"2016-03-11T07:21:34","slug":"kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html","title":{"rendered":"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? &#8211; Dibalik Pilgub DKI"},"content":{"rendered":"<h2><strong>Kafir yang Adil atau Muslim yang Dzalim<\/strong><\/h2>\n<p><em>Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib radhiyallahu &#8216;anhu. Apa itu benar? Ini banyak disebarkan di tengah mayarakat jakarta yang sedang tegang pemilu.<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Kita perlu membedakan antara menilai status dengan menjalin kerukunan. Ada banyak term dan sudut pandang ketika seseorang hendak menilai status. Dan standar dalam masalah ini adalah bagaimana Tuhan menilai, bukan semata logika manusia. Jika semua harus dikembalikan kepada logika manusia, tidak akan ada yang baku di sana. Di samping logika itu terbatas, masing-masing logika juga memiliki standar yang berbeda.<\/p>\n<p>Bagi muslim, menilai baik dan buruk, dikembalikan kepada standar wahyu yang diturunkan kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, yaitu Al-Quran dan sunah, dan bukan semata logika.<\/p>\n<p>Dalam teori humanis, semua manusia dianggap sama. Karena semuanya makhluk Tuhan yang punya hak hidup yang sama. Tentu saja prinsip ini sangat berbeda dengan yang diajarkan dalam Islam. Dalam Al-Quran, Allah mengajarkan bahwa derajat manusia berbeda-beda tergantung dari tingkat ketaqwaan mereka kepada-Nya. Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ<\/p>\n<p><em>“Manusia yang paling mulia di hadapan Allah adalah yang paling bertaqwa.”<\/em> (QS. al-Hujurat: 13)<\/p>\n<p>Karena itulah, orang muslim jelas tidak sama dengan orang kafir. Dalam al-Quran, Allah menyebut orang muslim yang beramal soleh dengan <em>khoirul bariyah<\/em> (sebaik-baik makhluk). Sementara orang non muslim disebut dengan <em>syarrul bariyah<\/em> (makhluk yang buruk).<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ . إِنَّ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ<\/p>\n<p><em>Sesungguhnya orang-orang yang kafir yakni ahli Kitab dan orang-orang yang musyrik (akan masuk) ke neraka Jahannam; mereka kekal di dalamnya. Mereka itu adalah <strong>seburuk-buruk makhluk<\/strong>. Sesungguhnya orang-orang yang beriman dan mengerjakan amal saleh, mereka itu adalah <strong>sebaik-baik makhluk<\/strong>.<\/em> (QS. al-Bayyinah: 6-7).<\/p>\n<p>Islam tidak mengajarkan rasis. Karena standarnya kembali kepada kedekatan dia kepada Tuhan, bukan kepada latar belakang suku dan ras. Siapapun yang muslim, apapun latar belakangnya, warna kulitnya, bentuk fisiknya, dst, mereka orang yang baik di hadapan Tuhannya.<\/p>\n<p>Ini sangat berbeda dengan prinsip yang diajarkan dalam agama Yahudi. Siapapun orang <em>gentile<\/em> dianggap hina. Maksud <em>gentile<\/em> adalah mereka yang bukan keturunan bani Israil. Sekalipun Yahudi itu jahat, mereka lebih dihormati dari pada non Yahudi yang baik. Karena penilaian mereka dibangun berdasarkan pemahaman rasis.<\/p>\n<p><strong>Kafir yang Adil atau Muslim yang Dzalim?<\/strong><\/p>\n<p>Keadilan memang landasan yang paling penting dalam sebuah pemerintahan, namun siapa bilang hanya orang kafir yang memilikinya? Kondisi yang sangat mustahil, ketika masyarakat muslim seantero jakarta kalah adil dengan 1 orang kafir. Logika mana yang bisa menjelaskan hal ini?? Kalimat ini diangkat penuh dengan muatan kepentingan.<\/p>\n<p>Dan hakekatnya ini pengelabuhan. Seolah si calon kafir ini sosok yang adil. Siapa yang menilai? Jika itu dinyatakan oleh tim suksesnya, wajar saja, karena mereka dijanjikan mendapat cipratannya. Masalah pencitraan media, memang sejak dulu media liberal selalu memihak si kafir. Jelas penilaian yang sarat dengan kepentingan..<\/p>\n<p>Pernyataan bahwa “Pemimpin kafir yang adil lebihi baik dari pada pemimpin muslim yang dzalim” ini kalimat racun yang dihembuskan <strong>orang syiah<\/strong> untuk memberi kesempatan bagi orang kafir untuk menguasai kaum muslimin.<\/p>\n<p>Kita simak pengakuan Dr. Thaha Dailami – da’i di Baghdad – Iraq, saksi sejarah Invansi Amerika ke Iraq –,<\/p>\n<p>Bahwa manusia yang paling berperan dalam invansi USA di Iraq adalah orang <strong>syiah<\/strong>. Karena mereka punya kepentingan untuk menggusur muslim ahlus sunah.<\/p>\n<p>Dalam artikelnya, Dr. Thaha Dailami menuturkan,<\/p>\n<p class=\"arab\">والملاحظ تاريخياً وواقعياً أن الشيعة &#8211; كلما هدد البلاد خطر خارجي، أوسعوا هم إلى استقدامه – يبدأون بإشاعة مقولة خطيرة، ونشرها بين الناس تنص على أن: (الكافر العادل خير من المسلم الجائر). وقد انتشرت هذه المقولة أيام التهديدات الأمريكية قبيل غزو العراق<\/p>\n<p>Catatan sejarah dan realita, bahwa syi’ah – ketika negara mendapat ancaman dari luar – mereka (<strong>syiah<\/strong>) adalah manusia yang berusaha menyambut baik kehadirannya. Mereka awali dengan menyebarkan kalimat motivasi yang berbahaya. Mereka sebarkan di tengah masyarakat pernyataan,<\/p>\n<p class=\"arab\">الكافر العادل خير من المسلم الجائر<\/p>\n<p>“Kafir yang adil lebih baik dari pada muslim yang dzalim.”<\/p>\n<p>Mereka sebarkan pernyataan ini pada masa invansi amerika sebelum perang Iraq. (at-Tasyayyu’ wa Qabiliyah al-Isti’mar – bagian 1).<\/p>\n<p>Dan ternyata ini sambungan dari sejarah <strong>syiah<\/strong> sejak masa silam. Sekitar tahun 656 H, bani Abbasiyah yang berdikari di Baghdad, tepatnya di masa Khalifah al-Musta’shim Billah, runtuh di tangan bangsa Mongol. Peran terbesarnya karena pengkhianatan yang dilakukan perdana menteri Ibnul Alqami, orang <strong>syiah rafidhah<\/strong>.<\/p>\n<p>Tatkala pasukan Mongol mengepung benteng Kota Baghdad pada tanggal 12 Muharram 656 H, mulailah perdana menteri Ibnul Alqami menunjukkan pengkhianatannya. Dial orang yang pertama kali menemui pasukan Mongol, bersama keluarga, pembantu, dan pengikutnya menemui Hulaghu Khan untuk meminta perlindungan. Kemudain dia kembali ke Baghdad lalu membujuk Khalifah agar keluar bersamanya untuk menemui Hulaghu Khan dengan usulan, hasil devisa dibagi, setengah untuk Khalifah dan setengah untuk Hulaghu.<\/p>\n<p>Berangkatlah Khalifah bersama para qadhi, ahli fiqh, kaum sufi, tokoh-tokoh negara, masyarakat dan petinggi-petinggi negara dengan 700 pengendara. Tatkala mereka hampir mendekati markas Hulaghu mereka ditahan oleh pasukan Mongol dan tidak diizinkan bertemu Hulaghu kecuali Khalifah bersama 17 orang saja. Mereka dengan mudah diteror, diancam, diintimidasi dan dipaksa agar menyetujui apa yang diinginkan Hulaghu.<\/p>\n<p>Kemudian Khalifah kembali ke Baghdad bersama Ibnu al-Alqami dan Nashiruddin ath-Thusi yang sama-sama <strong>syiah<\/strong>. Di bawah rasa takut dan tekanan yang hebat, Khalifah pun mengeluarkan emas, perak, perhiasan, peramata, dan barang-barang berharga lainnya yang jumlahnya sangat banyak untuk diserahkan kepada Hulaghu. Akan tetapi sebelumnya, Ibnu al-Alqami bersama bersama Nashriuddin ath-Thusi sudah membisiki Hulaghu agar tidak menerima tawaran perdamaian dari Khalifah. Mereka pun mendorong Hulaghu agar menghabisi Khalifah.<\/p>\n<p>Tatkala Khalifah kembali dengan membawa barang-barang yang banyak, Hulaghu justru menginstruksikan agar mengeksekusi Khalifah. Maka pada hari Rabu tanggal 14 Shafar terbunuhlah Khalifah al-Musta’shim Billahi.<\/p>\n<p>Bersamaan dengan gugurnya Khalifah, pasukan Mongol pun menyerbu masuk ke Baghdad tanpa perlawanan yang berarti. Dengan demikian, jatuhlah Baghdad di tangan pasukan Mongol. Dilaporkan bahwa jumlah orang yang tewas kala itu adalah 2 juta jiwa. Tak ada yang selamat keucali Yahudi dan Nasrani serta orang-orang yang meminta perlindungan kepada pasukan Mongol atau berlindung di rumah Ibnu al-Alqami serta para konglomerat yang membagi-bagikan harta mereka kepada pasukan Mongol dengan jaminan keamanan pribadi..! (<strong><a href=\"https:\/\/kisahmuslim.com\/2465-peristiwa-peristiwa-penting-menjelang-keruntuhan-khilafah-bani-abbasiyah-bagian-02.html\" target=\"_blank\">KisahMuslim.com<\/a><\/strong>)<\/p>\n<p>Untuk menyambut Hulaghu Khan sebagai penguasa Baghdad yang kedua, mereka menyebarkan kaliat di atas,<\/p>\n<p class=\"arab\">الكافر العادل خير من المسلم الجائر<\/p>\n<p>“Kafir yang adil lebih baik dari pada muslim yang dzalim.”<\/p>\n<p>Yang menyebarkan motivasi ini seorang <strong>tokoh syiah<\/strong> bernama Ibnu Tahwus.<\/p>\n<p>Dalam catatan sejarah tokoh <strong>Syiah<\/strong>, Ibnu Thaqthaqi dinyatakan,<\/p>\n<p class=\"arab\">أن ابن طاووس أصدر فتوى لهولاكو بتفضيل الكافر العادل على المسلم الجائر<\/p>\n<p>“Bahwa Ibnu Thawus menerbitkan fatwa untuk mendukung Hulaghu Khan, dengan lebih mengedepankan orang kafir yang adil dari pada muslim yang dzalim.” (<em>al-Fakhri fil Adab as-Sulthaniyah<\/em>, hlm. 17).<\/p>\n<p>Mengingat <strong>Syiah<\/strong> itu tukang dusta, dengan mudah mereka menyebut itu pernyataan Ali bin Abi Thalib radhiyallahu &#8216;anhu. Meskipun sahabat Ali berlepas tangan dari semua klaim mereka. Anda bisa pelajari: <strong><a href=\"https:\/\/konsultasisyariah.com\/19991-doktrin-aliran-syiah-yang-paling-berbahaya.html\" target=\"_blank\">Doktrin Aliran Syiah yang Paling Berbahaya<\/a><\/strong><\/p>\n<p><strong>Mengapa syiah Membantu Orang Kafir?<\/strong><\/p>\n<p>Anda tidak perlu heran, karena <strong>syiah<\/strong>, saudara Yahudi dan pembela orang kafir. Banyak pengkhianatan yang dilakukan orang <strong>syiah<\/strong> untuk membela orang kafir.<\/p>\n<p>Ahmad Nua’imi &#8211; mantan <strong>syiah<\/strong> yang dieksekusi mati &#8211; membuat syair, membongkar pengkhianatan syi&#8217;ah sepanjang sejarah, (dalam kurung adalah jawabannya),<\/p>\n<p class=\"arab\">من الذي غدر بالخليفة العباسي الراضي بالله؟  البويهيون (شيعة)<\/p>\n<p>Siapa yang mengkhiyanati khalifah Abbasiyah Al-Radhi billah? Kaum Buwaihy (syi’ah)<\/p>\n<p class=\"arab\">من الذي مكن للتتار دخول بغداد؟  ابن   العلقمي (شيعة)<\/p>\n<p>Siapa yang membuka jalan bagi bangsa Tatar masuk ke Baghdad? Ibnu Al-Alqamy (Syi’ah)<\/p>\n<p class=\"arab\">من الذي كان يزين لهولاكو سوء أعماله؟ نصير الطوسي (شيعي)<\/p>\n<p>Siapa yang menganggap baik tindakan Hulagu Khan? Naseer Ath-Thusy (Syi’ah)<\/p>\n<p class=\"arab\">من الذي أعان التتار في هجومهم على الشام؟ (شيعة)<\/p>\n<p>Siapa yang membantu Tatar dalam penyerbuannya ke Syam? (Syi’ah)<\/p>\n<p class=\"arab\">من الذي حالف الفرنجة ضد المسلمين؟  الفاطميون  (شيعة)<\/p>\n<p>Siapakah yang bersekutu dengan prancis melawan kaum muslimin? Negara Fathimiyyah (Syi’ah)<\/p>\n<p class=\"arab\">من الذي غدر بالسلطان السلجوقي؟ طغرل بك البساسيري (شيعة)<\/p>\n<p>Siapa yang mengkhianati kesulthanan Seljuk Raya? Tugril Bek al-Basasiri (Orang Syi’ah)<\/p>\n<p class=\"arab\">من الذي أعان الصليبيين على الاستيلاء على بيت المقدس؟ أحمد بن عطاء (شيعة)<\/p>\n<p>Siapa yang membantu kaum salib menguasai Baitul Maqdis? Ahmad bin Atha’ (Syi’ah)<\/p>\n<p class=\"arab\">من الذي دبر لقتل صلاح الدين؟  كنز الدولة (شيعة)<\/p>\n<p>Siapa yang mendalangi pembunuhan Sulthan Shalahuddin Al-Ayyuby? Kanzud daulah (Syi’ah)<\/p>\n<p class=\"arab\">من الذي استقبل هولاكو بالشام؟  كمال   الدين بن بدر التفليسي (شيعة)<\/p>\n<p>Siapa yang menyambut kedatangan Hulagu Khan di Syam? Kamaluddin bin badr Ath-Taflisy (Syi’ah)<\/p>\n<p class=\"arab\">من الذي سرق الحجر الأسود وقتل الحجيج في الحرم؟ أبو طاهر القرمطي (شيعة)<\/p>\n<p>Siapakah yang mencuri Hajar Aswad dan membantai jama’ah haji di Masjidil Haram? Abu Thahir Al-Qarmathy (Syi’ah)<\/p>\n<p class=\"arab\">من الذي ساعد محمد علي في هجومه على الشام؟ (الشيعة)<\/p>\n<p>Siapa yang membantu Muhammad Aly dalam penyerangannya terhadap Syam? (Syi’ah)<\/p>\n<p class=\"arab\">من الذي ساعد نابليون في هجومه على الشام؟ (الشيعة)<\/p>\n<p>Siapa yang membantu Napoleon Bonaparte dalam penyerangannya terhadap Syam? (Syi’ah)<\/p>\n<p class=\"arab\">وحديثاً….<\/p>\n<p>Dan terkini<\/p>\n<p class=\"arab\">من الذي يهاجم المراكز الإسلامية باليمن؟  الحوثيون (شيعة)<\/p>\n<p>Siapa yang menyerang Markaz-Markaz Islamiyah di yaman? Kaum Hutsi (Syi’ah)<\/p>\n<p class=\"arab\">من الذي بارك الغزو الأمريكي لبلاد العراق؟  السيستاني والحكيم (شيعة)<\/p>\n<p>Siapa yang memberkati invasi Amerika atas Syam? As-Sistany &amp; Al-Hakim (Syi’ah)<\/p>\n<p class=\"arab\">من الذي بارك الغزو الصليبي لبلاد أفغانستان؟ إيران (شيعة)<\/p>\n<p>Siapa yang mengapresisi invasi salibis atas Afghanistan? Iran (Syi’ah)<\/p>\n<p>Semoga Allah menyelamatkan kita konspirasi orang kafir dan <strong>kaum syiah<\/strong>. Amin..<\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kafir yang Adil atau Muslim yang Dzalim Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib radhiyallahu &#8216;anhu. Apa itu benar? Ini banyak disebarkan di tengah mayarakat jakarta yang sedang tegang pemilu. Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Kita perlu membedakan [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":26551,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[47],"tags":[20706,21555,21553,21554],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kafir Adil Lebih Baik dari Pada Muslim Dzalim? - Dibalik Pilgub DKI &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kafir yang Adil atau Muslim yang Dzalim Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? - Dibalik Pilgub DKI &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kafir yang Adil atau Muslim yang Dzalim Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-03-11T03:30:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-03-11T07:21:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/03\/kantor-DKI.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? &#8211; Dibalik Pilgub DKI\",\"datePublished\":\"2016-03-11T03:30:33+00:00\",\"dateModified\":\"2016-03-11T07:21:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html\"},\"wordCount\":1319,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ahok\",\"gubernur kafir\",\"pilgub DKI\",\"teman Ahok\"],\"articleSection\":[\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html\",\"url\":\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html\",\"name\":\"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? - Dibalik Pilgub DKI &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-03-11T03:30:33+00:00\",\"dateModified\":\"2016-03-11T07:21:34+00:00\",\"description\":\"Kafir yang Adil atau Muslim yang Dzalim Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? &#8211; Dibalik Pilgub DKI\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? - Dibalik Pilgub DKI &#8226; KonsultasiSyariah.com","description":"Kafir yang Adil atau Muslim yang Dzalim Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html","og_locale":"en_US","og_type":"article","og_title":"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? - Dibalik Pilgub DKI &#8226; KonsultasiSyariah.com","og_description":"Kafir yang Adil atau Muslim yang Dzalim Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib","og_url":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-03-11T03:30:33+00:00","article_modified_time":"2016-03-11T07:21:34+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/03\/kantor-DKI.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? &#8211; Dibalik Pilgub DKI","datePublished":"2016-03-11T03:30:33+00:00","dateModified":"2016-03-11T07:21:34+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html"},"wordCount":1319,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ahok","gubernur kafir","pilgub DKI","teman Ahok"],"articleSection":["Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html","url":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html","name":"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? - Dibalik Pilgub DKI &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-03-11T03:30:33+00:00","dateModified":"2016-03-11T07:21:34+00:00","description":"Kafir yang Adil atau Muslim yang Dzalim Benarkah “kafir yang adil lebih baik dari pada muslim yang zalim.” Katanya ini perkataan Imam Ali bin Abi Thalib","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/26549-kafir-yang-adil-atau-muslim-yang-dzalim-dibalik-pilgub-dki.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Kafir Adil Lebih Baik dari Pada Muslim Dzalim? &#8211; Dibalik Pilgub DKI"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26549"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=26549"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/26549\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/26551"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=26549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=26549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=26549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}