{"id":272,"date":"2009-12-24T21:05:25","date_gmt":"2009-12-25T04:05:25","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=272"},"modified":"2009-12-25T00:30:17","modified_gmt":"2009-12-25T07:30:17","slug":"jual-beli-mudharabah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html","title":{"rendered":"Jual Beli Mudharabah"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamualaykum,<br \/>\nSaya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak punya modal. Dia menawari saya jadi investor selama jangka waktu setahun. Bagi hasilnya adalah 35% untuk saya dan 65% untuk si A dari keuntungan tiap bulan. Maksud jangka waktu setahun adalah setelah setahun, kerjasama berakhir dan modal saya dikembalikan dan usaha diteruskan\/dijalankan si A sendiri, dan saya sudah tidak mendapat bagi hasil lagi (karena modalnya sudah dikembalikan). Asset usaha yang berupa barang menjadi milik si A. Jadi saya mendapat bagi hasil selama 12 bulan dan pada akhir tahun modal yang saya setor dikembalikan lagi.<\/p>\n<p>Pertanyaan saya:<\/p>\n<ol>\n<li>Bolehkah kerjasama semacam itu menurut syariat Islam? kalau tidak boleh bagaimana solusinya?<\/li>\n<li>Dalam konsep Mudhorobah, misalnya saya dengan si A tadi, siapa pemilik usaha, apakah saya sebagai investor atau si A yang mengelola dan yang punya konsep usahanya?<\/li>\n<li>Apakah ada ketentuan berapa porsi bagi hasil antara investor dengan pengelola?<\/li>\n<\/ol>\n<p>Demikian pertanyaan saya Ustadz,<\/p>\n<p>Jazakallahu Khairan<\/p>\n<p>Probo<\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p>Alhamdulillah, shalawat dan salam semoga senantiasa dilimpahkan kepada Nabi Muhammad, keluarga dan sahabatnya.<\/p>\n<p>Saudara Probo, semoga Allah melimpahkan kerahmatan dan hidayah-Nya kepada saudara dan juga keluarga saudara.<\/p>\n<p>Syari&#8217;at Islam tidak pernah mengajarkan kepada saudara semboyan &#8220;HABIS MANIS SEPAH DIBUANG&#8221;. Sebaliknya, Islam mengajarkan agar anda senantiasa bersikap ksatria dan berbudi luhur.  Karenanya, Islam mengajarkan agar anda senantiasa berterimakasih kepada setiap orang yang telah berbuat baik kepada saudara. Bukan hanya berterimakasih, akan tetapi sudah sepantasnya bila saudara membalas budi baiknya dengan yang setimpal atau lebih baik.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَنْ صَنَعَ إِلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ فَإِنْ لَمْ تَجِدُوا مَا تُكَافِئُونَهُ فَادْعُوا لَهُ حَتَّى تَرَوْا أَنَّكُمْ قَدْ كَافَأْتُمُوهُ. رواه أحمد وأبو داود وغيرهما<\/p>\n<p><em>&#8220;Barang siapa berbuat baik kepadamu, hendaknya engkau membalasnya. Bila engkau tidak mendapatkan sesuatu yang dapat digunakan untuk membalas kebaikannya, hendaknya engkau mendoakan kebaikan untuknya hingga engkau merasa telah cukup membalasnya.&#8221;<\/em> (Riwayat Ahmad, Abu Dawud dan lainnya)<\/p>\n<p>Syari&#8217;at membalas budi baik orang lain ini bukan hanya berlaku dalam hal materi, bahkan berlaku pula dalam ucapan salam. Karenanya, bila ada saudara anda mengucapkan salam kepada anda, hendaknya anda menjawabnya dengan yang setimpal atau dengan yang lebih sempurna.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَإِذَا حُيِّيْتُم بِتَحِيَّةٍ فَحَيُّواْ بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا إِنَّ اللّهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا. النساء 86<\/p>\n<p><em>&#8220;Apabila kamu dihormati (mendapat ucapan salam) dengan suatu penghormatan (ucapan salam), maka balaslah penghormatan (ucapan salam) itu dengan lebih baik, atau balaslah (dengan yang serupa). Sesungguhnya Allah memperhitungkan segala sesuatu.&#8221;<\/em> (Qs. An Nisa&#8217;: 86)<\/p>\n<p>Abu Ja&#8217;far At Thabari menjelaskan maksud ayat ini dengan berkata: &#8220;Bila engkai didoakan agar mendapat karunia panjang umur, dan keselamatan, maka hendaknya engkau membalas doanya dengan balik mendoakannya dengan yang lebih baik. Kalau engkau enggan mendoakan dengan yang lebih baik, maka paling kurang engkau membalas doanya dengan doa yang sama.&#8221; (<em>Tafsir At Thabari<\/em> 5\/586)<\/p>\n<p>Dalam urusan utang-piutang, bila anda mendapatkan uluran tangan dari saudara anda dalam bentuk piutang, maka syari&#8217;at ini juga berlaku padanya. Anda dianjurkan untuk mengembalikan dengan yang lebih baik, asalkan pengembalian ini tidak dipersyaratkan ketika akad, dan atas inisiatif ana sendiri.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عن أبي رافع رضي الله عنه أَنَّ رَسُولَ اللَّهِ صلى الله عليه و سلم اسْتَسْلَفَ من رَجُلٍ بَكْرًا، فَقَدِمَتْ عليه إِبِلٌ من إِبِلِ الصَّدَقَةِ، فَأَمَرَ أَبَا رَافِعٍ أَنْ يَقْضِيَ الرَّجُلَ بَكْرَهُ، فَرَجَعَ إليه أبو رَافِعٍ، فقال: لم أَجِدْ فيها إلا خِيَارًا رَبَاعِيًا، فقال: أَعْطِهِ إِيَّاهُ إِنَّ خِيَارَ الناس أَحْسَنُهُمْ قَضَاءً. رواه مسلم<\/p>\n<p>Abu Rafi&#8217; <em>radhiallahu &#8216;anhu<\/em> mengisahkan: Bahwa pada suatu saat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berhutang seekor anak unta dari seseorang, lalu datanglah kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> unta-unta zakat, maka beliau memerintahkan Abu Raafi&#8217; untuk mengganti anak unta yang beliau hutang dari orang tersebut. Tak selang beberapa saat, Abu Raafi&#8217; kembali menemui beliau dan berkata: <em>&#8220;Aku hanya mendapatkan unta yang telah genap berumur enam tahun.&#8221;<\/em> Maka Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda kepadanya: <em>&#8220;Berikanlah unta itu kepadanya, karena sebaik-baik manusia adalah orang yang paling baik pada saat melunasi piutangnya.&#8221;<\/em> (Muttafaqun &#8216;alaih)<\/p>\n<p>Bila demikian adanya, layakkah bagi seorang pengusaha muslim, setelah ia mendapatkan kepercayaan dari saudaranya untuk mengelola modal usaha miliknya, akan tetapi setelah ia mampu, ia mendepak pemberi kepercayaan itu? Di saat ia mulai melihat tanda-tanda keberhasilan, bukannya ia berterimakasih kepada saudaranya, ia malah menendang saudaranya yang telah memberinya kepercayaan. Dahulu saudaranya memberinya kepercayan, dan sekarang ia malah tidak murka bila saudaranya turut mencicipi keberhasilan usahanya. Mengapa ulah semacam ini bisa terjadi? Hanya badai ambisi dan keserakahanlah yang telah menutup hati nuraninya, sehingga ia dengan mudah melupakan saudaranya yang telah memberinya kepercayaan.<\/p>\n<p>Dapatkah hati nurani anda menerima perlakuan tidak mulia semacam ini? Bila anda tidak suka, maka janganlah anda memperlakukan saudara anda dengan cara-cara semacam ini.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ وَيَدْخُلَ الْجَنَّةَ فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَلْيَأْتِ إِلَى النَّاسِ الَّذِى يُحِبُّ أَنْ يُؤْتَى إِلَيْهِ. رواه مسلم<\/p>\n<p><em>&#8220;Barang siapa mendambakan dirinya dijauhkan dari api neraka, dan dimasukkan ke surga, hendaknya ia mati dalam keadaan beriman kepada Allah dan hari akhir. Dan hendaknya ia memperlakukan orang lain dengan perilaku yang ia suka untuk diperlakukan dengannya.&#8221;<\/em> (Riwayat Muslim)<\/p>\n<p>Demikianlah bila kita mengkaji masalah ini dari sisi akhlaq.<\/p>\n<p>Adapun bila kita pandang dari sisi hukum mu&#8217;amalah, maka perbuatan ini nyata-nyata haram dan termasuk memakan harta orang lain dengan cara-cara yang tidak terpuji.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ. النساء: 29<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, janganlah kamu saling memakan harta sesamamu dengan jalan yang batil, kecuali dengan jalan perniagaan yang berlaku dengan suka sama suka diantara kamu.&#8221;<\/em> (Qs. An Nisa&#8217;: 29), dan makna firman Allah Ta&#8217;ala &#8220;perniagaan yang berlaku dengan suka sama suka&#8221; ialah perniagaan yang didasari oleh rasa suka sama suka sesama kalian.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam juga menegaskan hal yang sama:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لاَ يَحِلُّ مَالُ امْرِئٍ مُسْلِمٍ إِلاَّ بِطِيبِ نَفْسٍ مِنْهُ. رواه أحمد والدارقطني والبيهقي، وصححه الحافظ والألباني<\/p>\n<p><em>&#8220;Tidaklah halal harta seorang muslim kecuali dengan  dasar kerelaan jiwa darinya.&#8221;<\/em> (Riwayat Ahmad, Ad Daraquthny, Al Baihaqy dan oleh Al Hafizh Ibnu Hajar dan Al Albany hadits ini dinyatakan sebagai hadits shahih)<\/p>\n<p>Penjelasannya sebagai berikut:<\/p>\n<p>Diantara permasalahan yang perlu didudukkan selalu sebelum anda memulai suatu usaha atau akad, ialah masalah status kepemilikan barang. Permasalahan ini sangat penting untuk diperjelas pada saat akad: milik siapakah barang atau unit usaha yang akan dijalankan?<\/p>\n<p>Dengan kejelasan status kepemilikan barang dan unit usaha, maka akan jelas pulalah hak dan tanggung jawab masing-masing pihak terkait.<\/p>\n<p>Kejadian-kejadian semacam yang ditanyakan di sini adalah salah satu dampak langsung dari tidak diperjelasannya status kepemilikan unit usaha ketika akad.<\/p>\n<p>Sering kali, akad kerjasama usaha, baik itu dengan konsep mudharabah, salam, atau  syarikah atau lainnya hanya didasari oleh asas saling mempercayai dan gambaran ideal tentang seorang muslim yang berbudi luhur dan jauh dari ambisi dan keserakahan.<\/p>\n<p>Tapi apa daya, bila ternyata ketika di kemudian hari setelah usaha berhasil atau sebaliknya yaitu merugi, mulailah wajah yang asli dari masing-masing pihak nampak dengan jelas. Masing-masing pihak hanyut dalam ambisi masing-masing, sedangkan gambaran ideal seorang muslim redup dan akhirnya sirna. Yang tersisa hanyalah ambisi dan keserakahan.<\/p>\n<p>Para ulama&#8217; ahli fiqih telah menjelaskan tentang status kepemilikan barang dalam akad mudharabah atau yang semisal. Sebagian ulama&#8217; menegaskan hal ini dengan menyatakan:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">المَالُ وَنَمَاؤُهُ لِصَاحِبِ الْمَالِ<\/p>\n<p>&#8220;Harta benda beserta seluruh turunannya adalah hak pemilik harta.&#8221;<\/p>\n<p>Berikut ini beberapa hukum mudharabah yang membuktikan hal tersebut:<\/p>\n<p><strong>Pertama:<\/strong><\/p>\n<p>Para ahli fiqih menjelaskan bahwa di antara ketentuan akad mudharabah ialah dengan menyebutkan bagian pelaksana usaha dari hasil\/keuntungan yang diperoleh. Adapun bagian pemodal dari keuntungan yang diperoleh tidak wajib disebutkan. Yang demikian itu dikarenakan pelaksana usaha berhak mendapatkan bagian dari keuntungan karena adanya persyaratan, sedangkan pemodal, berhak mendapatkan bagian dari keuntungan karena keuntungan yang diperoleh adalah keturunan\/hasil dari modal miliknya. (Silahkan baca: <em>Nihayatul Mathlab<\/em> oleh Al Juwaini 7\/455, <em>Al Wasith<\/em> oleh Al Ghazali 4\/111-112, <em>Al Mughni<\/em> oleh Ibnu Qudamah 7\/140)<\/p>\n<p>Ibnu Qudamah berkata:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وإن قدر نصيب العامل فقال : ولك ثلث الربح أو ربعه أو جزءا معلوما أي جزء كان فالباقي لرب المال لأنه يستحق الربح بماله لكونه نماءه وفرعه والعامل يأخذ بالشرط فما شرط له استحقه وما بقي فلرب المال بحكم الأصل<\/p>\n<p>&#8220;Bila pada saat akad, bagian pelaksana usaha dari keuntungan telah ditentukan, misalnya pemodal berkata: Engkau berhak mendapatkan 1\/3, atau 1\/4 atau berapa persen yang jelas dari keuntungan, maka sisa keuntungannya menjadi hak pemodal. Yang demikian itu dikarenakan pemodal berhak menerima bagian dari keuntungan karena keutungan yang ada merupakan hasil dan keturunan dari modalnya. Sedangkan pelaku usaha, maka ia berhak mendapatkan bagian dari keuntungan karena adanya persyaratan. Dengan demikian, seberapapaun bagian yang dipersyaratkan untuknya, maka hanya itulah haknya, sedangkan sisanya milik pemodal berdasarkan kaedah\/hukum asal (yaitu modal beserta hasilnya adalah milik pemodal-pen).&#8221; (<em>Al Mughni<\/em> 7\/140)<\/p>\n<p>Dengan demikian, bila bagian pelaksana usaha tidak disebutkan, maka akad mudharabah mengandung gharar (ketidak pastian). Dan sudah barang tentu hal itu –menurut banyak ulama&#8217;- menjadikan akad mudharabah antara keduanya tidak sah dan terlarang. (baca referensi di atas).<\/p>\n<p><strong>Kedua:<\/strong><\/p>\n<p>Di antara hal yang membuktikan bahwa kepemilikan unit usaha pada akad mudharabah adalah milik pemodal ialah: Pelaku usaha tidak berhak mendapatkan bagian dari keuntungan kecuali setelah modal secara utuh dikembalikan kepada pemodal, yaitu setelah tutup buku. Dan keuntungan usaha sebelum tiba saatnya tutup buku merupakan cadangan bagi modal usaha. Dengan demikian bila setelah mendapat keuntungan terjadi kerugian, maka keuntungan yang telah diperoleh wajib digunakan untuk menutupi kerugian yang terjadi setelahnya. Demikianlah seterusnya hingga tiba saatnya tutup buku. Saat itulah, pelaku usaha berhak mengambil bagi hasil yang telah disepakati. (Baca: <em>Nihayatul Mathlab<\/em> oleh Al Juwaini 7\/505-506, <em>Al Wasith<\/em> oleh Al Ghazali  4\/122, <em>Al Mughni<\/em> Ibu Qudamah 7\/165, <em>Raudhatut Thalibin<\/em> oleh An Nawawi 5\/136, <em>Az Zakhirah<\/em> oleh Al Qarafi 6\/89, &amp; <em>Mughnil Muhtaj<\/em> oleh As Syarbini 2\/318)<\/p>\n<p><strong>Ketiga:<\/strong><\/p>\n<p>Para ulama&#8217; juga telah menegaskan bahwa status dan wewenang pelaku usaha dalam akad mudharabah  hanyalah sebagai seorang perwakilan. Dengan demikian, wewenangnya terbatas. Karenanya, para ulama&#8217; menyebutkan bahwa pelaku usaha tidak dibenarkan untuk menghibahkan sebagian harta mudharabah, atau menjualnya dengan harga lebih murah dari harga pasar, atau membeli dengan harga lebih mahal dari harga pasar. Sebagaimana wewenangnya juga dibatasi oleh berbagai persyaratan pemilik modal.<\/p>\n<p>Bila pelaku usaha melanggar kewenangannya, semisal menghibahkan sebagian harta mudharabah tanpa izin, atau membeli dengan harga yang lebih mahal dari harga pasar, maka ia wajib menggantinya. (Baca: <em>Al Wasith<\/em> oleh Al Ghazali 4\/116, <em>Al Mughni<\/em> oleh Ibnu Qudamah 7\/150-151, &amp; <em>Bada&#8217;ius Shana&#8217;i<\/em> oleh Al Kasani 6\/87)<\/p>\n<p><strong>Keempat:<\/strong><\/p>\n<p>Bila terjadi kerugian, maka kerugian yang berbentuk finansial (materi) maka sepenuhnya menjadi tanggung jawab pemodal. Dan bila pada akad dipersyaratkan agar pelaku usaha turut menanggung kerugian materi\/finansial, maka persyaratan ini tidak sah.<\/p>\n<p>Ibnu Qudamah berkata:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">متى شرط على المضارب ضمان المال أو سهما من الوضيعة فالشرط بالطل لا نعلم فيه خلافا<\/p>\n<p>&#8220;Bila disyaratkan agar pelaku usaha agar menjamin modal atau turut menanggung sebagian dari kerugian, maka persyaratan ini batal (tidak sah). Kami tidak mengetahui adanya perbedaan pendapat tentang hukum ini.&#8221; (<em>Al Mughni<\/em> oleh Ibnu Qudamah 7\/176)<\/p>\n<p>Keempat hukum diatas membuktikan bahwa unit usaha yang didirikan dengan dana dari pemodal dengan skema mudharabah ialah milik pemodal.<\/p>\n<p><strong>KESIMPULAN<\/strong><\/p>\n<p>Bila demikian adanya, maka dapat disimpulkan sebagai berikut:<\/p>\n<ol>\n<li>Sikap sebagian orang yang &#8220;habis manis sepah dibuang&#8221; tidak dibenarkan dalam Islam.<\/li>\n<li>Unit usaha dalam akad mudharabah adalah milik pemodal dan bukan milik pelaksana usaha.<\/li>\n<li>Wewenang untuk menjual unit usaha adalah milik pemodal, dengan demikian hanya pemodal yang berhak memutuskan, apakah unit usaha tersebut akan ia jual atau tidak. Dan bila ia jual, maka penentuan harganya sepenuhnya terserah kepadanya.<\/li>\n<li>Setiap unit usaha memiliki hak-hak non materi, berupa merek dagang, pasaran (pelanggan) dan lain sebagainaya. Tentu berbagai hal ini mempengaruhi harga jual unit usaha. Karenanya sebagai bentuk kelaliman bila pada saat tutup buku, pelaku usaha hanya mengembalikan dana pemodal apa adanya, karena itu (biasanya-) lebih sedikit dari nilai jual unit usaha yang telah berjalan lancar, dengan merek dagang, pelanggan, dan lainnya.<\/li>\n<li>Bila ketentuan ini tidak dapat diterima oleh pelaku usaha, maka sikapnya ini hanya memiliki dua penafsiran: (A). Ia telah mengambil hak pemodal dengan paksa, dan ini adalah perbuatan haram. (B). Akad yang terjalin antaranya dengan pemodal sebenarnya adalah akad hutang-piutang, karena diantara perbedaan antara akad hutang-piutang dari akad mudharabah ialah status kepemiliki unit usaha.<\/li>\n<\/ol>\n<p>Wallahu a&#8217;alam bisshowab, semoga Allah Ta&#8217;ala melimpahkan kepada kita semua rizqi yang halal dan akhlaq yang terpuji. Dan semoga praktek-praktek <em>&#8220;habis manis sepah dibuang<\/em>&#8221; segera sirna dari tengah-tengah kita.<\/p>\n<p>Ustadz Muhammad Arifin Badri, M.A.<br \/>\nSumber: <a href=\"www.pengusahamuslim.com\" target=\"_blank\">www.pengusahamuslim.com<\/a><\/p>\n<p>***<\/p>\n<p>Dan berikut perbedaan antara Akad Piutang dengan Akad Mudharabah:<\/p>\n<p style=\"text-align: center;\"><img decoding=\"async\" src=\"http:\/\/www.pengusahamuslim.com\/images\/stories\/Artikel_Agama\/akad2.gif\" alt=\"akad mudharabah\" width=\"467\" height=\"738\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamualaykum, Saya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak punya modal. Dia menawari saya jadi investor selama jangka waktu setahun. Bagi hasilnya adalah 35% untuk saya dan 65% untuk si A dari keuntungan tiap bulan. Maksud jangka waktu setahun adalah setelah [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[67],"tags":[11909,899,1851,2589,3870,1255,14359,7072,1079,3757,1512,6497,3057],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jual Beli Mudharabah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamualaykum, Saya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jual Beli Mudharabah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamualaykum, Saya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-25T04:05:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2009-12-25T07:30:17+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/www.pengusahamuslim.com\/images\/stories\/Artikel_Agama\/akad2.gif\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Jual Beli Mudharabah\",\"datePublished\":\"2009-12-25T04:05:25+00:00\",\"dateModified\":\"2009-12-25T07:30:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html\"},\"wordCount\":1790,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"bagaimana\",\"doa\",\"hukum\",\"hutang\",\"isa\",\"jual beli\",\"jual beli dan mudarabah\",\"mani\",\"mengajar\",\"mengambil\",\"surga\",\"zakat\"],\"articleSection\":[\"Hukum Perdagangan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html\",\"name\":\"Jual Beli Mudharabah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-25T04:05:25+00:00\",\"dateModified\":\"2009-12-25T07:30:17+00:00\",\"description\":\"Pertanyaan: Assalamualaykum, Saya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Jual Beli Mudharabah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jual Beli Mudharabah &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamualaykum, Saya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html","og_locale":"en_US","og_type":"article","og_title":"Jual Beli Mudharabah &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamualaykum, Saya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak","og_url":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-25T04:05:25+00:00","article_modified_time":"2009-12-25T07:30:17+00:00","og_image":[{"url":"http:\/\/www.pengusahamuslim.com\/images\/stories\/Artikel_Agama\/akad2.gif"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Jual Beli Mudharabah","datePublished":"2009-12-25T04:05:25+00:00","dateModified":"2009-12-25T07:30:17+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html"},"wordCount":1790,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","bagaimana","doa","hukum","hutang","isa","jual beli","jual beli dan mudarabah","mani","mengajar","mengambil","surga","zakat"],"articleSection":["Hukum Perdagangan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html","url":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html","name":"Jual Beli Mudharabah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-25T04:05:25+00:00","dateModified":"2009-12-25T07:30:17+00:00","description":"Pertanyaan: Assalamualaykum, Saya ditawari oleh teman untuk kerjasama dalam usaha, sebut saja teman saya si A. Si A mempunyai konsep usaha tapi tidak","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/272-jual-beli-mudharabah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Jual Beli Mudharabah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/272"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=272"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/272\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}