{"id":27669,"date":"2016-04-23T08:17:54","date_gmt":"2016-04-23T01:17:54","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=27669"},"modified":"2021-09-16T20:18:43","modified_gmt":"2021-09-16T13:18:43","slug":"7-tanda-husnul-khotimah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html","title":{"rendered":"7 Tanda Husnul Khotimah"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1116120454&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Tanda Husnul Khotimah<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya yang beriman adalah adanya pujian yang diberikan oleh orang lain untuknya.<\/p>\n<p>Dalam hadis dari Abu Dzar <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah ditanya,<\/p>\n<p>“Bagaimana jika ada orang yang melakukan amal baik, kemudian dia dipuji oleh masyarakat?”<\/p>\n<p>Jawab Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">تِلْكَ عَاجِلُ بُشْرَى الْمُؤْمِنِ<\/p>\n<p><em>“Itu adalah kabar gembira bagi mukmin yang disegerakan.”<\/em> (HR. Ahmad 21380 &amp; Muslim 6891)<\/p>\n<p>Termasuk diantaranya adalah pujian yang diberikan masyarakat di saat kita meninggal. Allah tunjukkan sisi kebaikan kita di hadapan masyarakat di sekitar kita. Dan ini bagian dari doa Ibrahim yang Allah sebutkan dalam al-Quran,<\/p>\n<p class=\"arab\">وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ<\/p>\n<p><em>“Jadikanlah aku buah tutur yang baik bagi orang-orang (yang datang) kemudian.”<\/em> (QS. As-Syu’ara:84)<\/p>\n<p>Makna: “buah tutur yang baik bagi orang-orang (yang datang) kemudian”<\/p>\n<p>Ibrahim memohon kepada Allah agar dia diberi taufik untuk menjadi sumber kebaikan, sehingga semua orang memuji beliau, hingga hari kiamat.<\/p>\n<p>Doa Ibrahim dikabulkan oleh Allah<\/p>\n<p>Di surat Ash-Shaffat, Allah berfirman,<\/p>\n<p class=\"arab\">وَتَرَكْنَا عَلَيْهِ فِي الآَخِرِينَ * سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي المُحْسِنِينَ<\/p>\n<p><em>“Kami abadikan untuk Ibrahim itu (pujian yang baik) di kalangan orang-orang yang datang kemudian, ‘(Yaitu) kesejahteraan dilimpahkan atas Ibrahim.’ Demikianlah Kami beri balasan kepada orang-orang yang berbuat baik.” (<\/em>QS. Ash-Shaffat:108–110)<\/p>\n<p>Di surat Maryam, Allah berfirman,<\/p>\n<p class=\"arab\">وَوَهَبْنَا لَهُمْ مِنْ رَحْمَتِنَا وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا<\/p>\n<p><em>“Kami anugerahkan kepada mereka sebagian dari rahmat Kami dan Kami jadikan mereka buah tutur yang baik lagi tinggi.”<\/em> (QS. Maryam:50)<\/p>\n<p>Allah jadikan pujian untuk Ibrahim dan keluarganya, bukan hanya pujian di langit, namun juga pujian di bumi. Karena pujian manusia adalah kesaksaian mereka atas perbuatan dan perilaku kita di dunia.<\/p>\n<p>Anas bin Malik <em>radhiyallahu ‘anhu<\/em> menceritakan,<\/p>\n<p>“Suatu ketika para sahabat melihat sebuah jenazah yang diangkat menuju pemakamannya. Mereka pun memuji jenazah ini. Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">وجبَتْ، وجبتْ، وجبت<\/p>\n<p><em>‘Wajib … wajib … wajib.’<\/em><\/p>\n<p>Tidak berselang lama, lewat jenazah lain. Kemudian para sahabat langsung mencelanya. Seketika, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">وجبَتْ، وجبتْ، وجبت<\/p>\n<p><em>Wajib … wajib … wajib.’<\/em><\/p>\n<p>Umar pun keheranan, dan bertanya, ‘Apanya yang wajib?’<\/p>\n<p>Jawab sang Nabi,<\/p>\n<p class=\"arab\">هَذَا أَثْنَيْتُمْ عَلَيْهِ خَيْرًا، فَوَجَبَتْ لَهُ الجَنَّةُ، وَهَذَا أَثْنَيْتُمْ عَلَيْهِ شَرًّا، فَوَجَبَتْ لَهُ النَّارُ، أَنْتُمْ شُهَدَاءُ اللَّهِ فِي الأَرْضِ<\/p>\n<p><em>“Jenazah pertama kalian puji dengan kebaikan, maka dia berhak mendapat surga. Jenazah kedua kalian cela, maka dia berhak mandapat neraka. Kalian adalah saksi Allah di muka bumi.”<\/em> (HR. Bukhari 1367; Muslim 949)<\/p>\n<p>Ada beberapa keadaan ketika kematian, yang itu merupakan tanda husnul khotimah.  Dalam kitab Ahkamul Jana`iz disebutkan beberapa diantaranya,<\/p>\n<p><strong><em>Pertama,<\/em><\/strong> mengucapkan syahadat menjelang wafat,<\/p>\n<p>Dari Mu’adz bin Jabal <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ كَانَ آخِرُ كَلاَمِهِ لاَ إِلَهَ إِلَّا اللهُ دَخَلَ الْجَنَّةَ<\/p>\n<p><em>“Siapa yang akhir ucapannya adalah kalimat ‘La ilaaha illallah’ dia akan masuk surga.<\/em>” (HR. Abu Daud 3118)<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, meninggal dengan keringat di dahi.<\/p>\n<p>Suatu ketika, Buraidah bin Hashib <em>radhiyallahu &#8216;anhu<\/em> datang ke Khurasan, menjenguk saudaranya yang sedang sakit. Ternyata saudaranya dalam kondisi sakaratul maut. Ketika wafat, ada keringat di dahinya.<\/p>\n<p>Buraidah langsung bertakbir,<\/p>\n<p><em>“Allahu Akbar!<\/em> Aku pernah mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَوْتُ الْمُؤْمِنِ بِعَرَقِ الْجَبِيْنِ<\/p>\n<p><em>“Meninggalnya seorang mukmin dengan keringat di dahi.”<\/em> (HR. Ahmad 22964, Nasai 1839 dan yang lainnya)<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, meninggal pada malam atau siang hari Jum’at,<\/p>\n<p>Dalam hadis dari Abdullah bin ‘Amr <em>radhiyallahu &#8216;anhuma,<\/em> Rasulullah s<em>hallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ مُسْلِمٍ يَمُوْتُ يَوْمَ الْجُمُعَةِ أَوْ لَيْلَةَ الْجُمُعَةِ إِلاَّ وَقَاهُ اللهُ فِتْنَةَ الْقَبْرِ<\/p>\n<p><em>“Apabila ada seorang muslim yang meninggal pada hari Jum’at atau malam Jum’at, maka Allah akan menjaganya dari pertanyaan kubur.”<\/em> (HR. Ahmad 6582, Turmudzi 1095, dan yang lainnya)<\/p>\n<p><em>Keempat,<\/em> syahid di medan perang<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ<\/p>\n<p><em>“Janganlah kamu mengira bahwa orang-orang yang gugur di jalan Allah itu mati bahkan mereka hidup di sisi Rabb mereka dengan mendapatkan rizki.”<\/em> (QS. Ali Imran: 169)<\/p>\n<p>Dalam hadis, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebutkan banyak keutamaan orang yang mati di medan jihad,<\/p>\n<p>Dari Miqdam bin Ma’dikarib <em>radhiyallahu &#8216;anhu,<\/em> Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لِلشَّهِيْدِ عِنْدَ اللهِ سِتُّ خِصَالٍ: يُغْفَرُ لَهُ فِي أَوَّلِ دَفْعَةٍ مِنْ دَمِهِ، وَيُرَى مَقْعَدُهُ مِنَ الْجَنَّةِ، وَيُجَارُ مِنْ عَذَابِ الْقَبْرِ، وَيَأْمَنُ الْفَزَعَ الْأَكْبَرَ، وَيُحَلَّى حِلْيَةَ الْإِيْمَانِ، وَيُزَوَّجُ مِنَ الْحُوْرِ الْعِيْنِ، وَيُشَفَّعُ فِي سَبْعِيْنَ إِنْسَانًا مِنْ أَقَارِبِهِ<\/p>\n<p><em>“Bagi orang syahid di sisi Allah ia beroleh enam perkara, yaitu diampuni dosanya pada awal mengalirnya darahnya, diperlihatkan tempat duduknya di surga, dilindungi dari adzab kubur, aman dari kengerian yang besar (hari kiamat), dipakaikan perhiasan iman, dinikahkan dengan hurun ‘in (bidadari surga), dan diperkenankan memberi syafaat kepada tujuh puluh orang dari kalangan kerabatnya.”<\/em> (HR. Turmudzi 1764, Ibnu Majah 2905, dan yang lainnya)<\/p>\n<p>Dalam hadis lain, ada seorang bertanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p>“Ya Rasulullah, kenapa kaum mukminin mendapatkan ditanya dalam kubur mereka kecuali orang yang mati syahid?”<\/p>\n<p>Jawaban Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">كَفَى بِبَارَقَةِ السُّيُوْفِ عَلَى رَأْسِهِ فِتْنَةً<\/p>\n<p><em>“Cukuplah kilatan pedang di atas kepalanya sebagai ujian kesabaran baginya.”<\/em> (HR. Nasai 2065 dan dishahihkan al-Albani)<\/p>\n<p><strong><em>Kelima<\/em><\/strong>, meninggal setelah bersabar dengan ujian yang Allah berikan<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu,<\/em> Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bertanya kepada para sahabat, “Siapakah syahid menurut kalian?”<\/p>\n<p>‘Orang yang mati di jalan Allah, itulah syahid.’ Jawab para sahabat serempak.<\/p>\n<p>“Berarti orang yang mati syahid di kalangan umatku hanya sedikit.” Lanjut Nabi <em>shallallahu ‘alaihi wa sallam.<\/em><\/p>\n<p>‘Lalu siapa saja mereka, wahai Rasulullah?’ tanya sahabat.<\/p>\n<p>Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan daftar orang yang bergelar syahid,<\/p>\n<p class=\"arab\">مَنْ قُتِلَ فِي سَبِيلِ اللهِ فَهُوَ شَهِيدٌ، وَمَنْ مَاتَ فِي سَبِيلِ اللهِ فَهُوَ شَهِيدٌ، وَمَنْ مَاتَ فِي الطَّاعُونِ فَهُوَ شَهِيدٌ، وَمَنْ مَاتَ فِي الْبَطْنِ فَهُوَ شَهِيدٌ، وَالْغَرِيقُ شَهِيدٌ<\/p>\n<p><em>“Siapa yang terbunuh di jalan Allah, dia syahid. Siapa yang mati (tanpa dibunuh) di jalan Allah dia syahid, siapa yang mati karena wabah penyakit Tha’un, dia syahid. Siapa yang mati karena sakit perut, dia syahid. Siapa yang mati karena tenggelam, dia syahid.”<\/em> (HR. Muslim 1915).<\/p>\n<p>Dalam hadis lain, dari Abdullah bin Amr <em>radhiyallahu ‘anhuma<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ قُتِلَ دُونَ مَالِهِ فَهُوَ شَهِيدٌ<\/p>\n<p><em>“Siapa yang terbunuh karena membela hartanya maka dia syahid.”<\/em> (HR. Bukhari 2480).<\/p>\n<p>Dalam hadis lain dari Jabir bin Atik <em>radhiyallahu ‘anhu,<\/em> Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الشَّهَادَةُ سَبْعٌ سِوَى الْقَتْلِ فِي سَبِيلِ اللَّهِ: الْمَطْعُونُ شَهِيدٌ، وَالْغَرِقُ شَهِيدٌ، وَصَاحِبُ ذَاتِ الْجَنْبِ شَهِيدٌ، وَالْمَبْطُونُ شَهِيدٌ، وَصَاحِبُ الْحَرِيقِ شَهِيدٌ، وَالَّذِي يَمُوتُ تَحْتَ الْهَدْمِ شَهِيدٌ، وَالْمَرْأَةُ تَمُوتُ بِجُمْعٍ شَهِيدٌ<\/p>\n<p><em>“Selain yang terbunuh di jalan Allah, mati syahid ada tujuh: mati karena tha’un syahid, mati karena tenggelam syahid, mati karena sakit tulang rusuk syahid, mati karena sakit perut syahid, mati karena terbakar syahid, mati karena tertimpa benda keras syahid, wanita yang mati karena melahirkan syahid.”<\/em> (HR. Abu Daud 3111 dan dishahihkan Al-Albani).<\/p>\n<p>Ketika mejelaskan hadis daftar orang yang mati syahid selain di medan jihad, Al-Hafidz Al-Aini mengatakan,<\/p>\n<p class=\"arab\">فهم شُهَدَاء حكما لَا حَقِيقَة، وَهَذَا فضل من الله تَعَالَى لهَذِهِ الْأمة بِأَن جعل مَا جرى عَلَيْهِم تمحيصاً لذنوبهم وَزِيَادَة فِي أجرهم بَلغهُمْ بهَا دَرَجَات الشُّهَدَاء الْحَقِيقِيَّة ومراتبهم، فَلهَذَا يغسلون وَيعْمل بهم مَا يعْمل بِسَائِر أموات الْمُسلمين<\/p>\n<p>“Mereka mendapat gelar syahid secara status, bukan hakiki. Dan ini karunia Allah untuk umat ini, dimana Dia menjadikan musibah yang mereka alami (ketika mati) sebagai pembersih atas dosa-dosa mereka, dan ditambah dengan pahala yang besar, sehingga mengantarkan mereka mencapai derajat dan tingkatan para syuhada hakiki. Karena itu, mereka tetap dimandikan, dan ditangani sebagaimana umumnya jenazah kaum muslimin.” (Umdatul Qari Syarh Shahih Bukhari, 14\/128).<\/p>\n<p><strong><em>Keenam<\/em><\/strong>, meninggal dalam keadaan berjaga <em>(ribath) fi sabililla<\/em>h (di daerah perbatasan negeri muslim dan kafir).<\/p>\n<p>Salman al-Farisi <em>radhiyallahu &#8216;anhu<\/em> menyebutkan hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">رِبَاطُ يَوْمٍ وَلَيْلَةٍ خَيْرٌ مِنْ صِيَامِ شَهْرٍ وَقِيَامِهِ، وَإِنْ مَاتَ جَرَى عَلَيْهِ عَمَلُهُ الَّذِي كَانَ يَعْمَلُهُ، وَأًُجْرِيَ عَلَيْهِ رِزْقُهُ وَأَمِنَ الْفَتّاَنَ<\/p>\n<p><em>“Berjaga-jaga (di jalan Allah) sehari dan semalam lebih baik daripada puasa sebulan dan shalat sebulan. Bila ia meninggal, amalnya yang biasa ia lakukan ketika masih hidup terus dianggap berlangsung dan diberikan rizkinya serta aman dari fitnah (pertanyaan kubur).”<\/em> (HR. Muslim 5047)<\/p>\n<p><strong><em>Ketujuh<\/em><\/strong>, meninggal dalam keadaan beramal shalih.<\/p>\n<p>Dari Hudzaifah<em> radhiyallahu &#8216;anhu,<\/em> Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ قَالَ: لاَ إِلهَ إِلاَّ الله ابْتِغَاءَ وَجْهِ اللهِ خُتِمَ لَهُ بِهَا دَخَلَ الْجَنَّةَ. وَمَنْ صَامَ يَوْمًا ابْتِغَاءَ وَجْهِ اللهِ خُتِمَ لَهُ بِهَا دَخَلَ الْجَنَّةَ. وَمَنْ تَصَدَّقَ بِصَدَقَةٍ ابْتِغَاءَ وَجْهِ اللهِ خُتِمَ لَهُ بِهَا دَخَلَ الْجَنَّةَ<\/p>\n<p><em>“Siapa yang mengucapkan La ilaaha illallah karena mengharapkan wajah Allah yang dia menutup hidupnya dengan amal tersebut maka dia masuk surga. Siapa yang berpuasa sehari karena mengharapkan wajah Allah yang dia menutup hidupnya dengan amal tersebut maka dia masuk surga. Siapa yang bersedekah dengan satu sedekah karena mengharapkan wajah Allah yang dia mengiri hidupnya dengan amal tersebut maka dia masuk surga.<\/em>” (HR. Ahmad 23324 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p>Semoga Allah menjadikan kita hamba-Nya yang istiqamah di atas kebenaran…<\/p>\n<p>Amin..<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Tanda Husnul Khotimah Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya yang beriman adalah adanya pujian yang diberikan oleh orang lain untuknya. Dalam hadis dari Abu Dzar radhiyallahu &#8216;anhu, Nabi shallallahu &#8216;alaihi wa sallam pernah ditanya, “Bagaimana jika ada orang yang melakukan amal baik, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":27683,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[24990,17212,21644,21643,21642,21641,21640],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>7 Tanda Husnul Khotimah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tanda Husnul Khotimah Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"7 Tanda Husnul Khotimah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tanda Husnul Khotimah Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-04-23T01:17:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-16T13:18:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/04\/tanda-khusnul-khatimah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"7 Tanda Husnul Khotimah\",\"datePublished\":\"2016-04-23T01:17:54+00:00\",\"dateModified\":\"2021-09-16T13:18:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html\"},\"wordCount\":1189,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"husnul khotimah\",\"mati syahid\",\"mati tertabrak\",\"meninggal tenggelam\",\"tanda khusnul khatimah\",\"tanda mati\",\"tanda meninggal\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html\",\"name\":\"7 Tanda Husnul Khotimah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-04-23T01:17:54+00:00\",\"dateModified\":\"2021-09-16T13:18:43+00:00\",\"description\":\"Tanda Husnul Khotimah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"7 Tanda Husnul Khotimah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"7 Tanda Husnul Khotimah &#8226; KonsultasiSyariah.com","description":"Tanda Husnul Khotimah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html","og_locale":"en_US","og_type":"article","og_title":"7 Tanda Husnul Khotimah &#8226; KonsultasiSyariah.com","og_description":"Tanda Husnul Khotimah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya","og_url":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-04-23T01:17:54+00:00","article_modified_time":"2021-09-16T13:18:43+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/04\/tanda-khusnul-khatimah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"7 Tanda Husnul Khotimah","datePublished":"2016-04-23T01:17:54+00:00","dateModified":"2021-09-16T13:18:43+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html"},"wordCount":1189,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["husnul khotimah","mati syahid","mati tertabrak","meninggal tenggelam","tanda khusnul khatimah","tanda mati","tanda meninggal"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html","url":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html","name":"7 Tanda Husnul Khotimah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-04-23T01:17:54+00:00","dateModified":"2021-09-16T13:18:43+00:00","description":"Tanda Husnul Khotimah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Salah satu diantara kabar gembira yang Allah segerakan untuk hamba-Nya","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/27669-7-tanda-husnul-khotimah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"7 Tanda Husnul Khotimah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27669"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=27669"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27669\/revisions"}],"predecessor-version":[{"id":37544,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27669\/revisions\/37544"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/27683"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=27669"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=27669"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=27669"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}