{"id":27889,"date":"2016-06-03T08:59:42","date_gmt":"2016-06-03T01:59:42","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=27889"},"modified":"2022-03-08T14:56:43","modified_gmt":"2022-03-08T07:56:43","slug":"kultum-persiapan-menjelang-ramadhan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html","title":{"rendered":"Kultum Persiapan Menjelang Ramadhan"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1228428340&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Kultum Persiapan Menjelang Ramadhan<\/strong><\/h2>\n<p><em>Assalamu &#8216;alaikum wa rahmatullah wa barakaatuh,<\/em><\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin yang berbahagia,<\/p>\n<p>Syukur Alhamdulillah kita haturkan ke hadhirat Allah, Sang Pemberi petunjuk, Yang menguasai dan mengendalikan seluruh hati manusia. Puji syukur kita haturkan pula kepada Allah, karena dengan rahmat dan hidayahnya, kita bisa merasakan nikmatnya ibadah dan ketaatan kepada-Nya.<\/p>\n<p>InsyaaAllah beberapa hari lagi kita akan berjumpa dengan bulan ramadhan. Bulan mulia, yang penuh berkah. Para hamba dimotivasi untuk banyak mendekatkan diri kepada-Nya. Karena itulah, selayaknya kita menyambut ramadhan dengan kegembiraan dan suka cita.<\/p>\n<p>Dulu Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> memberi kabar gembira kepada para sahabat akan datangnya ramadhan.<\/p>\n<p>Sahabat Abu Hurairah radhiyallahu &#8216;anhu pernah bercerita,<\/p>\n<p>Ketika datang ramadhan, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memberi kabar gembira kepada para sahabat akan datangnya ramadhan. Beliau bersabda,<\/p>\n<p class=\"arab\">قَدْ جَاءَكُمْ رَمَضَانُ، شَهْرٌ مُبَارَكٌ، افْتَرَضَ اللهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ<\/p>\n<p><em>“Telah datang kepada kalian bulan Ramadhan, bulan yang diberkahi. Allah mewajibkan kalian untuk berpuasa. Di bulan ini, pintu-pintu surga dibuka, pintu-pintu neraka ditutup dan setan-setan diikat; di sana terdapat malam yang lebih baik dari seribu bulan, barangsiapa terhalangi untuk mendapat kebaikannya, berarti dia telah terhalangi untuk mendapatkan kebaikan.”<\/em> (HR. Ahmad dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Hadhirin yang kami hormati,<\/p>\n<p>Secara umum, ketika kita menghadapi sebuah ibadah, ada 3 hal yang perlu kita pikirkan,<\/p>\n<p>Pertama, apa yang harus kita persiapkan sebelum ibadah<\/p>\n<p>Kedua, apa yang harus kita lakukan ketika beribadah,<\/p>\n<p>Dan yang ketiga, apa yang harus kita lestarikan pasca-ibadah.<\/p>\n<p>Di kesempatan kali ini, kita akan membicarakan, apa yang seharusnya dipersiapkan seorang muslim sebelum memasuki ramadhan.<\/p>\n<p>Kaum muslimin yang berbahagia,<\/p>\n<p>Ada beberapa hal yang perlu kita persiapkan menjelang ramadhan<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, memperbanyak berdoa<\/p>\n<p>Berdoa memohon kepada Allah, agar Allah mempertemukan kita dengan ramadhan, dalam kondisi sehat jasmani rohani. Sehingga bisa maksimal dalam beribadah ketika ramadhan.<\/p>\n<p>Kita meyakini bahwa satu-satunya yang kuasa mengendalikan diri kita hanya Allah. Dia yang memberi kemudahan bagi para hamba-Nya untuk beribadah kepada-Nya. Baik kemudahan dalam bentuk fisik, seperti kesehatan, kekuatan, dst. Termasuk yang paling penting adalah kemudahan dalam bentuk semangat untuk melakukan ibadah.<\/p>\n<p>Kita tidak akan mampu beribadah, tanpa pertolongan dari-Nya. Karena itu, berdoa dan berdoalah. Memohon kepada Allah agar kita diberi kemudahan untuk mendapatkan kebaikan ramadhan.<\/p>\n<p>Kita bisa simak semangat sahabat dan para tabi’in di masa silam. Mereka sangat antusias menyambut ramadhan. Sehingga mereka gunakan kesempatan doa mereka, untuk memohon kepada Allah agar bisa bertemu ramadhan.<\/p>\n<p>Mu’alla bin Al-Fadhl – ulama tabi’ tabiin –,<\/p>\n<p class=\"arab\">كانوا يدعون الله تعالى ستة أشهر أن يبلغهم رمضان يدعونه ستة أشهر أن يتقبل منهم<\/p>\n<p>“Dulu para sahabat, selama enam bulan sebelum datang Ramadhan, mereka berdoa agar Allah mempertemukan mereka dengan bulan Ramadhan. Kemudian, selama enam bulan sesudah ramadhan, mereka berdoa agar Allah menerima amal mereka selama bulan Ramadhan.” (<em>Lathaif Al-Ma’arif<\/em>, hlm. 264)<\/p>\n<p>Diantara doa yang bisa kita tiru adalah doa yang diriwayatkan oleh Yahya bin Abi Katsir – seorang ulama tabi’in –, bahwa sebagian sahabat ketika mendekati datangnya Ramadhan mereka berdoa,<\/p>\n<p class=\"arab\">اَللَّهُمَّ سَلِّمْنـِي إِلَى رَمَضَانَ وَسَلِّمْ لِـي رَمَضَانَ وَتَسَلَّمْهُ مِنِي مُتَقَبَّلاً<\/p>\n<p>“Ya Allah, antarkanlah aku hingga sampai Ramadhan, dan antarkanlah Ramadhan kepadaku, dan terimalah amal-amalku di bulan Ramadhan.” (<em>Lathaif Al-Ma’arif<\/em>, hlm. 264)<\/p>\n<p>Satu harapan yang luar biasa. Betapa mereka menilai, Ramadhan adalah bulan yang sangat istimewa. Sehingga mereka tidak akan menjadikannya kesempatan yang sia-sia.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Perbanyak istighfar dan memohon ampun kepada Allah<\/p>\n<p>Semoga istighfar kita bisa melebur dosa kita.<\/p>\n<p>Dosa dan maksiat adalah sumber penyakit bagi hati. Dialah sumber noda bagi hati.<\/p>\n<p>Rasulullah<em> shallallahu ‘alaihi wa sallam<\/em> menggambarkan bagaimana bahaya dosa bagi hati manusia,<\/p>\n<p class=\"arab\">إِنَّ العَبْدَ إِذَا أَخْطَأَ خَطِيئَةً نُكِتَتْ فِي قَلْبِهِ نُكْتَةٌ سَوْدَاءُ، فَإِذَا هُوَ نَزَعَ وَاسْتَغْفَرَ وَتَابَ سُقِلَ قَلْبُهُ، وَإِنْ عَادَ زِيدَ فِيهَا حَتَّى تَعْلُوَ قَلْبَهُ، وَهُوَ الرَّانُ الَّذِي ذَكَرَ اللَّهُ» {كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ}<\/p>\n<p><em>Sesungguhnya seorang hamba, apabila melakukan perbuatan maksiat maka akan dititikkan dalam hatinya satu titik hitam. Jika dia meninggalkan maksiat itu, memohon ampun dan bertaubat, hatinya akan dibersihakn. Namun jika dia kembali maksiat, akan ditambahkan titik hitam tersebut hingga menutupi hatinya. Itulah yang diistilahkan “ar-raan” yang Allah sebutkan dalam firman-Nya, (yang artinya), ‘Sekali-kali tidak demikian, sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka.<\/em>’ (HR. Turmudzi, Ibnu Majah dan sanadnya dinilai kuat oleh Syuaib Al-Arnauth).<\/p>\n<p>Mulailah bertaubat untuk menghapus kesalahan kita. Jika kesalahan itu harus ditutupi dengan membayar kaffarah, kita siap membayarnya. Jika terkait dengan hak orang lain, kitapun siap dengan meminta maaf kepadanya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menggambarkan,<\/p>\n<p class=\"arab\">التَّائِبُ مِنَ الذَّنْبِ، كَمَنْ لَا ذَنْبَ لَهُ<\/p>\n<p><em>Orang yang bertaubat dari satu perbuatan dosa, seperti orang yang tidak melakukan dosa itu.<\/em> (HR. Ibn Majah).<\/p>\n<p>Dengan taubat, berarti kita menghilangkan penyakit hati berupa noda dosa dalam diri kita.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, mulai membiasakan diri dengan kebaikan<\/p>\n<p>Sesuatu yang dilakukan dengan mendadak, biasanya hasilnya tidak masksimal. Karena manusia jadi baik, tidak bisa dilakukan secara instan. Semuanya butuh proses.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengingatkan,<\/p>\n<p class=\"arab\">مَنْ يَسْتَعِفَّ يُعِفُّهُ اللَّهُ ، وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّهُ<\/p>\n<p><em>“Siapa yang melatih diri menjaga kehormatan maka Allah akan jaga kehormatannya, siapa yang melatih diri untuk bersabar, Allah jadikan dia penyabar. Dan siapa yang merasa cukup, Allah akan memberikan kecukupan.”<\/em> (HR. Bukhari, Abu Daud, dan yang lainnya)<\/p>\n<p>Umumnya, ketika kita memasuki ramadhan, ada 2 amalan besar yang akan dirutinkan masyarakat, berpuasa di siang hari, dan membaca al-Quran tadarusan. Dan keduanya butuh kesabaran.<\/p>\n<p>Anda harus biasakan sejak sekarang. Mulai latihan bersabar dengan banyak membaca al-Quran.<\/p>\n<p>Latihan sabar membaca al-Quran, akan memudahkan kita banyak membaca al-Quran ketika ramadhan. Setidaknya, dalam sehari kita bisa membaca satu juz.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Tekad untuk untuk menjadikan ramadhan kesempatan untuk berubah<\/p>\n<p>Kita harus punya target. Ramadhan tahun ini harus mengubah diri saya menjadi lebih baik.<\/p>\n<p>Allah memberikan banyak kemudahan bagi hamba-Nya untuk beribadah selama ramadhan.<\/p>\n<p>Dalam hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا جَاءَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الْجَنَّةِ وَغُلِّقَتْ أَبْوَابُ النَّارِ وَصُفِّدَتِ الشَّيَاطِينُ<\/p>\n<p><em>Ketika datang ramadhan, pintu-pintu surga dibuka, pintu-pintu neraka ditutup, dan setan-setan dibelenggu.<\/em> (HR. Muslim)<\/p>\n<p>Pintu surga dibuka, artinya peluang besar bagi anda yang melakukan ketaatan, untuk diterima amalnya dan mengantarkannya ke dalam surga.<\/p>\n<p>Pintu neraka ditutup, artinya kita berharap semoga kemaksiatan yang kita lakukan, segera diampuni dan tidak mengantarkan kita ke neraka.<\/p>\n<p>Setan-setan dibelenggu, sehingga tidak mudah baginya untuk menggoda manusia. tidak sebagaimana ketika dia dalam kondisi lepas.<\/p>\n<p>Artinya, itu kesempatan terbesar bagi kita untuk berubah. Target ramadhan tahun ini menjadi lebih berkualitas. Jika sebelumnya hanya membaca setengah juz, targetkan agar yang dibaca lebih banyak.<\/p>\n<p><strong><em>Kelima<\/em><\/strong>, Pahami fiqh ramadhan<\/p>\n<p>Tidak ada ruginya orang yang belajar. Karena ilmu adalah pengarah bagi manusia. Dengan ilmu, orang memiliki panduan untuk bisa beramal dengan benar. karena itulah, Ali bin Abi Thalib radhiyallahu &#8216;anhu memuji ilmu, diantaranya, ilmu akan menjaga kita. Ali <em>radhiyallahu &#8216;anhu<\/em> berpesan kepada muridnya, Kumail bin Ziyad,<\/p>\n<p class=\"arab\">الْعِلْمُ خَيْرٌ مِنْ الْمَالِ .الْعِلْمُ يَحْرُسُك ، وَأَنْتَ تَحْرُسُ الْمَالِ<\/p>\n<p><em>Ilmu lebih baik dari pada harta, ilmu yang menjagamu dan harta kamu yang jaga.<\/em> (Hilyah Auliya, 1\/79)<\/p>\n<p>Islam mengajarkan agar setiap muslim berbekal ilmu sebelum belajar. Memahami panduannya, sebelum beramal. Allah berfirman,<\/p>\n<p class=\"arab\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ<\/p>\n<p><em>Pahamilah, bahwa sesungguhnya tidak ada Ilah (sesembahan, tuhan) selain Allah dan mohonlah ampunan bagi dosamu<\/em>. (QS. Muhammad: 19)<\/p>\n<p>Kata imam Bukhari ketika beliau menjelaskan ayat ini,<\/p>\n<p class=\"arab\">باب الْعِلْمُ قَبْلَ الْقَوْلِ وَالْعَمَلِ<\/p>\n<p>“Penjelasan, bahwa ilmu harus didahulukan sebelum berbicara dan beramal.” (Shahih Bukhari, 1\/130)<\/p>\n<p>Beramal dengan ilmu, dalam arti berdasarkan dalil, akan membuat amal kita semakin meyakinkan.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p>Semoga Allah membimbing dan memudahkan kita untuk menjalankan ketaatan selama ramadhan…<\/p>\n<p><em>Amiin..<\/em><\/p>\n<p class=\"arab\">وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kultum Persiapan Menjelang Ramadhan Assalamu &#8216;alaikum wa rahmatullah wa barakaatuh, إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":27890,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[21,223,869],"tags":[21732,17700,21731,882],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kultum Persiapan Menjelang Ramadhan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kultum Persiapan Menjelang Ramadhan Assalamu &#039;alaikum wa rahmatullah wa barakaatuh, إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kultum Persiapan Menjelang Ramadhan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kultum Persiapan Menjelang Ramadhan Assalamu &#039;alaikum wa rahmatullah wa barakaatuh, إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-06-03T01:59:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-08T07:56:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/06\/menyambut-ramadhan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kultum Persiapan Menjelang Ramadhan\",\"datePublished\":\"2016-06-03T01:59:42+00:00\",\"dateModified\":\"2022-03-08T07:56:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html\"},\"wordCount\":1142,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"artikel kultum ramadhan\",\"bulan ramadhan\",\"kultum. persiapan ramadan\",\"puasa ramadhan\"],\"articleSection\":[\"Manajemen Qolbu\",\"Puasa\",\"Ramadhan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html\",\"name\":\"Kultum Persiapan Menjelang Ramadhan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-06-03T01:59:42+00:00\",\"dateModified\":\"2022-03-08T07:56:43+00:00\",\"description\":\"Kultum Persiapan Menjelang Ramadhan Assalamu 'alaikum wa rahmatullah wa barakaatuh, إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kultum Persiapan Menjelang Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kultum Persiapan Menjelang Ramadhan &#8226; KonsultasiSyariah.com","description":"Kultum Persiapan Menjelang Ramadhan Assalamu 'alaikum wa rahmatullah wa barakaatuh, إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html","og_locale":"en_US","og_type":"article","og_title":"Kultum Persiapan Menjelang Ramadhan &#8226; KonsultasiSyariah.com","og_description":"Kultum Persiapan Menjelang Ramadhan Assalamu 'alaikum wa rahmatullah wa barakaatuh, إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ","og_url":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-06-03T01:59:42+00:00","article_modified_time":"2022-03-08T07:56:43+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/06\/menyambut-ramadhan.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kultum Persiapan Menjelang Ramadhan","datePublished":"2016-06-03T01:59:42+00:00","dateModified":"2022-03-08T07:56:43+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html"},"wordCount":1142,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["artikel kultum ramadhan","bulan ramadhan","kultum. persiapan ramadan","puasa ramadhan"],"articleSection":["Manajemen Qolbu","Puasa","Ramadhan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html","url":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html","name":"Kultum Persiapan Menjelang Ramadhan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-06-03T01:59:42+00:00","dateModified":"2022-03-08T07:56:43+00:00","description":"Kultum Persiapan Menjelang Ramadhan Assalamu 'alaikum wa rahmatullah wa barakaatuh, إِنّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/27889-kultum-persiapan-menjelang-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Kultum Persiapan Menjelang Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27889"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=27889"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27889\/revisions"}],"predecessor-version":[{"id":38051,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27889\/revisions\/38051"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/27890"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=27889"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=27889"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=27889"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}