{"id":27961,"date":"2016-06-13T08:46:49","date_gmt":"2016-06-13T01:46:49","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=27961"},"modified":"2019-04-18T11:17:37","modified_gmt":"2019-04-18T04:17:37","slug":"hukum-tarawih-4-4-3","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html","title":{"rendered":"Hukum Tarawih 4 – 4 – 3"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/606756714&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Shalat Tarawih 4 – 4 – 3<\/strong><\/h2>\n<p><em>Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Kita simak hadisnya dari Aisyah <em>radhiyallahu &#8216;anha<\/em>, yang menceritakan shalat malam yang dikerjakan Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">مَا كَانَ يَزِيدُ فِي رَمَضَانَ وَلَا فِي غَيْرِهِ عَلَى إِحْدَى عَشْرَةَ رَكْعَةً، يُصَلِّي أَرْبَعًا، فَلَا تَسَلْ عَنْ حُسْنِهِنَّ وَطُولِهِنَّ، ثُمَّ يُصَلِّي أَرْبَعًا، فَلَا تَسَلْ عَنْ حُسْنِهِنَّ وَطُولِهِنَّ، ثُمَّ يُصَلِّي ثَلَاثًا<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak pernah nambahi lebih dari 11 rakaat, baik di dalam ramadhan maupun di luar ramadhan. Beliau shalat 4 rakaat, jangan kamu tanya bagusnya dan panjangnya. Kemudian shalat lagi 4 rakaat, jangan kamu tanya bagusnya dan panjangnya. Kemudian beliau shalat 3 rakaat. (HR. Bukhari 3569)<\/p>\n<p>Ulama berbeda pendapat mengenai makna hadis di atas, kaitannya dengan tata cara shalat tarawih yang paling afdhal,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, yang paling afdhal shalat dikerjakan 4 rakaat salam – 4 rakaat salam. Meskipun boleh 2 rakaat – 2 rakaat, atau 6 rakaat salam atau lainnya. Ini adalah pendapat Abu Hanifah.<\/p>\n<p>Al-Iraqi dalam kitabnya Tharhu at-Tatsrib menukil pendapat Abu Hanifah,<\/p>\n<p class=\"arab\">وقال أبو حنيفة الأفضل أن يصلي أربعا أربعا وإن شاء ركعتين وإن شاء ستا وإن شاء ثمانيا وتكره الزيادة على ذلك<\/p>\n<p>Abu Hanifah mengatakan, yang afdhal shalatnya dikerjakan 4 rakaat – 4 rakaat. Jika dia mau, boleh 2 rakaat. Jika dia mau, boleh 6 rakaat, dan jika dia mau, boleh 8 rakaat salam. Dan makruh lebih dari itu. (<em>Tharhu at-Tatsrib<\/em>, 3\/74).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, yang paling afdhal adalah 2 rakaat salam – 2 rakaat salam<\/p>\n<p>Ini merupakan pendapat jumhur ulama – Imam Malik, Imam as-Syafii, Imam Ahmad, Abu Yusuf, Muhammad bin Hasan dan yang lainnya –. Sementara Ibnu Abi Syaibah menyebutkan bahwa ini juga pendapat yang diriwayatkan dari Abu Hurairah radhiyallahu &#8216;anhu, Hasan al-Bashri, Said bin Jubair, Ikrimah (mantan budak Ibnu Abbas), Salim putra Ibnu Umar, Muhammad bin Sirin, Ibrahim an-Nakhai dan yang lainnya.<\/p>\n<p>Dan pendapat kedua ini yang lebih benar. Dengan alasan,<\/p>\n<p>[1] Penjelasan A’isyah <em>radhiyallahu &#8216;anha<\/em> mengenai makna pernyataan beliau 4 rakaat – 4 rakaat. Dalam riwayat lain, Aisyah <em>radhiyallahu &#8216;anha<\/em> mengatakan,<\/p>\n<p class=\"arab\">كَانَ النَّبِىُّ -صلى الله عليه وسلم- يُصَلِّى مَا بَيْنَ أَنْ يَفْرُغَ مِنْ صَلاَةِ الْعِشَاءِ إِلَى الْفَجْرِ إِحْدَى عَشْرَةَ رَكْعَةً يُسَلِّمُ فِى كُلِّ اثْنَتَيْنِ وَيُوتِرُ بِوَاحِدَةٍ<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melakukan shalat 11 rakaat antara isya sampai subuh. Beliau salam di setiap 2 rakaat, dan melakukan witir dengan 1 rakaat. (HR. Ahmad 25105, Nasai 693, Ibnu Majah 1420, dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>[2] Lebih sesuai dengan tata cara yang diajarkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em><\/p>\n<p>Ada seorang sahabat yang bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengenai tata cara shalat lail. Kemudian beliau menjelaskan,<\/p>\n<p class=\"arab\">صَلاَةُ اللَّيْلِ مَثْنَى مَثْنَى ، فَإِذَا خَشِىَ أَحَدُكُمُ الصُّبْحَ صَلَّى رَكْعَةً وَاحِدَةً ، تُوتِرُ لَهُ مَا قَدْ صَلَّى<\/p>\n<p>“Shalat malam itu dua raka’at-dua raka’at. Jika kalian takut masuk waktu shubuh, maka kerjakanlah satu raka’at, untuk menjadi witir bagi shalat-shalat sebelumnya.” (HR. Bukhari 990 dan Muslim 749)<\/p>\n<p>Karena itu, yang lebih afdhal dikerjakan 2 rakaat salam – 2 rakaat salam.<\/p>\n<h3><strong>Jika dikerjakan 4 rakaaat salam, apakah shalatnya batal?<\/strong><\/h3>\n<p>Sebagian ulama berpendapat, shalat tarawih yang dikerjakan 4 rakaat dengan salam sekali tidak sah. Ini adalah pendapat Syafi’iyah. Dalam Ensiklopedi Fiqh dinyatakan,<\/p>\n<p class=\"arab\">وقال الشافعية: لو صلى في التراويح أربعا بتسليمة واحدة لم يصح فتبطل إن كان عامدا عالما، وإلا صارت نفلا مطلقا، وذلك لأن التراويح أشبهت الفرائض في طلب الجماعة فلا تغير عما ورد<\/p>\n<p>Syafiiyah mengatakan, jika ada orang shalat tarawih 4 rakaat dengan salam sekali, shalatnya tidak sah, dan batal. Jika dia lakukan dengan sengaja dan tahu tata caranya. Jika tidak, maka shalat yang dia kerjakan menjadi shalat sunah mutlak. Karena tarawih mirip dengan shalat wajib, dalam arti dianjurkan untuk dilakukan secara berjamaah. Sehingga tidak boleh diubah dari riwayat yang ada. (al-Mausu’ah al-Fiqhiyah, 27\/145).<\/p>\n<p>Namun ini pendapat yang lemah. Dengan pertimbangan,<\/p>\n<p>[1] Tata cara shalat malam yang dilakukan Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em> yaitu salam di setiap 2 rakaat,  bukanlah keharusan. Karena semata perbuatan Nabi shallallahu &#8216;alaihi wa sallam, yang tidak diiringi perintah bukanlah keharusan.<\/p>\n<p>[2] Tata cara shalat yang dikerjakan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> beragam. Bahkan terkadang beliau shalat 6 rakaat sekaligus, atau 8 rakaat sekaligus.<\/p>\n<p>Salah satu cuplikanya bisa kita simak keterangan Aisyah <em>radhiyallahu &#8216;anha<\/em> ketika beliau menjelaskan kepada keponakannya tentang tata cara shalat malam Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">كُنَّا نُعِدُّ لَهُ، سِوَاكَهُ، وَطَهُورَهُ، فَيَبْعَثُهُ اللَّهُ مَا شَاءَ أَنْ يَبْعَثَهُ مِنَ اللَّيْلِ، فَيَتَسَوَّكُ، وَيَتَوَضَّأُ، وَيُصَلِّي تِسْعَ رَكَعَاتٍ، لَا يَجْلِسُ فِيهَا إِلَّا فِي الثَّامِنَةِ، فَيَذْكُرُ اللَّهَ وَيَحْمَدُهُ وَيَدْعُوهُ ثُمَّ يَنْهَضُ، وَلَا يُسَلِّمُ، ثُمَّ يَقُومُ فَيُصَلِّ التَّاسِعَةَ، ثُمَّ يَقْعُدُ فَيَذْكُرُ اللَّهَ وَيَحْمَدُهُ وَيَدْعُوهُ، ثُمَّ يُسَلِّمُ تَسْلِيمًا يُسْمِعُنَا، ثُمَّ يُصَلِّي رَكْعَتَيْنِ بَعْدَ مَا يُسَلِّمُ وَهُوَ قَاعِدٌ، وَتِلْكَ إِحْدَى عَشْرَةَ رَكْعَةً، يَا بُنَيَّ، فَلَمَّا أَسَنَّ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَخَذَ اللَّحْمَ، أَوْتَرَ بِسَبْعٍ وَصَنَعَ فِي الرَّكْعَتَيْنِ مِثْلَ صَنِيعِهِ الأَوَّلِ، فَتِلْكَ تِسْعٌ يَا بُنَيَّ<\/p>\n<p>“Kami mempersiapkan siwak dan air wudhu beliau. Bila Allah membangunkan beliau pada waktu yang dikehendaki di malam hari, beliau bersiwak dan berwudlu, kemudian shalat sembilan raka’at tidak duduk tasyahud kecuali pada raka’at kedelapan. Beliau berdzikir, memuji Allah, dan berdoa (membaca tasyahud), kemudian beliau bangkit dan tidak salam meneruskan raka’at kesembilan. Kemudian beliau duduk, berdzikir, memuji Allah, dan berdoa, kemudian salam dengan satu salam yang terdengar oleh kami. Setelah itu beliau shalat dua raka’at sambil duduk. Jadi jumlahnya sebelas raka’at wahai anakku. Ketika Nabi shallallaahu ‘alaihi wa sallam telah tua dan gemuk, beliau berwitir tujuh raka’at, kemudian dua raka’at setelahnya dilakukan seperti biasa, maka jumlahnya sembilan wahai anakku” (HR. Muslim 746).<\/p>\n<p>Dr. Muhammad bin Umar Bazmul mengatakan,<\/p>\n<p class=\"arab\">يشرع للمسلم أن يوتر بإحدى عشرة ركعة ، ويصليها على صفتين :الأولى : أن يصلي مثنى مثنى عشر ركعات ثم يوتر بواحدة . الثاني : أن يصلي أربعاً أربعاً ثم يصلي ثلاثاً.<\/p>\n<p>“Dianjurkan bagi muslim untuk shalat witir 11 raka’at. Dia bisa mengerjakannya dengan 2  cara:<\/p>\n<p>(1) Dua raka’at salam – dua raka’at salam sebanyak 10 raka’at, lalu shalat witir satu raka’at;<\/p>\n<p>(2) Empat raka’at salam – empat raka’at, lalu shalat witir 3 raka’at.” (Bughyatul-Mutathawwi’, hlm. 60-61).<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Shalat Tarawih 4 – 4 – 3 Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Kita simak hadisnya dari Aisyah radhiyallahu &#8216;anha, yang menceritakan shalat malam yang dikerjakan Nabi shallallahu &#8216;alaihi wa sallam, مَا كَانَ يَزِيدُ فِي رَمَضَانَ وَلَا فِي [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":27962,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[223,869,12],"tags":[21749,21750,1555,5580,21748,4429,2801],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Tarawih 4 – 4 – 3 &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Shalat Tarawih 4 – 4 – 3 Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3? Jawab: Bismillah was shalatu was salamu &#039;ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Tarawih 4 – 4 – 3 &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Shalat Tarawih 4 – 4 – 3 Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3? Jawab: Bismillah was shalatu was salamu &#039;ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-06-13T01:46:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-18T04:17:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/06\/tarawih-4-4-3-rakaat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"799\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukum Tarawih 4 – 4 – 3\",\"datePublished\":\"2016-06-13T01:46:49+00:00\",\"dateModified\":\"2019-04-18T04:17:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html\"},\"wordCount\":764,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"2 rakaat salam\",\"4 rakaat salam\",\"puasa\",\"rakaat tarawih\",\"ramadan\",\"shalat tarawih\",\"tarawih\"],\"articleSection\":[\"Puasa\",\"Ramadhan\",\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html\",\"url\":\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html\",\"name\":\"Hukum Tarawih 4 – 4 – 3 &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-06-13T01:46:49+00:00\",\"dateModified\":\"2019-04-18T04:17:37+00:00\",\"description\":\"Shalat Tarawih 4 – 4 – 3 Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3? Jawab: Bismillah was shalatu was salamu 'ala\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Tarawih 4 – 4 – 3\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Tarawih 4 – 4 – 3 &#8226; KonsultasiSyariah.com","description":"Shalat Tarawih 4 – 4 – 3 Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3? Jawab: Bismillah was shalatu was salamu 'ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Tarawih 4 – 4 – 3 &#8226; KonsultasiSyariah.com","og_description":"Shalat Tarawih 4 – 4 – 3 Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3? Jawab: Bismillah was shalatu was salamu 'ala","og_url":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-06-13T01:46:49+00:00","article_modified_time":"2019-04-18T04:17:37+00:00","og_image":[{"width":799,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/06\/tarawih-4-4-3-rakaat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukum Tarawih 4 – 4 – 3","datePublished":"2016-06-13T01:46:49+00:00","dateModified":"2019-04-18T04:17:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html"},"wordCount":764,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["2 rakaat salam","4 rakaat salam","puasa","rakaat tarawih","ramadan","shalat tarawih","tarawih"],"articleSection":["Puasa","Ramadhan","Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html","url":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html","name":"Hukum Tarawih 4 – 4 – 3 &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-06-13T01:46:49+00:00","dateModified":"2019-04-18T04:17:37+00:00","description":"Shalat Tarawih 4 – 4 – 3 Sedikit ganjalan ttg shalat tarawih, bagaimana hukum shalat tarawih 4 – 4 – 3? Jawab: Bismillah was shalatu was salamu 'ala","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/27961-hukum-tarawih-4-4-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Hukum Tarawih 4 – 4 – 3"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27961"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=27961"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27961\/revisions"}],"predecessor-version":[{"id":34743,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/27961\/revisions\/34743"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/27962"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=27961"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=27961"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=27961"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}