{"id":28063,"date":"2016-07-01T10:16:26","date_gmt":"2016-07-01T03:16:26","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28063"},"modified":"2023-04-14T13:21:39","modified_gmt":"2023-04-14T06:21:39","slug":"shalat-kafarat-di-jumat-terakhir-ramadhan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html","title":{"rendered":"Shalat Kafarat di Jum&#8217;at Terakhir Ramadhan"},"content":{"rendered":"<h2><strong>Shalat Kafarat di Jum&#8217;at Terakhir Ramadhan<\/strong><\/h2>\n<p><em>Saya dapat BC seperti ini:<\/em><\/p>\n<p style=\"padding-left: 30px;\"><em>Bersabda Rasulullah SAW : &#8221; Barangsiapa selama hidupnya pernah meninggalkan sholat tetapi tak dapat menghitung jumlahnya, maka sholatlah di hari Jum&#8217;at terakhir bulan Ramadhan sebanyak 4 rakaat dengan 1x tasyahud (tasyahud akhir saja), tiap rakaat membaca 1 kali Fatihah kemudian surat Al-Qadar 15 X dan surat Al-Kautsar 15 X .<\/em><\/p>\n<p style=\"padding-left: 30px;\"><em>Niatnya: &#8221; Nawaitu Usholli arba&#8217;a raka&#8217;atin kafaratan limaa faatanii minash-shalati lillaahi ta&#8217;alaa&#8221;<\/em><\/p>\n<p style=\"padding-left: 30px;\"><em>Sayidina Abu Bakar ra. berkata &#8221; Saya mendengar Rasulullah SAW bersabda, &#8220;Sholat tersebut sebagai kafaroh (pengganti) sholat 400 tahun dan menurut Sayidina Ali ra. sholat tersebut sebagai kafaroh 1000 tahun.<\/em><\/p>\n<p style=\"padding-left: 30px;\"><em>Maka shohabat bertanya :&#8221; umur manusia itu hanya 60 tahun atau 100 tahun, lalu untuk siapa kelebihannya?&#8221;.<\/em><\/p>\n<p style=\"padding-left: 30px;\"><em>Rasulullah SAW menjawab: &#8221; untuk kedua orangtuanya, untuk istrinya, untuk anaknya dan untuk sanak familinya serta orang-orang yang didekatnya\/ lingkungannya&#8221;<\/em><\/p>\n<p><em>Apakah ini benar adanya? Mohon pencerahan…<\/em><\/p>\n<p>Jawab<\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Shalat adalah kewajiban yang dibatasi waktunya<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا<\/p>\n<p><em>“Sesungguhnya shalat merupakan kewajiban bagi orang beriman yang telah ditetapkan waktunya.”<\/em> (QS. An-Nisa: 103).<\/p>\n<p>Dalam shalat wajib, ada batas awal dan ada batas akhir. Orang yang mengerjakan shalat setelah batas akhir statusnya batal, sebagaimana orang yang mengerjakan shalat sebelum masuk waktu, juga batal.<\/p>\n<p>Sehingga hukum asal shalat wajib harus dikerjakan pada waktu yang telah ditentukan. Dan tidak boleh keluar dari hukum asal ini, kecuali karena ada sebab yang diizinkan oleh syariat, seperti alasan bolehnya menjamak shalat.<\/p>\n<p>Alasan lain yang membolehkan seseorang shalat di luar waktu adalah ketika dia memiliki udzur di luar kesengajaannya. Seperti karena ketiduran atau kelupaan.<\/p>\n<p>Dari Anas bin Malik, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ نَسِيَ صَلَاةً، أَوْ نَامَ عَنْهَا، فَكَفَّارَتُهَا أَنْ يُصَلِّيَهَا إِذَا ذَكَرَهَا<\/p>\n<p><em>“Barang siapa yang kelupaan shalat atau tertidur sehingga terlewat waktu shalat maka penebusnya adalah dia segera shalat ketika ia ingat.”<\/em> (HR. Ahmad 11972 dan Muslim 1600).<\/p>\n<p>Dan itulah satu-satunya kaffarah yang diizinkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dia harus segera shalat ketika ingat atau ketika bangun. Selain cara itu, tidak ada kaffarah baginya.<\/p>\n<p>Dalam riwayat lain, juga dari Anas bin Malik <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ نَسِىَ صَلاَةً فَلْيُصَلِّ إِذَا ذَكَرَهَا ، لاَ كَفَّارَةَ لَهَا إِلاَّ ذَلِكَ<\/p>\n<p><em>“Siapa yang lupa shalat, maka dia harus shalat ketika ingat. Tidak ada kaffarah untuk menebusnya selain itu.”<\/em> (HR. Bukhari 597 &amp; Muslim 1598)<\/p>\n<p>Kita bisa simak, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menegaskan,<\/p>\n<p class=\"arab\">لاَ كَفَّارَةَ لَهَا إِلاَّ ذَلِكَ<\/p>\n<p><em>“Tidak ada kaffarah untuk menebusnya selain itu.”<\/em><\/p>\n<p>Artinya, tidak ada model kafarah lainnya. Sehingga kita bisa meyakini bahwa riwayat di atas 100% dusta atas nama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, dusta atas nama Abu Bakr dan Ali <em>radhiyallahu &#8216;anhu.<\/em><\/p>\n<p>Disebutkan dalam hadis yang lain bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah melakukan suatu perjalanan bersama para shahabat. Di malam harinya, mereka singgah di sebuah tempat untuk beristirahat. Namun mereka kesiangan dan yang pertama bangun adalah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> karena sinar matahari.<\/p>\n<p>Kemudian, beliau berwudhu dan beliau memerintahkan agar azan dikumandangkan. Lalu, beliau melaksanakan shalat qabliyah subuh, kemudian beliau perintahkan agar seseorang beriqamah, dan beliau melaksanakan shalat subuh berjemaah. Para sahabatpun saling berbisik, ‘Apa penebus untuk kesalahan yang kita lakukan karena telat shalat?’ Mendengar komentar mereka, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَمَا إِنَّهُ لَيْسَ فِيَّ النَّوْمِ تَفْرِيطٌ، إِنَّمَا التَّفْرِيطُ عَلَى مَنْ لَمْ يُصَلِّ الصَّلَاةَ حَتَّى يَجِيءَ وَقْتُ الصَّلَاةَ الْأُخْرَى، فَمَنْ فَعَلَ ذَلِكَ فَلْيُصَلِّهَا حِينَ يَنْتَبِهُ لَهَا<\/p>\n<p><em>“Sesungguhnya ketiduran bukan termasuk menyia-nyiakan shalat. Yang disebut menyia-nyiakan shalat adalah mereka yang menunda shalat, hingga masuk waktu shalat berikutnya. Siapa yang ketiduran hingga telat shalat maka hendaknya dia laksanakan ketika bangun…”<\/em> (HR. Muslim 1594)<\/p>\n<p><strong>Jika Meninggalkan dengan Sengaja, tidak ada Kaffarahnya<\/strong><\/p>\n<p>Konsekuensi dari keterangan di atas, orang yang meninggalkan shalat dengan sengaja, tidak ada kaffarah baginya. Karena hakekatnya dia shalat di luar waktu. Sementara dia tidak memiliki udzur, karena dia lakukan secara sengaja.<\/p>\n<p>Lalu bagaimana cara menebus kesalahan karena meninggalkan shalat dengan sengaja?<\/p>\n<p>Cara menebusnya adalah dengan memperbanyak shalat sunah. Karena shalat sunah bisa menambal kekurangan dari shalat wajib yang dilakukan hamba ketika di hari hisab.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bercerita proses hisab amal hamba,<\/p>\n<p class=\"arab\">إِنَّ أَوَّلَ مَا يُحَاسَبُ النَّاسُ بِهِ يَوْمَ الْقِيَامَةِ مِنْ أَعْمَالِهِمُ الصَّلاَةُ قَالَ يَقُولُ رَبُّنَا جَلَّ وَعَزَّ لِمَلاَئِكَتِهِ وَهُوَ أَعْلَمُ انْظُرُوا فِى صَلاَةِ عَبْدِى أَتَمَّهَا أَمْ نَقَصَهَا فَإِنْ كَانَتْ تَامَّةً كُتِبَتْ لَهُ تَامَّةً وَإِنْ كَانَ انْتَقَصَ مِنْهَا شَيْئًا قَالَ انْظُرُوا هَلْ لِعَبْدِى مِنْ تَطَوُّعٍ فَإِنْ كَانَ لَهُ تَطَوُّعٌ قَالَ أَتِمُّوا لِعَبْدِى فَرِيضَتَهُ مِنْ تَطَوُّعِهِ<\/p>\n<p>Amal manusia pertama yang akan dihisab kelak di hari kiamat adalah shalat. Allah bertanya kepada para Malaikatnya – meskipun Dia paling tahu – “Perhatikan shalat hamba-Ku, apakah dia mengerjakannya dengan sempurna ataukah dia menguranginya?” Jika shalatnya sempurna, dicatat sempurna, dan jika ada yang kurang, Allah berfirman, “Perhatikan, apakah hamba-Ku memiliki shalat sunah?.” jika dia punya  shalat sunah, Allah perintahkan, “Sempurnakan catatan shalat wajib hamba-Ku dengan shalat sunahnya.” (HR. Nasai 465, Abu Daud 864, Turmudzi 415, dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Berdasarkan hadis ini, para ulama menganjurkan, bagi siapa saja yang meninggalkan shalat wajib, agar segera bertaubat dan perbanyak melakukan shalat sunah. Dengan harapan, shalat sunah yang dia kerjakan bisa menjadi penebus kesalahannya.<\/p>\n<p>Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">وتارك الصلاة عمدا لا يشرع له قضاؤها ، ولا تصح منه ، بل يكثر من التطوع ، وهو قول طائفة من السلف<\/p>\n<p>“Orang yang meninggalkan shalat dengan sengaja, tidak disyariatkan meng-qadhanya. Dan jika dilakukan, shalat qadhanya tidak sah. Namun yang dia lakukan adalah memperbanyak shalat sunah. Ini merupakan pendapat sebagian ulama masa silam.” (Al-ikhtiyarot, hlm. 34).<\/p>\n<p>Keterangan lain disampaikan Ibnu Hazm,<\/p>\n<p class=\"arab\">من تعمد ترك الصلاة حتى خرج وقتها فهذا لا يقدر على قضائها أبداً، فليكثر من فعل الخير وصلاة التطوع؛ ليُثَقِّل ميزانه يوم القيامة؛ وليَتُبْ وليستغفر الله عز وجل<\/p>\n<p>“Siapa yang sengaja meninggalkan shalat sampai keluar waktunya, maka selama dia tidak bisa mengqadha’-nya. Hendaknya dia memperbanyak amal soleh dan shalat sunah, agar memperberat timbangannya keelah di hari kiamat. Dia harus bertaubat dan banyak istighfar.” (al-Muhalla, 2\/279).<\/p>\n<p><strong>Bahaya Menyebarkan Berita Dusta atas Nama Nabi shallallahu &#8216;alaihi wa sallam<\/strong><\/p>\n<p>Seiring dengan semaraknya sarana informasi, manusia begitu mudah menyebarkan apapun yang dia dengar. Termasuk hadis-hadis Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em> Kita sangat yakin, maksud mereka baik, memotivasi masyarakat untuk beramal. Namun jangan sampai ini menjadi alasan untuk melakukan menyebarkan kedustaan atas nama Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>Dari Mughirah <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ كَذِبًا عَلَىَّ لَيْسَ كَكَذِبٍ عَلَى أَحَدٍ ، مَنْ كَذَبَ عَلَىَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ<\/p>\n<p><em>“Sesungguhnya berdusta atas namaku, tidak seperti berdusta atas nama orang lain. Siapa yang berdusta atas namaku dengan sengaja, hendaknya dia siapkan tempatnya di neraka.”<\/em> (HR. Bukhari 1291 &amp; Muslim 5)<\/p>\n<p>Demikian pula ketika kita mendapat berita atas nama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> yang diragukan keabsahannya, jangan disebarkan. Karena itu terhitung berdusta. Dari Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ رَوَى عَنِّى حَدِيثًا وَهُوَ يَرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبَيْنِ<\/p>\n<p><em>“Siapa yang meriwayatkan dariku suatu hadits yang ia menduga bahwa itu dusta, maka dia adalah salah seorang dari dua pendusta (karena meriwayatkannya).”<\/em><\/p>\n<p>(HR. Muslim dalam muqoddimah kitab shahihnya pada Bab “Wajibnya meriwayatkan dari orang yang tsiqoh -terpercaya-, juga Ibnu Majah 39. Al Hafizh Abu Thohir mengatakan bahwa hadits ini shahih).<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Shalat Kafarat di Jum&#8217;at Terakhir Ramadhan Saya dapat BC seperti ini: Bersabda Rasulullah SAW : &#8221; Barangsiapa selama hidupnya pernah meninggalkan sholat tetapi tak dapat menghitung jumlahnya, maka sholatlah di hari Jum&#8217;at terakhir bulan Ramadhan sebanyak 4 rakaat dengan 1x tasyahud (tasyahud akhir saja), tiap rakaat membaca 1 kali Fatihah kemudian surat Al-Qadar 15 X [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":28064,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[194,869,12],"tags":[21791,21752,20766,21790,1502,21789,7967],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Shalat Kafarat di Jum&#039;at Terakhir Ramadhan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Shalat Kafarat di Jum&#039;at Terakhir Ramadhan Saya dapat BC seperti ini: Bersabda Rasulullah SAW : &quot; Barangsiapa selama hidupnya pernah meninggalkan sholat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Shalat Kafarat di Jum&#039;at Terakhir Ramadhan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Shalat Kafarat di Jum&#039;at Terakhir Ramadhan Saya dapat BC seperti ini: Bersabda Rasulullah SAW : &quot; Barangsiapa selama hidupnya pernah meninggalkan sholat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-07-01T03:16:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-14T06:21:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/07\/sms-hoax-tentang-hadis-dan-shalat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Shalat Kafarat di Jum&#8217;at Terakhir Ramadhan\",\"datePublished\":\"2016-07-01T03:16:26+00:00\",\"dateModified\":\"2023-04-14T06:21:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html\"},\"wordCount\":1032,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"abu bakar\",\"berita hoax\",\"bidah\",\"dusta\",\"shalat jumat\",\"shalat kafarah\",\"shalat ramadhan\"],\"articleSection\":[\"Bid'ah\",\"Ramadhan\",\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html\",\"name\":\"Shalat Kafarat di Jum'at Terakhir Ramadhan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-07-01T03:16:26+00:00\",\"dateModified\":\"2023-04-14T06:21:39+00:00\",\"description\":\"Shalat Kafarat di Jum'at Terakhir Ramadhan Saya dapat BC seperti ini: Bersabda Rasulullah SAW : \\\" Barangsiapa selama hidupnya pernah meninggalkan sholat\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Shalat Kafarat di Jum&#8217;at Terakhir Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Shalat Kafarat di Jum'at Terakhir Ramadhan &#8226; KonsultasiSyariah.com","description":"Shalat Kafarat di Jum'at Terakhir Ramadhan Saya dapat BC seperti ini: Bersabda Rasulullah SAW : \" Barangsiapa selama hidupnya pernah meninggalkan sholat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html","og_locale":"en_US","og_type":"article","og_title":"Shalat Kafarat di Jum'at Terakhir Ramadhan &#8226; KonsultasiSyariah.com","og_description":"Shalat Kafarat di Jum'at Terakhir Ramadhan Saya dapat BC seperti ini: Bersabda Rasulullah SAW : \" Barangsiapa selama hidupnya pernah meninggalkan sholat","og_url":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-07-01T03:16:26+00:00","article_modified_time":"2023-04-14T06:21:39+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/07\/sms-hoax-tentang-hadis-dan-shalat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Shalat Kafarat di Jum&#8217;at Terakhir Ramadhan","datePublished":"2016-07-01T03:16:26+00:00","dateModified":"2023-04-14T06:21:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html"},"wordCount":1032,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["abu bakar","berita hoax","bidah","dusta","shalat jumat","shalat kafarah","shalat ramadhan"],"articleSection":["Bid'ah","Ramadhan","Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html","url":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html","name":"Shalat Kafarat di Jum'at Terakhir Ramadhan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-07-01T03:16:26+00:00","dateModified":"2023-04-14T06:21:39+00:00","description":"Shalat Kafarat di Jum'at Terakhir Ramadhan Saya dapat BC seperti ini: Bersabda Rasulullah SAW : \" Barangsiapa selama hidupnya pernah meninggalkan sholat","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28063-shalat-kafarat-di-jumat-terakhir-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Shalat Kafarat di Jum&#8217;at Terakhir Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28063"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28063"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28063\/revisions"}],"predecessor-version":[{"id":41998,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28063\/revisions\/41998"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28064"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28063"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28063"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28063"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}