{"id":28328,"date":"2016-09-14T08:55:19","date_gmt":"2016-09-14T01:55:19","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28328"},"modified":"2019-03-05T22:19:47","modified_gmt":"2019-03-05T15:19:47","slug":"apakah-asuransi-masuk-warisan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html","title":{"rendered":"Apakah Asuransi Masuk Warisan?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/585311733&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Asuransi Masuk Warisan?<\/strong><\/h2>\n<p><em>suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi pendidikan dan kesehatan utk anak2, dan dr kantornya jg mendpt jaminan asuransi jiwa. Sy blm paham apa hukum asuransi menurut syariah, halal\/haram kah? Sy dan suami baru mengenal sunnah, ingin kehidupan yg berkah bebas dr harta yg haram.<\/em><\/p>\n<p><em>Apakah uang asuransi itu tmsk harta peninggalan? Kalau ada santunan (krn suami meninggal krn kecelakaan tersengat listrik), uang santunan itu bisa diterima atau tdk? Trs bagaimana dg uang2 dr para pelayat, apakah halal sy gunakan utk keperluan sehari2 selama sy blm bs mengurus rekening tabungan dll?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Sebelum mambahas masalah pembagian warisan, kita akan melihat lebih dekat mengenai asuransi dan konsekuensi yang harus dilakukan ketika orang mendapatkan klaim.<\/p>\n<p>Salah satu yang bermasalah dalam asuransi adalah adanya riba. Dimana pada saat mengajukan klaim, peserta asuransi akan mendapatkan nilai uang yang lebih besar dibandingkan premi yang dia bayarkan. Padahal itu termasuk manfaat yang didapatkan dari utang. Sementara semua manfaat yang didapatkan dari utang termasuk riba.<\/p>\n<p>Al-Baihaqi menyebutkan riwayat pernyataan sahabat Fudhalah bin Ubaid <em>radhiallahu ‘anhu,<\/em><\/p>\n<p class=\"arab\">كُلُّ قَـرضٍ جَرَّ مَنفَـعَـةً فَهُوَ رِباً<\/p>\n<p>“Setiap piutang yang memberikan keuntungan, maka (keuntungan) itu adalah riba.”<\/p>\n<p>Kemudian al-Baihaqi mengatakan,<\/p>\n<p class=\"arab\">وروينا عن ابن مسعود ، وابن عباس ، وعبد الله بن سلام ، وغيرهم في معناه ، وروي عن عمر ، وأبي بن كعب ، رضي الله عنهما<\/p>\n<p>“Kami juga mendapatkan riwayat dari Ibnu Mas’ud, Ibnu Abbas, Abdullah bin Sallam, dan yang lainnya, yang semakna dengan itu. Demikian pula yang diriwayatkan dari Umar dan Ubay bin Ka’b <em>Radhiyallahu ‘anhu<\/em>.” (as-Sunan as-Sughra, 4\/353).<\/p>\n<p>Oleh karena itu, ketika pengajuan klaim atau penutupan asuransi, nasabah asuransi HANYA boleh menerima senilai premi yang pernah dia bayarkan. Tidak lebih dari itu. Sehingga, tugas penting bagi para nasabah asuransi untuk mencatat premi yang pernah dia bayarkan. Jika nasabah hanya mengambil senilai premi, dia tidak dzalim dan tidak didzalimi.<\/p>\n<p>Prinsip ini yang Allah ajarkan dalam al-Quran,<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ . فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ<\/p>\n<p><em>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kamu orang-orang yang beriman. Jika kamu tidak meninggalkan sisa riba, maka ketahuilah, bahwa Allah dan Rasul-Nya akan memerangimu. Dan jika kamu bertaubat (dari pengambilan riba), maka bagimu pokok hartamu; kamu tidak mendzalimi dan tidak pula didzalimi.”<\/em> (QS. al-Baqarah: 277-278)<\/p>\n<p>Dalam salah satu fatwa Lajnah Daimah mengenai orang yang sudah terlanjur mengikuti asuransi, boleh dia mengambil senilai haknya?<\/p>\n<p>Jawaban Lajnah Daimah,<\/p>\n<p class=\"arab\">هذا النوع من التأمين التجاري ، وهو محرم ؛ لما فيه من الربا والغرر والجهالة ، وأكل المال بالباطل ، والمصاب بما ذكرتم له أن يأخذ ما يقابل الأموال التي بذلها للشركة ، والباقي يتصدق به على الفقراء، أو يصرفه في وجه آخر من وجوه البر، وينسحب من شركة التأمين<\/p>\n<p>Asuransi perdagangan semacam ini hukumnya haram, karena di sana ada riba, gharar, dan ketidak jelasan, serta memakan harta dengan cara bathil. Sementara orang yang anda sebutkan mengalami klaim, dia hanya boleh mendapatkan senilai yang dia bayarkan ke lembaga asuransi. Sementara kelebihannya, dia bisa sedekahkan untuk fakir miskin, atau dia salurkan untuk kegiatan sosial lainnya. Selanjutnya dia tinggalkan lembaga asuransi. (Fatwa Lajnah Daimah, 15\/260).<\/p>\n<h3><strong>Apakah Asuransi dan Santunan Masuk Warisan?<\/strong><\/h3>\n<p>Nilai klaim asuran yang boleh diterima tidak lebih dari premi yang pernah dibayarkan. Jika orang telah mendapatkan itu, lalu bagaimana pengaturan hartanya? Apakah masuk hitungan warisan ataukah tidak?<\/p>\n<p>Dr. Muhammad Ali Farkus pernah ditanya tentang wanita yang ditinggal mati suaminya, dan dia mendapat santunan dari lembaga kematian. Apakah uang ini boleh dimanfaatkan pribadi? Atau harus dibagi ke seluruh ahli waris?<\/p>\n<p>Beliau menjelaskan,<\/p>\n<p>Harta yang diterima oleh keluarga mayit ada 2 kemungkinan,<\/p>\n<p>[1] harta itu murni hibah dan pemberian untuk keluarga mayit<\/p>\n<p>Harta jenis ini tidak masuk dalam perhitungan warisan. Tapi diserahkan sesuai peruntukan dan sasaran yang diinginkan pemberi. Jika yang memberi mengarahkannya untuk istri atau anaknya, maka yang lain tidak mendapatkannya.<\/p>\n<p>[2] harta itu diberikan karena jasa atau tabungan mayit ketika masih hidup<\/p>\n<p>Harta jenis ini masuk dalam perhitungan warisan. Dibagi sesuai kaidah pembagian warisan sebagaimana yang dijelaskan dalam fiqh warisan.<\/p>\n<p>Beliau memberikan jawaban,<\/p>\n<p class=\"arab\">فالحكم في هذه المسألة يختلف باختلافِ الجهة المقدِّمة للمال وصِفَةِ الحصول عليه: أهي المؤسَّسةُ المشغِّلة أم هي الضمانُ الاجتماعيُّ، والسؤال الذي يفرض نَفْسَه ويحتاج إلى تحقيقٍ هو: هل المؤسَّسةُ هي التي تمنح هذا المالَ هِبَةً، أم هو حقُّ الهالك المقتطَعُ مِنْ قِبَلِ الضمان الاجتماعيِّ مِنْ مُرَتَّبِه الشهريِّ الذي كان يتقاضاه طيلةَ فترةِ عمله؟<\/p>\n<p>Hukum dalam masalah ini berbeda-beda melihat latar belakang yayasan yang memberi uang dan latar belakang harta yang diberikan. Apakah itu dari yayasan khusus menangani santunan bagi keluarga mayit ataukah jaminan sosial untuk mayit? Sehingga pertannyaan yang butuh kita pastikan jawabannya, apakah lembaga memberikan dana ini sebagai hibah ataukah itu hak orang yang mati yang diambilkan dari jaminan sosial melalui iuran bulanan dari potongan penghasilan bulanan yang dibayarkan mayit selama masa kerja ketika hidup?<\/p>\n<p>Kemudian beliau memberikan rincian,<\/p>\n<p class=\"arab\">فإِنْ كان الأوَّلَ أي: منحةً مقدَّمةً مِنْ قِبَلِ المؤسَّسة التي كان يعمل فيها المتوفَّى باعتبارها شخصًا معنويًّا؛ مُساعَدةً لأهل الهالك وأبنائِه، &#8230;؛ ففي هذا الحال يُوزَّعُ المالُ على الموهوب لهم ممَّنْ عيَّنَتْهم المؤسَّسةُ المانحة في وثائقها، ولا تخضع الأموالُ للتركات<\/p>\n<p>Jika bentuknya yang pertama, yaitu hibah atau santunan dari lembaga yang khusus menangani orang meninggal, sebagai bantuan kemanusiaan, dalam rangka membantu keluarga mayit, anak-anaknya… dalam kondisi ini, harta diserahkan kepada tujuan pemberian itu, sesuai yang telah ditentukan oleh lembaga pemberi donasi, dan tidak digabungkan dengan harta warisan.<\/p>\n<p class=\"arab\">أمَّا إذا كان الثاني أي: حقَّ الهالك المأخوذَ مِنْ أجرةِ عمَلِه مِنْ قِبَلِ الضمان الاجتماعيِّ؛ فإنَّ المال ـ حينئذٍ ـ يُعَدُّ تَرِكةً يخضع وجوبًا لأحكامِ الميراث الشرعيِّ<\/p>\n<p>Namun jika bentuknya yang kedua, yaitu hak bagi mayit yang diambil dari gaji selama bekerja untuk jaminan sosial, maka dana ini masuk dalam hitungan warisan, yang harus dibagi sesuai aturan pembagian warisan dalam syariat.<\/p>\n<p>Sumber: <em>http:\/\/ferkous.com\/home\/?q=fatwa-310<\/em><\/p>\n<p>Oleh karena itu,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, untuk santunan dari lembaga asuransi, semuanya dihitung sebagai harta warisan. Dan dibagi sesuai kaidah pembagian warisan. Karena hakekatnya ini adalah tabungan mayit selama dia masih bekerja. Dan baru diserahkan setelah meninggal. Termasuk ketika mayit punya saham di sebuah perusahaan, dan berkembang. Semua hasil mask dalam hitungan warisan. Ada kaidah mengatakan,<\/p>\n<p class=\"arab\">المال وما يتولد من المال لصاحب المال<\/p>\n<p>Harta dan semua turunan perkembangan dari harta, menjadi hak pemilik harta<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, untuk dana santunan dari masyarakat, para pelayat atau yayasan sosial bisa diserahkan sesuai peruntukannya. Jika para pemberi santunan menyerahkan uang itu untuk ditujukan kepada anak jenazah, maka istri dan ortu jenazah tidak mendapatkannya. Sementara untuk tidak ada sasarannya, misal yang dimasukkan di kotak dana rumah duka, bisa dibagi untuk semua anggota keluarga. Bisa juga untuk menutupi kebutuhan selama prosesi jenazah, seperti pelayanan untuk tamu atau semacamnya.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Asuransi Masuk Warisan? suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi pendidikan dan kesehatan utk anak2, dan dr kantornya jg mendpt jaminan asuransi jiwa. Sy blm paham apa hukum asuransi menurut syariah, halal\/haram kah? Sy dan suami baru mengenal sunnah, ingin kehidupan yg berkah bebas [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":28329,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[47,9],"tags":[13968,21921,21922,21923,21924],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Asuransi Masuk Warisan? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Asuransi Masuk Warisan? suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Asuransi Masuk Warisan? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Asuransi Masuk Warisan? suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-09-14T01:55:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-05T15:19:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/09\/warisan-asuransi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"802\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Apakah Asuransi Masuk Warisan?\",\"datePublished\":\"2016-09-14T01:55:19+00:00\",\"dateModified\":\"2019-03-05T15:19:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html\"},\"wordCount\":944,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"asuransi\",\"asuransi kesehatan\",\"asuransi pendidikan\",\"hukum asuransi\",\"warisan asuransi\"],\"articleSection\":[\"Kontemporer\",\"Waris\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html\",\"name\":\"Apakah Asuransi Masuk Warisan? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-09-14T01:55:19+00:00\",\"dateModified\":\"2019-03-05T15:19:47+00:00\",\"description\":\"Asuransi Masuk Warisan? suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Waris\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/waris\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Apakah Asuransi Masuk Warisan?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Asuransi Masuk Warisan? &#8226; KonsultasiSyariah.com","description":"Asuransi Masuk Warisan? suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Asuransi Masuk Warisan? &#8226; KonsultasiSyariah.com","og_description":"Asuransi Masuk Warisan? suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi","og_url":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-09-14T01:55:19+00:00","article_modified_time":"2019-03-05T15:19:47+00:00","og_image":[{"width":802,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/09\/warisan-asuransi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Apakah Asuransi Masuk Warisan?","datePublished":"2016-09-14T01:55:19+00:00","dateModified":"2019-03-05T15:19:47+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html"},"wordCount":944,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["asuransi","asuransi kesehatan","asuransi pendidikan","hukum asuransi","warisan asuransi"],"articleSection":["Kontemporer","Waris"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html","url":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html","name":"Apakah Asuransi Masuk Warisan? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-09-14T01:55:19+00:00","dateModified":"2019-03-05T15:19:47+00:00","description":"Asuransi Masuk Warisan? suami meninggal dan beliau punya asuransi kesehatan dg nilai pertanggungan yg bsr (sdh diinfokan oleh agen asuransinya), asuransi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28328-apakah-asuransi-masuk-warisan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Waris","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/waris"},{"@type":"ListItem","position":5,"name":"Apakah Asuransi Masuk Warisan?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28328"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28328"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28328\/revisions"}],"predecessor-version":[{"id":34447,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28328\/revisions\/34447"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28329"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28328"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}