{"id":28337,"date":"2016-11-28T14:17:41","date_gmt":"2016-11-28T07:17:41","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28337"},"modified":"2024-01-25T10:43:39","modified_gmt":"2024-01-25T03:43:39","slug":"jadilah-aparat-yang-sadar-akhirat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html","title":{"rendered":"Jadilah Aparat yang Sadar Akhirat"},"content":{"rendered":"<h2><strong>Nasehat untuk Aparat<\/strong><\/h2>\n<p><em>Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran…<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Banyak hal yang sebenarnya semua manusia telah menyadari bahwa itu penyimpangan moral. Tapi terkadang nafsu membuat sebagian orang sulit berubah. Dia rela harus melumuri dirinya dengan noda dosa yang penting bisa mendapatkan banyak harta.<\/p>\n<p>Semua orang bisa menilai itu kejahatan, itu kriminal, itu memalukan….<\/p>\n<p>Karena itu, yang lebih penting untuk digalakkan adalah bagaimana membangun kedasaran menjadi aparat yang berkarakter…<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa hidup tidak sekali. Kita akan mengalami kematian dan menjalani kehidupan kedua untuk menghadap Allah Yang Maha Mengetahui…<\/p>\n<p class=\"arab\">قُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ثُمَّ تُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ<\/p>\n<p><em>Katakanlah: &#8220;Sesungguhnya kematian yang kamu lari daripadanya, maka sesungguhnya kematian itu akan menemui kamu, kemudian kamu akan dikembalikan kepada (Allah), yang mengetahui yang ghaib dan yang nyata, lalu Dia beritakan kepadamu apa yang telah kamu kerjakan.”<\/em> (QS. al-Jumu’ah: 8)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa Allah menyaksikan semua yang kita perbuat. Dia mencatat semuanya, meskipun berjuta maksiat, kita melupakannya.<\/p>\n<p class=\"arab\">يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ<\/p>\n<p><em>“Pada hari ketika mereka dibangkitkan Allah semuanya, lalu diberitakan-Nya kepada mereka apa yang telah mereka kerjakan. Allah mengumpulkan (mencatat) amal perbuatan itu, padahal mereka telah melupakannya. Dan Allah Maha Menyaksikan segala sesuatu.”<\/em> (QS. al-Mujadilah: 6)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa semua yang kita lakukan akan dihisab oleh Allah… Dia akan menampakkan semua yang pernah kita lakukan, yang besar maupun yang kecil…<\/p>\n<p class=\"arab\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ , وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ<\/p>\n<p><em>Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula<\/em>. (QS. az-Zalzalah: )<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa jabatan adalah amanah dari umat. Dan Allah perintahkan agar amanah itu ditunaikan dengan benar… termasuk memberikan keputusan sesuai prinsip keadilan…<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ<\/p>\n<p><em>“Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya, dan (menyuruh kamu) apabila menetapkan hukum di antara manusia supaya kamu menetapkan dengan adil.”<\/em> (QS. an-Nisa: 58)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa semua harta dan jabatan sama sekali tidak bisa memberi pembelaan kepada siapapun di depan pengadilan Allah. Saat ini anda bisa merasa paling kuat, punya banyak pembela. Namun itu semua tidak ada artinya di hari kiamat,<\/p>\n<p class=\"arab\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ . إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ<\/p>\n<p><em>Di hari harta dan anak-anak laki-laki tidak berguna, ( ) kecuali orang-orang yang menghadap Allah dengan hati yang bersih…<\/em> (QS. as-Syu’ara: 88 – 89)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa Allah tidak akan melupakan semua tindak kedzaliman. Kita bisa merasa aman di dunia ketika punya jabatan dan tidak ada yang berani memberi hukuman. Tapi Allah tidak akan pernah melupakannya…<\/p>\n<p class=\"arab\">وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ<\/p>\n<p><em>janganlah sekali-kali kamu (Muhammad) mengira, bahwa Allah lalai dari apa yang diperbuat oleh orang-orang yang zalim. Sesungguhnya Allah memberi tangguh kepada mereka sampai hari yang pada waktu itu mata (mereka) terbelalak<\/em> (QS. Ibrahim: 42)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa di hari kiamat kelak ada orang yang bangkrut karena memikul dosa setiap orang yang pernah dia dzalimi. Atau dia berikan pahala amal soleh yang pernah dia lakukan, kepada orang yang dia dzalimi.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَتَدْرُونَ مَا الْمُفْلِسُ قَالُوا : الْمُفْلِسُ فِينَا مَنْ لا دِرْهَمَ لَهُ وَلا مَتَاعَ ، فَقَالَ : إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ<\/p>\n<p>“Tahukah kalian siapa orang yang bangkrut?”<\/p>\n<p>Para shahabat pun menjawab, ”Orang yang bangkrut adalah orang yang tidak memiliki uang dirham maupun harta benda.”<\/p>\n<p>Beliau menimpali, ”Sesungguhnya orang yang bangkrut di kalangan umatku adalah orang yang datang pada hari kiamat dengan membawa pahala shalat, puasa, dan zakat, sementara dia pernah menghina si A, menuduh si B, mengambil harta si C, menumpahkan darah si D, dan memukul si E. Maka kelak pahala-pahalanya akan diberikan kepada orang yang terzalimi. Apabila amalan kebaikannya sudah habis, sementara belum selesai pembalasan tindak kezalimannya, maka diambillah dosa-dosa orang yang terzalimi itu, lalu diberikan kepadanya. Kemudian dia pun dicampakkan ke dalam neraka.” (HR. Muslim 2581)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa setiap harta khianat (ghulul) akan didatangkan di hari kiamat, dipikul oleh orang yang mengambilnya, hingga selesai hisab…<\/p>\n<p class=\"arab\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ<\/p>\n<p><em>“Barangsiapa yang mengambil harta khianat, maka pada hari kiamat dia akan datang membawa harta hasil khianat itu. Kemudian tiap-tiap diri akan diberi pembalasan tentang apa yang dia kerjakan dengan (pembalasan) setimpal, sedang mereka tidak didzalimi.”<\/em> (QS. Ali Imran: 161)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa yang menyusahkan orang lain karena jabatannya, didoakan keburukan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan mendapatkan kesusahan selama hidupnya.<\/p>\n<p>Dari Aisyah radhiyallahu &#8216;anha, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mendoakan,<\/p>\n<p class=\"arab\">اللَّهُمَّ مَنْ وَلِىَ مِنْ أَمْرِ أُمَّتِى شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ وَمَنْ وَلِىَ مِنْ أَمْرِ أُمَّتِى شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ<\/p>\n<p><em>Ya Allah, siapapun diantara umatku yang menjadi pemimpin, lalu dia menyusahkan rakyatnya, maka berikan kesusahan baginya. Dan siapa yang menjadi pemimpin, lalu berusaha bersikap lembut dan memudahkan rakyatnya, maka mudahka hidupnya.<\/em> (HR. Ahmad 24623 dan Muslim 4826)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa menipu rakyat adalah ancaman ditolak dari surga.<\/p>\n<p>Dari Ma’qil bin Yasar <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلاَّ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ<\/p>\n<p><em>Setiap hamba yang Allah beri kesempatan untuk memimpin rakyat, kemudian dia mati membawa dosa pernah menipu rakyatnya, maka Allah akan haramkan dia masuk surga<\/em>. (HR. Muslim 380 dan Ibnu Hibban 4495)<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa setiap setiap upaya mencari kesalahan orang lain adalah sangat tercela. Siapa yang mencari-cari kesalahan orang lain, Allah akan mempermalukan dirinya di hadapan umum.<\/p>\n<p>Dari Ibnu Umar <em>radhiyallahu &#8216;anhuma,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ تَتَبَّعَ اللَّهُ عَوْرَتَهُ وَمَنْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ وَلَوْ فِى جَوْفِ رَحْلِهِ<\/p>\n<p><em>Siapa yang mencari-cari kesalahan saudaranya muslim, maka Allah akan mencari-cari kesalahannya. Dan siapa yang Allah cari kesalahannya akan Dia permalukan meskipun dia bersembunyi di tengah rumahnya.<\/em> (HR. Turmudzi 2164 dan dishahihkan al-Albani).<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa setiap suap adalah laknat. Uang tips adalah laknat. Amplop pelicin adalah laknat…<\/p>\n<p>Dari Abdullah bin Amr bin Ash<em> radhiyallahu &#8216;anhuma<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَعَنَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الرَّاشِى وَالْمُرْتَشِى<\/p>\n<p><em>Rasulullah shallallahu &#8216;alaihi wa sallam melaknat orang yang menyuap dan yang menerima suap.<\/em> (HR. Ahmad 6532, Turmudzi 1387 dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Jadilah aparat yang sadar akhirat…<\/p>\n<p>Yang sadar bahwa diantara orang jelek di hari kiamat adalah orang yang ditakuti orang lain karena kejahatannya. Bisa jadi ada rakyat yang takut kepada anda, karena mereka khawatir anda akan mendzalimi mereka.<\/p>\n<p>Dari Aisyah<em> radhiyallahu &#8216;anha,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ شَرَّ النَّاسِ عِنْدَ اللَّهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ مَنْ تَرَكَهُ النَّاسُ اتِّقَاءَ شَرِّهِ<\/p>\n<p><em>Sesungguhnya manusia yang kedudukannya paling jelek di sisi Allah pada hari kiamat adalah orang yang dijauhi masyarakat, karena takut dengan kejahatannya.<\/em> (HR. Bukhari 6032)<\/p>\n<p>Menjadi pemimpin yang baik memang perjuangan berat… namun tidak ada kata menyerah bagi pemimpin muslim. Allah janjikan mereka dengan naungan di hari kiamat…<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِى ظِلِّهِ يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ الإِمَامُ الْعَادِلُ ، وَشَابٌّ نَشَأَ فِى عِبَادَةِ رَبِّهِ&#8230;<\/p>\n<p><em>Ada 7 golongan yang akan dinaungi oleh Allah pada hari dimana tidak ada naungan kecuali naungan darinya. [1] Pemimpin yang adil, [2] pemuda yang tumbuh dalam beribadah kepada Rabnya……(<\/em>HR. Bukhari 660, Muslim 2427 dan yang lainnya).<\/p>\n<p>Semoga Allah mempertemukan kita di surga… amin.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Nasehat untuk Aparat Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran… Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Banyak hal yang sebenarnya semua manusia telah menyadari bahwa itu penyimpangan moral. Tapi terkadang nafsu membuat sebagian orang sulit berubah. Dia rela harus melumuri dirinya dengan noda dosa [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":28338,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[203],"tags":[21926,21928,21927,21929],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jadilah Aparat yang Sadar Akhirat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Nasehat untuk Aparat Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran… Jawab: Bismillah was shalatu was\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jadilah Aparat yang Sadar Akhirat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Nasehat untuk Aparat Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran… Jawab: Bismillah was shalatu was\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-11-28T07:17:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-25T03:43:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/09\/nasehat-untuk-aparat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"798\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Jadilah Aparat yang Sadar Akhirat\",\"datePublished\":\"2016-11-28T07:17:41+00:00\",\"dateModified\":\"2024-01-25T03:43:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html\"},\"wordCount\":1128,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"aparat\",\"aparat taubat\",\"nasehat aparat\",\"tugas aparat\"],\"articleSection\":[\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html\",\"name\":\"Jadilah Aparat yang Sadar Akhirat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-11-28T07:17:41+00:00\",\"dateModified\":\"2024-01-25T03:43:39+00:00\",\"description\":\"Nasehat untuk Aparat Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran… Jawab: Bismillah was shalatu was\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Jadilah Aparat yang Sadar Akhirat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jadilah Aparat yang Sadar Akhirat &#8226; KonsultasiSyariah.com","description":"Nasehat untuk Aparat Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran… Jawab: Bismillah was shalatu was","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html","og_locale":"en_US","og_type":"article","og_title":"Jadilah Aparat yang Sadar Akhirat &#8226; KonsultasiSyariah.com","og_description":"Nasehat untuk Aparat Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran… Jawab: Bismillah was shalatu was","og_url":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-11-28T07:17:41+00:00","article_modified_time":"2024-01-25T03:43:39+00:00","og_image":[{"width":798,"height":500,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/09\/nasehat-untuk-aparat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Jadilah Aparat yang Sadar Akhirat","datePublished":"2016-11-28T07:17:41+00:00","dateModified":"2024-01-25T03:43:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html"},"wordCount":1128,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["aparat","aparat taubat","nasehat aparat","tugas aparat"],"articleSection":["Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html","url":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html","name":"Jadilah Aparat yang Sadar Akhirat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-11-28T07:17:41+00:00","dateModified":"2024-01-25T03:43:39+00:00","description":"Nasehat untuk Aparat Mohon berikan nasehat kepada kami para aparat negara, agar bisa lebih baik. Jazakumullah khoiran… Jawab: Bismillah was shalatu was","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28337-jadilah-aparat-yang-sadar-akhirat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Jadilah Aparat yang Sadar Akhirat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28337"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28337"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28337\/revisions"}],"predecessor-version":[{"id":43722,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28337\/revisions\/43722"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28338"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}