{"id":28456,"date":"2016-10-13T09:15:41","date_gmt":"2016-10-13T02:15:41","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28456"},"modified":"2016-10-13T09:25:27","modified_gmt":"2016-10-13T02:25:27","slug":"berlindung-kepada-orang-kafir","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html","title":{"rendered":"Berlindung Kepada Orang Kafir?"},"content":{"rendered":"<p><strong>Berlindung Kepada Orang Kafir?<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Kami memohon kepada Allah, semoga kelelahan berfikir yang dialami kaum muslimin, karena membela al-Quran dan membela surat al-Maidah, mendapat balasan dari Allah.<\/p>\n<p>Dalam islam, jihad tidak hanya dengan perang. Jihad juga bisa dilakukan dengan hujjah, dengan dalil, meluruskan pemahaman masyarakat ke arah yang benar.<\/p>\n<p>Allah menyebutkan perintah jihad dengan dalil dua kali, yaitu firman-Nya,<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ<\/p>\n<p><em>“Hai Nabi, berjihadlah (melawan) orang-orang kafir dan orang-orang munafik itu, dan bersikap keraslah terhadap mereka. Tempat mereka ialah jahannam. Dan itu adalah tempat kembali yang seburuk-buruknya.”<\/em><\/p>\n<p>Ayat ini Allah sebutkan 2 kali dalam al-Quran dengan redaksi yang persis sama, di at-Taubah: 73 dan at-Tahrim: 9.<\/p>\n<p>Dan bentuk jihad melawan orang munafiq adalah dengan lisan, penjelasan dalil. Demikian menurut keterangan Ibnu Abbas radhiyallahu &#8216;anhuma (Tafsir Ibnu Katsir, 4\/178). Kita bisa memahami ini, karena orang munafiq di Madinah dibiarkan hidup bersama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat. Dan berkali-kali al-Quran membantah mereka, hingga ada satu surat yang dikenal dengan istilah surat al-Fadhihah, surat yang mempermalukan orang-orang munafiq.<\/p>\n<p>Ahoax tidak lebih besar dibandingkan pendukungnya dari kalangan KMI (Komplotan Munafiq Indonesia). Manusia jenis inilah yang lebih berbahaya dan lebih beracun. Karena mereka bisa memakai nama ormas islam, untuk menyebarkan kalimat racun di masyarakat.<\/p>\n<p>Mereka akan memberikan pembelaan kepada orang kafir, semaksimal yang mereka lakukan. Persis seperti yang Allah nyatakan dalam beberapa ayat,<\/p>\n<p class=\"arab\">أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ<\/p>\n<p><em>Apakah kamu tidak memperhatikan orang-orang munafik yang berkata kepada saudara-saudara mereka yang kafir di antara ahli kitab: &#8220;Sesungguhnya jika kamu diusir niscaya kamipun akan keluar bersamamu; dan kami selama-lamanya tidak akan patuh kepada siapapun untuk (menyusahkan) kamu, dan jika kamu diperangi pasti kami akan membantu kamu&#8221;<\/em> (QS. al-Hasyr: 11)<\/p>\n<p>Karena itu, tak heran, ketika terjadi persaingan antara cagub muslim dan cagub kafir, dia akan tegas membela yang kafir, tanpa pernah berfikir mengenai masa depan umat islam,<\/p>\n<p class=\"arab\">بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا . الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ<\/p>\n<p><em>“Kabarkanlah kepada orang-orang munafik bahwa mereka akan mendapat siksaan yang pedih, (yaitu) orang-orang yang mengambil orang-orang kafir menjadi teman-teman dan penolong dengan meninggalkan orang-orang mukmin.<\/em>. (QS. an-Nisa’: 138 – 139)<\/p>\n<p>Seribu alasan bisa mereka sampaikan, untuk mengaburkan umat islam dari kebenaran al-Quran. Karena mereka mendapatkan bisikan setan untuk menipu masyarakat,<\/p>\n<p class=\"arab\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا<\/p>\n<p><em>“Demikianlah Kami jadikan bagi tiap-tiap nabi itu musuh, yaitu syaitan-syaitan (dari jenis) manusia dan (dan jenis) jin, sebahagian mereka membisikkan kepada sebahagian yang lain perkataan-perkataan yang indah-indah untuk menipu (manusia).”<\/em> (QS. al-An’am: 112)<\/p>\n<p>Menghadapi setan manusia bisa jadi lebih berat, dibandinggkan setan dari golongan jin. Malik Bin Dinar, seorang ulama terkenal (130 H) pernah mengatakan,<\/p>\n<p class=\"arab\">إن شيطان الإنس أشد علي من شيطان الجن، وذلك أني إذا تعوذت بالله ذهب عني شيطان الجن، وشيطان الإنس يجيئني فيجرني إلى المعاصي عيانا<\/p>\n<p>Sesungguhnya setan dari golongan manusia lebih berat bagiku daripada setan dari golongan jin. Sebab, setan dari golongan jin, jika aku telah membaca taawudz, maka dia langsung menyingkir dariku, sedangkan setan dari golongan manusia dapat mendatangiku untuk menyeretku melakukan berbagai kemaksiatan secara terang-terangan. (Tafsir al-Qurthubi, 7\/68).<\/p>\n<h3><strong>Berlindung Kepada Pemimpin Kafir<\/strong><\/h3>\n<p>“Dulu Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> berlindung di bawah Abu Thalib. Beliau juga menyuruh para sahabat untuk hijrah ke negeri habasyah dan berlindung ke raja najasyi. Ini dalil, boleh memilih pemimpin yang kafir.”<\/p>\n<p>Ini kalimat yang menjadi alasan terbesar mereka untuk mendukung pemimpin kafir. Sayangnya alasan ini tidak bisa dipertanggung jawabkan dengan pertimbangan,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, mereka menutup mata dengan latar belakang sejarah, dan kapan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memberikan kebijakan itu.<\/p>\n<p>Semua yang membaca sejarah bisa memahami, peristiwa itu terjadi di saat posisi kaum muslimin masih sangat lemah, sementara mereka menghadapi kekuatan besar yang sangat berbahaya, yaitu musyrikin Quraisy. Sehingga keberadaan Abu Thalib, dan perlindungan yang diberikan raja Najasyi, sangat menguntungkan kaum muslimin.<\/p>\n<p>Ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> hijrah ke Madinah dan telah memiliki kekuatan, kebijakan ini sudah tidak berlaku. Bahkan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkali-kali menolak orang kafir yang ingin  gabung dalam pasukan kaum muslimin, ketika beliau hendak perang melawan orang kafir lainnya.<\/p>\n<p>Aisyah <em>radhiyallahu &#8216;anha<\/em> pernah bercerita ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memobilisasi pasukan menuju Badar. Pada saat beliau tiba di lembah Wabrah, beliau bertemu dengan orang yang dikenal sangat pemberani dan hebat ketika perang. Para sahabat sangat gembira ketika melihatnya mau bergabung dengan pasukan kaum muslimin.<\/p>\n<p>Setelah menghadap Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, dia mengatakan,<\/p>\n<p class=\"arab\">جِئْتُ لأَتَّبِعَكَ وَأُصِيبَ مَعَكَ<\/p>\n<p><em>“Saya datang untuk mengikutimu dan memihak pasukanmu.”<\/em><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> langsung bertanya,<\/p>\n<p class=\"arab\">تُؤْمِنُ بِاللَّهِ وَرَسُولِهِ<\/p>\n<p><em>“Kamu beriman kepada Allah dan Rasul-Nya?”<\/em><\/p>\n<p>“Tidak.” Jawab orang itu.<\/p>\n<p>Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan,<\/p>\n<p class=\"arab\">فَارْجِعْ فَلَنْ أَسْتَعِينَ بِمُشْرِكٍ<\/p>\n<p><em>“Pulanglah, saya tidak mau minta bantuan kepada orang musyrik.”<\/em><\/p>\n<p>Aisyah melanjutkan ceritanya,<\/p>\n<p>Kemudian kami melanjutkan perjalanan, ketika sampai di sebuah pohon, orang itu menyusul dan menawarkan untuk ikut, namun Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> selalu menolaknya karena dia belum beriman.<\/p>\n<p>Hingga 3 kali Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan,<\/p>\n<p class=\"arab\">فَارْجِعْ فَلَنْ أَسْتَعِينَ بِمُشْرِكٍ<\/p>\n<p><em>“Pulanglah, saya tidak mau minta bantuan kepada orang musyrik.”<\/em><\/p>\n<p>Hingga ketika kami tiba di al-Baida’, orang ini datang lagi, dan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tetap bertanya,<\/p>\n<p class=\"arab\">تُؤْمِنُ بِاللَّهِ وَرَسُولِهِ<\/p>\n<p>“Kamu beriman kepada Allah dan Rasul-Nya?”<\/p>\n<p>“Ya.” Jawab orang itu.<\/p>\n<p>“Silahkan bergabung.” Kata Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. (HR. Muslim 4803 dan Turmudzi 1647)<\/p>\n<p>Peristiwa yang lain, diceritakan oleh Khubaib bin Aswad <em>radhiyallahu &#8216;anhu,<\/em><\/p>\n<p>Bahwa Rasullullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah berangkat untuk berperang. Kemudian saya dan salah seorang dari kaumku menemui beliau, dan aku sampaikan keinginanku untuk bergabung bersama beliau.<\/p>\n<p>“Apakah kalian sudah masuk islam?” tanya Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>“Belum.” Jawab kami.<\/p>\n<p>Lalu beliau bersabda,<\/p>\n<p class=\"arab\">فَإِنَّا لاَ نَسْتَعِينُ بِالْمُشْرِكِينَ عَلَى الْمُشْرِكِينَ<\/p>\n<p>“Kami tidak mau minta bantuan orang musyrik untuk mengalahkan orang musyrik lainnya.” (HR. Hakim 2563, Ahmad 15203 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, bahwa surat al-Maidah termasuk surat Madaniyah, dan bahkan surat yang turunnya di masa terakhir dakwah Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>Kita mengenal ada istilah nasakh mansukh, di mana syariat yang lama dihapus dengan kehadiran syariat yang baru, ketika keduanya saling bertentangan.<\/p>\n<p>Jika mengakui keputusan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di atas berlaku di Mekah, maka surat al-Maidah menjadi nasakh untuk keputusan itu.<\/p>\n<p>Jika anda konsisten dengan ini, maka kebijakan berlindung kepada pemimpin yang kafir hanya berlaku ketika kaum muslimin di posisi lemah. Sama sekali tidak ada peluang untuk berkuasa, seperti mereka yang tinggal di negeri kafir, amerika atau eropa.<\/p>\n<p>Hasil sensus 2010 populasi penduduk Idonesia yang beragama Protestan hanya 6,96%, sementara yang Katolik  hanya 2,9%.  Di sini orang liberal meminta kaum muslimin berlindung kepada pemimpin yang kafir…??!!<\/p>\n<p>Kita bandingkan dengan inggris, Badan Nasional Statistik (ONS), merilis laporan di Januari 2016 bahwa warga Muslim mencapai 3.114.992 orang pada 2014 atau setara dengan 5,4% dari total populasi. Belum pernah terdengar dalam berita ada kampanye yang mempromosikan umat islam untuk menduduki calon legislatif apalagi gubernur??!! Orang kafir konsisten, jangan sampai memilih orang muslim sebagai pemimpin.<\/p>\n<p>Orang islam indonesia yang lemah iman masih berlimpah. Dipimpin oleh <strong>Komplotan Munafik Indonesia (KMI)<\/strong>. Ini yang mendorong kami untuk selalu mengajar dan berdakwah. Setidaknya meluruskan pemahaman tentang islam yang mulai dikaburkan para KMI.<\/p>\n<p>Ya Rab, sungguh Engkau tahu, kami sangat lelah menghadapi ujian ini… karena itu, ampunilah kami dan sadarkan kami akan aturan-Mu. Jauhkan kami dari pengaruh buruk orang-orang munafik yang suka mengaburkan kebenaran ajaran-Mu.<\/p>\n<p>Berikanlah kami kehidupan yang tenang, di bawah pemimpin muslim terbaik yang Engkau pilihkan untuk kami. Jauhkan kami dari pemimpin kafir yang arogan, yang berusaha merusak agama kami.<\/p>\n<p><em>Wa shallallahu ‘ala nabiyyina muhammad wa ‘ala aalihi wa shahbihi wa sallam…<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Berlindung Kepada Orang Kafir? Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Kami memohon kepada Allah, semoga kelelahan berfikir yang dialami kaum muslimin, karena membela al-Quran dan membela surat al-Maidah, mendapat balasan dari Allah. Dalam islam, jihad tidak hanya dengan perang. Jihad juga bisa dilakukan dengan hujjah, dengan dalil, meluruskan pemahaman masyarakat ke arah [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":28459,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[19323,16577,21996,21997,21998,21290],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Berlindung Kepada Orang Kafir? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Berlindung Kepada Orang Kafir? Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Kami memohon kepada Allah, semoga kelelahan berfikir yang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Berlindung Kepada Orang Kafir? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Berlindung Kepada Orang Kafir? Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Kami memohon kepada Allah, semoga kelelahan berfikir yang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-10-13T02:15:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-10-13T02:25:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/10\/berlindung-kepada-orang-kafir.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"498\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Berlindung Kepada Orang Kafir?\",\"datePublished\":\"2016-10-13T02:15:41+00:00\",\"dateModified\":\"2016-10-13T02:25:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html\"},\"wordCount\":1200,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"abu tholib\",\"munafik\",\"najasyi\",\"pejabat kafir\",\"pemerintah kafir\",\"pemimpin kafir\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html\",\"name\":\"Berlindung Kepada Orang Kafir? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-10-13T02:15:41+00:00\",\"dateModified\":\"2016-10-13T02:25:27+00:00\",\"description\":\"Berlindung Kepada Orang Kafir? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kami memohon kepada Allah, semoga kelelahan berfikir yang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Berlindung Kepada Orang Kafir?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Berlindung Kepada Orang Kafir? &#8226; KonsultasiSyariah.com","description":"Berlindung Kepada Orang Kafir? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kami memohon kepada Allah, semoga kelelahan berfikir yang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html","og_locale":"en_US","og_type":"article","og_title":"Berlindung Kepada Orang Kafir? &#8226; KonsultasiSyariah.com","og_description":"Berlindung Kepada Orang Kafir? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kami memohon kepada Allah, semoga kelelahan berfikir yang","og_url":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-10-13T02:15:41+00:00","article_modified_time":"2016-10-13T02:25:27+00:00","og_image":[{"width":800,"height":498,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/10\/berlindung-kepada-orang-kafir.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Berlindung Kepada Orang Kafir?","datePublished":"2016-10-13T02:15:41+00:00","dateModified":"2016-10-13T02:25:27+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html"},"wordCount":1200,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["abu tholib","munafik","najasyi","pejabat kafir","pemerintah kafir","pemimpin kafir"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html","url":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html","name":"Berlindung Kepada Orang Kafir? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-10-13T02:15:41+00:00","dateModified":"2016-10-13T02:25:27+00:00","description":"Berlindung Kepada Orang Kafir? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kami memohon kepada Allah, semoga kelelahan berfikir yang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28456-berlindung-kepada-orang-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Berlindung Kepada Orang Kafir?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28456"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28456"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28456\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28459"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28456"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28456"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28456"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}