{"id":28533,"date":"2016-10-29T07:48:18","date_gmt":"2016-10-29T00:48:18","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28533"},"modified":"2022-03-23T20:40:30","modified_gmt":"2022-03-23T13:40:30","slug":"kematian-ulama-itu-istimewa","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html","title":{"rendered":"Kematian Ulama itu Istimewa"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1237339237&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Kematian Ulama<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi penduduk bumi merupakan cahaya yang akan membimbing manusia ke jalan yang benar. Allah mengingatkan,<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا<\/p>\n<p><em>Hai manusia, sesungguhnya telah datang kepadamu bukti kebenaran dari Tuhanmu. (Muhammad dengan mukjizatnya) dan telah Kami turunkan kepadamu cahaya yang terang benderang (Al Quran).<\/em> (QS. an-Nisa’: 174)<\/p>\n<p>Karena itu, kehadiran para ulama dan para pengajar al-Quran dan sunah merupakan rahmat bagi penduduk bumi. Melalui jasa mereka, masyarakat menjadi paham tentang hakekat syariat. Dan Allah mencabut ilmu agama bagi penduduk bumi, dengan Allah wafatkan para ulama.<\/p>\n<p>Dalam hadis dari Abdullah bin Amr bin Ash <em>radhiyallahu &#8216;anhuma<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ لاَ يَقْبِضُ الْعِلْمَ انْتِزَاعًا ، يَنْتَزِعُهُ مِنَ الْعِبَادِ ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ ، حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا ، اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالاً فَسُئِلُوا ، فَأَفْتَوْا بِغَيْرِ عِلْمٍ ، فَضَلُّوا وَأَضَلُّوا<\/p>\n<p><em>“Sesungguhnya Allah ‘azza wa jalla tidak akan mencabut ilmu dari umat manusia dengan sekali cabut. Akan tetapi, Dia akan mencabut dengan mematikan para ulama (ahlinya). Sampai apabila Dia tidak menyisakan seorang alim, umat manusia akan menjadikan orang-orang yang bodoh sebagai pimpinanpimpinan mereka. Mereka ditanya (oleh umatnya) lantas menjawab tanpa ilmu, sehingga mereka sesat dan menyesatkan.”<\/em> (<em>Muttafaqun ‘alaih<\/em>)<\/p>\n<p>Dalam al-Quran ada satu ayat yang oleh sebagian ahli tafsir dijadikan dalil tentang peran ulama. Allah berfirman,<\/p>\n<p class=\"arab\">أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا<\/p>\n<p><em>Apakah mereka tidak melihat bahwa sesungguhnya Kami mendatangi daerah-daerah itu, lalu Kami kurangi daerah-daerah itu (sedikit demi sedikit) dari tepi-tepinya?<\/em> (QS. ar-Ra&#8217;du: 41)<\/p>\n<p>Dalam kitab tafsirnya, Ibnu Katsir menukil keterangan Ibnu Abbas <em>radhiyallahu &#8216;anhuma,<\/em><\/p>\n<p class=\"arab\">وقال ابن عباس في رواية: خرابها بموت فقهائها وعلمائها وأهل الخير منها. وكذا قال مجاهد أيضا: هو موت العلماء<\/p>\n<p>Dalam salah satu riwayat, Ibnu Abbas mengatakan, berkurangnya bumi dengan kematian fuqaha dan ulama, serta orang-orang soleh. Demikian pula yang dinyatakan Mujahid, ‘Berkurangnya bumi adalah kematian ulama.’ (Tafsir Ibnu Katsir, 4\/472).<\/p>\n<p><em> Subhanallah…<\/em><\/p>\n<p>Seperti itu sahabat Ibnu Abbas menafsirkan. Kita bisa memahami korelasinya. Ketika ulama meninggal, kebodohan mudah tersebar. Terlebih ketika orang bodoh angkat bicara masalah agama. Sehingga pelanggaran agama akan semakin mudah tersebar dan meraja lela. Bumi kehilangan ruh kebaikannya.<\/p>\n<p>Para ulama <em>ahlus sunah…<\/em><\/p>\n<p>Mereka yang mengajarkan al-Quran dan sunah sesuai pemahaman para sahabat, berjasa besar bagi masyarakat. Karena jasa besarnya, banyak diantara mereka yang Allah tampakkan amal baiknya di akhir hayatnya. Agar manusia generasi setelahnya, selalu mengenang jasa baik mereka.<\/p>\n<h3><strong>Peristiwa Indah di Akhir Hayatnya<\/strong><\/h3>\n<p>Mereka wafat sambil menorehkan sejarah. Wafat, diiringi peristiwa yang dikenang manusia dari generasi ke generasi. Kita akan simak cuplikannya,<\/p>\n<p><strong>[1] Wafatnya Imam Ahmad<\/strong><\/p>\n<p>Iblis mengaku kalah,<\/p>\n<p>Diceritakan oleh Abdullah putra Imam Ahmad,<\/p>\n<p>Aku menghadiri proses meninggalnya bapakku, Ahmad. Aku membawa selembar kain untuk mengikat jenggot beliau. Beliau kadang pingsan dan sadar lagi. Lalu beliau berisyarat dengan tangannya, sambil berkata, “Tidak, menjauh…. Tidak, menjauh…” beliau lakukan hal itu berulang kali. Maka aku tanyakan ke beliau, “Wahai ayahanda, apa yang Anda lihat? Beliau menjawab,<\/p>\n<p class=\"arab\">إن الشيطان قائم بحذائي عاض على أنامله يقول: يا أحمد فتني وأنا أقول لا بعد لا بعد<\/p>\n<p>“Sesungguhnya setan berdiri di sampingku sambil menggingit jarinya, dia mengatakan, ‘Wahai Ahmad, aku kehilangan dirimu (tidak sanggup menyesatkanmu).  Aku katakan: “Tidak, menjauhlah…. Tidak, menjauhlah….” (Tadzkirah Al-Qurthubi, Hal. 186)<\/p>\n<p>Pengaruh dakwah luar biasa, membuat banyak orang masuk islam<\/p>\n<p>Abu Hatim meriwayatkan pernnyataan al-Warkani, tetangganya Imam Ahmad,<\/p>\n<p class=\"arab\">أسلم يوم مات أحمد عشرون ألفا من اليهود والنصارى والمجوس<\/p>\n<p>Pada hari wafatnya Imam Ahmad, ada 20 ribu yahudi, nasrani, dan majusi yang masuk islam. (<em>al-Bidayah wa an-Nihayah<\/em>, Ibnu Katsir, 10\/342)<\/p>\n<p><strong>[2]  Wafatnya Abu Zur’ah<\/strong><\/p>\n<p>Abu Zur’ah ar-Razi, ahli hadis, salah satu gurunya imam Muslim. Beliau wafat dengan mentalqin dirinya sendiri.<\/p>\n<p>Membaca hadis beserta sanadnya (nama perawinya) yang isinya,<\/p>\n<p class=\"arab\">مَنْ كَانَ آخِرُ كَلاَمِهِ لاَ إِلَهَ إِلاَّ اللَّهُ دَخَلَ الْجَنَّةَ<\/p>\n<p>“Siapa yang kalimat terakhirnya,<em> Laa ilaaha illallaah,<\/em> maka dia masuk surga.” (HR. Abu Daud 3118)<\/p>\n<p>Dikisahkan oleh Al-Hafidz Abu Ja’far al-Tusturi,<\/p>\n<p>Kami hadir ketika proses wafatnya Abu Zur’ah, bersama para ulama murid beliau lainnya, seperti Abu Hatim, Muhammad bin Muslim, al-Mundzir bin Syadzan, dan beberapa ulama lainnya. Mereka ingin mempraktekkan hadis Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">لَقِّنُوا مَوْتَاكُمْ لاَ إِلَهَ إِلاَّ اللَّهُ<\/p>\n<p><em>“Talqin orang yang hendak mati diantara kalian untuk mengucapkan laa ilaaha illallaah…”<\/em><\/p>\n<p>Namun mereka semua malu untuk mentalqin gurunya Abu Zur’ah. Tiba-tiba Abu Zur’ah yang dalam kondisi mau meninggal menyampaikan hadis dengan sanadnya,<\/p>\n<p class=\"arab\">حدثنا بندار ، حدثنا أبو عاصم ، حدثنا عبد الحميد بن جعفر ، عن صالح بن أبي عريب ، عن كثير بن مرة الحضرمي ، عن معاذ بن جبل، قال : قال رسول الله صلى الله عليه وسلم<\/p>\n<p>Imam Bundar menceritakan kepada kami, bahwa Imam Abu Ashim menyampaikan kepada kami, bahwa Abdul Hamid bin Ja’far menceritakan kepada kami, dari Sholeh bin Abi Arib, dari Katsir bin Murrah al-Hadhrami, dari Muadz bin Jabal, bahwa Rasulullah s<em>hallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ كَانَ آخِرُ كَلاَمِهِ لاَ إِلَهَ إِلاَّ اللَّهُ دَخَلَ الْجَنَّةَ<\/p>\n<p><em> “Siapa yang kalimat terakhirnya, <strong>Laa ilaaha illallaah<\/strong>, maka dia masuk surga.”<\/em><\/p>\n<p>Seketika setelah itu, beliau wafat.<\/p>\n<p>(Ma’rifah Ulum al-Hadits, Imam Hakim, hlm. 76)<\/p>\n<p><em>Subhanallah<\/em>, wafatnya ahli hadis, diakhiri dengan menyampaikan hadis. Hadis yang berisi talqin kematian. Karena umumnya manusia akan mati sesuai kondisi kebiasaannya.<\/p>\n<p><strong>[3] Wafatnya Syaikhul Islam Ibnu Taimiyah<\/strong><\/p>\n<p>Syaikhul Islam, beliau wafat di penjara Qal’ah. Beliau mengakhiri hidupnya setelah membaca ayat yang maknanya sangat indah,<\/p>\n<p class=\"arab\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ . فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ<\/p>\n<p><em>“Sesungguhnya orang-orang yang bertakwa itu di dalam taman-taman dan sungai-sungai, di tempat yang disenangi di sisi Tuhan Yang Berkuasa.”<\/em> (QS. al-Qamar: 54)<\/p>\n<p>Salah satu muridnya, Ibnu Abdil Hadi bercerita,<\/p>\n<p class=\"arab\">أقبل الشيخ بعد إخراجها على العبادة والتلاوة والتذكر والتهجد حتى أتاه اليقين، وختم القرآن مدة إقامته بالقلعة ثمانين أو إحدى وثمانين ختمة انتهى في آخر ختمة إلى آخر اقتربت الساعة<\/p>\n<p>Setelah Syaikhul Islam banyak menulis buku, beliau habiskan waktunya untuk beribadah, membaca al-Quran, dzikir, tahajud, hingga wafat. Selama di penjara, beliau mengkhatamkan al-Quran sebanyak 80 atau 81 kali. Dan di akhir bacaan beliau, beliau membaca,<\/p>\n<p class=\"arab\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ. فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ<\/p>\n<p><em>“Sesungguhnya orang-orang yang bertakwa itu di dalam taman-taman dan sungai-sungai, di tempat yang disenangi di sisi Tuhan Yang Berkuasa.”<\/em> (QS. al-Qamar: 54)<\/p>\n<p><strong>[4] Wafatnya al-Hafidz Ibnu Hajar al-Asqalani<\/strong><\/p>\n<p>Beliau termasuk ahli hadis dunia. Al-Hafidz Ibnu Hajar al-Asqalani. Wafat saat mendengar firman Allah dibacakan di sampingnya,<\/p>\n<p class=\"arab\">سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ<\/p>\n<p><em>(Kepada mereka dikatakan): &#8220;Salam&#8221;, sebagai ucapan selamat dari Tuhan Yang Maha Penyayang.<\/em> (QS. Yasin: 58)<\/p>\n<p>Dikisahkan oleh muridnya, as-Sakhawi dalam kitab al-Jawahir wa ad-Durar fi Tarjamati Syaikhul Islam Ibnu Hajr,<\/p>\n<p>Sebelum wafat, beliau sakit selama sebulan. Di saat detik kematiannya, ada muridnya yang membaca surat Yasin. Saat muridnya membaca firman Allah,<\/p>\n<p class=\"arab\">سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ<\/p>\n<p><em>(Kepada mereka dikatakan): &#8220;Salam&#8221;, sebagai ucapan selamat dari Tuhan Yang Maha Penyayang.<\/em><\/p>\n<p>Kemudian beliau wafat. <em>Rahimahullah…<\/em><\/p>\n<p><strong>[5] Wafatnya al-Hafidz Ibnu Rajab<\/strong><\/p>\n<p>Beliau termasuk ahli hadis, menulis kitab syarah Shahih Bukhari. Namun tidak sampai selesai. Beliau hanya bisa menyelesaikan sampai bab janaiz.<\/p>\n<p>Dan beliau wafat setelah mensyarah kitab shahih Bukhari di bab al-Janaiz.<\/p>\n<p><strong>[6] Wafatnya Syaikh Muhammad al-Amin asy-Syinqithi<\/strong><\/p>\n<p>Beliau menulis kitab tafsir Adhwa’ul Bayan – Tafsir al-Quran bil Qur’an. Namun tidak sampai selesai. Lalu dilanjutkan oleh muridnya, Syaikh Athiyah Muhammad Salim.<\/p>\n<p>Beliau wafat setelah membahas firman Allah,<\/p>\n<p class=\"arab\">أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ<\/p>\n<p><em>Mereka itulah hizbullah… ketahuilah bahwa hizbullah adalah orang-orang yang muflih (beruntung).<\/em> (QS. al-Mujadilah: 22)<\/p>\n<p><strong>[7] Wafatnya Muhammad Rasyid Ridha<\/strong><\/p>\n<p>Beliau penulis kitab Tafsir al-Manar. Namun tidak sampai selesai. Hanya sampai surat Yusuf.<\/p>\n<p>Dan beliau wafat setelah selesai menulis tafsir firman Allah,<\/p>\n<p class=\"arab\">رَبِّ قَدْ آَتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآَخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ<\/p>\n<p><em>Ya Tuhanku, sesungguhnya Engkau telah menganugerahkan kepadaku sebahagian kerajaan dan telah mengajarkan kepadaku sebahagian ta&#8217;bir mimpi. (Ya Tuhan) Pencipta langit dan bumi. Engkaulah Pelindungku di dunia dan di akhirat, wafatkanlah aku dalam keadaan Islam dan gabungkanlah aku dengan orang-orang yang saleh.<\/em> (QS. Yusuf: 101)<\/p>\n<p>Kejujuran dalam mengajarkan kebenaran kepada masyarakat, itulah faktor terbesar mereka mendapat kebahagiaan. Allah tunjukkan dalam karya mereka.  Yang kami sebutkan hanya sekelumit dari sejarah mereka para ulama.<\/p>\n<p>Al-Hafidz Ibnu Katsiir pernah menasehatkan,<\/p>\n<p class=\"arab\">حافظوا على الإسلام في حال صحتكم وسلامتكم لتموتوا عليه ، فإن الكريم قد أجرى عادته بكرمه أنه من عاش على شيء مات عليه ، ومن مات على شيء بعث عليه ، فعياذا بالله من خلاف ذلك<\/p>\n<p>“Peliharalah Islam ketika kamu sehat wal afiat, agar engkau mati di atas islam. Sesungguhnya Dzat yang Maha mulia dengan kemurahan-Nya akan memberlakukan seseorang sesuai kebiasaannya. Bahwa orang yang memiliki kebiasaan tertentu dalam hidup, dia akan mati sesuai kebiasaannya. Dan siapa yang mati dalam kondisi tertentu, dia akan dibangkitkan sesuai kondisi matinya. Sungguh kita berlindung kepada Allah, jangan sampai menyimpang dari kebenaran. (Tafsiir Ibnu Katsir, 2\/87)<\/p>\n<p>Semoga bermanfaat…<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kematian Ulama Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi penduduk bumi merupakan cahaya yang akan membimbing manusia ke jalan yang benar. Allah mengingatkan, يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا Hai manusia, sesungguhnya telah datang kepadamu bukti [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":28534,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[23],"tags":[22052,22051,21250,22049,22054,22053,22055,21947,22050],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kematian Ulama itu Istimewa &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kematian Ulama Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kematian Ulama itu Istimewa &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kematian Ulama Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-10-29T00:48:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-23T13:40:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/10\/kisah-ulama.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kematian Ulama itu Istimewa\",\"datePublished\":\"2016-10-29T00:48:18+00:00\",\"dateModified\":\"2022-03-23T13:40:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html\"},\"wordCount\":1193,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ibnu hajar\",\"ibnu rajab\",\"ibnu taimiyah\",\"syaikh\",\"syaikh muhammad amin\",\"syaikh rashid ridha\",\"syaikul islam\",\"ulama\",\"ulama wafat\"],\"articleSection\":[\"SEJARAH ISLAM\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html\",\"name\":\"Kematian Ulama itu Istimewa &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-10-29T00:48:18+00:00\",\"dateModified\":\"2022-03-23T13:40:30+00:00\",\"description\":\"Kematian Ulama Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"SEJARAH ISLAM\",\"item\":\"https:\/\/konsultasisyariah.com\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kematian Ulama itu Istimewa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kematian Ulama itu Istimewa &#8226; KonsultasiSyariah.com","description":"Kematian Ulama Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html","og_locale":"en_US","og_type":"article","og_title":"Kematian Ulama itu Istimewa &#8226; KonsultasiSyariah.com","og_description":"Kematian Ulama Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi","og_url":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-10-29T00:48:18+00:00","article_modified_time":"2022-03-23T13:40:30+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/10\/kisah-ulama.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kematian Ulama itu Istimewa","datePublished":"2016-10-29T00:48:18+00:00","dateModified":"2022-03-23T13:40:30+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html"},"wordCount":1193,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ibnu hajar","ibnu rajab","ibnu taimiyah","syaikh","syaikh muhammad amin","syaikh rashid ridha","syaikul islam","ulama","ulama wafat"],"articleSection":["SEJARAH ISLAM"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html","url":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html","name":"Kematian Ulama itu Istimewa &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-10-29T00:48:18+00:00","dateModified":"2022-03-23T13:40:30+00:00","description":"Kematian Ulama Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Ilmu al-Quran dan sunah adalah sumber penerang dunia. Sebab, wahyu bagi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28533-kematian-ulama-itu-istimewa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"SEJARAH ISLAM","item":"https:\/\/konsultasisyariah.com\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Kematian Ulama itu Istimewa"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28533"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28533"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28533\/revisions"}],"predecessor-version":[{"id":38148,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28533\/revisions\/38148"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28534"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28533"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28533"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28533"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}