{"id":28551,"date":"2016-11-03T13:48:13","date_gmt":"2016-11-03T06:48:13","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28551"},"modified":"2016-11-03T13:48:13","modified_gmt":"2016-11-03T06:48:13","slug":"biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html","title":{"rendered":"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini"},"content":{"rendered":"<h2><strong>Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits<\/strong><\/h2>\n<p>Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini, Syaikh Syu’aib al-Arnauth. Beliau adalah seorang peneliti hadits yang produktif. Setidaknya, ada 240 buku yang sudah ia <em>tahqiq<\/em> (kaji dan teliti riwayat-riwayatnya). Pada tanggal 26 Muharam 1438 H bertepatan dengan 27 Oktober 2016, ulama ahli hadits ini meninggal. <em>Rahimahullah rahmatan wasi’atan<\/em>. Rasulullah ﷺ bersabda:<\/p>\n<p class=\"arab\">إِنَّ اللهَ لاَ يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ الْعِبَادِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ حَتَّـى إِذَا لَمْ يَبْقَ عَالِمًا اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالاً فَسُئِلُوا، فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا.<\/p>\n<p>“Sesungguhnya Allah tidak mencabut ilmu sekaligus dari para hamba, akan tetapi Allah mencabut ilmu dengan mewafatkan para ulama. Ketika tidak tersisa lagi seorang yang berilmu, orang-orang akan menjadikan orang-orang tidak berpengetahuan sebagai pemimpin. Kemudian mereka ditanya, mereka akan memberikan fatwa tanpa ilmu. Mereka sesat lagi menyesatkan orang lain.” (HR. al-Bukhari dan Muslim).<\/p>\n<p><strong>Mengenal Syaikh Syu’aib al-Arnauth<\/strong><\/p>\n<p>Namanya adalah Syu’aib bin Muharram al-Arnauth. Al-Arnauth adalah sebutan untuk salah satu kabilah di Albania. Keluarganya hijrah dari Albani menuju Damaskus pada tahun 1926. Sejak saat itu, mereka tinggal di wilayah Syam itu. Mereka memilih tanah Syam, karena ayahnya tahu keutamaan Syam dan penduduknya. Ayah Syaikh Syu’aib adalah seorang yang mencintai ulama. Ia juga senang sekali bersahabat bersama para ahli ilmu.<\/p>\n<p>Syaikh Syu’aib al-Arnauth lahir di Damaskus pada tahun 1928. Ia tumbuh besar di bawah bimbingan sang ayah. Ayahnya mengajarinya pondasi-pondasi keislaman. Dan membimbingnya menghafal sejumlah juz Alquran. Keakrabannya dengan Alquran sedari kecil membuatnya bersemangat memahami makna-makna Alquran secara mendalam. Keingin-tahuannya itu menjadi sebab utama yang memotivasinya untuk belajar bahasa Arab di usia yang masih belia. Ia menyibukkan diri di masjid. Mencari majelis-majelis bahasa Arab dan cabang-cabang keilmuannya. Seperti: Sharf, sastra, Balaghah, dll.<\/p>\n<p>Sebagian ulama, seperti Imam Malik, asy-Syafi&#8217;i, dll. ibu mereka begitu besar pengaruhnya dalam pertumbuhan keshalehan dan keilmuan mereka. Ada pula yang bapak-bapak merekalah yang dicatat dalam biografi mereka sebagai orang yang berpengaruh dalam keilmuannya.<\/p>\n<p><strong>Belajar dari Para Ulama<\/strong><\/p>\n<p>Syaikh al-Arnauth muda mulai serius menekuni bahasa Arab. Ia datangi para ustadz dan ulama ahli bahasa Arab di Kota Damaskus. Di antaranya: Syaikh Shaleh al-Farfur, Syaikh Arif ad-Duwaiji –yang merupakan murid dari Syaikh Badruddin al-Husna-, dll. Bersama guru-gurunya itu, Syaikh al-Arnauth mempelajari buku-buku rujukan utama ilmu bahasa Arab dan balaghah. Seperti: <em>Syarah Ibnu Aqil<\/em>, <em>Kifayah<\/em> karya Ibnu Hajib, <em>al-Mufashshal<\/em> karya Zamakhsyary, <em>Syudzur adz-Dzahab<\/em> karya Ibnu Hisyam, <em>Asrar al-Balaghah<\/em>, dan <em>Dala-il al-I’jaz<\/em> karya Jurnany.<\/p>\n<p>Guru-gurunya yang lain adalah Syaikh Sulaiman al-Ghawaji al-Albani, seorang ulama yang mensyarah <em>al-‘Awamil<\/em> karya al-Baruky, al-Izh-har karya al-Athahly, dll.<\/p>\n<p>Setelah membekali diri dengan kemampuan yang mumpuni dalam bahasa Arab, Syu’aib al-Arnauth mulai mempelajari ilmu Fikih, terutama kajian fikih Madzhab Hanafi. Dalam fan ini, ia pun memiliki banyak guru yang mengajarkannya banyak buku. Buku-buku Madzhab Hanafi yang ia kaji adalah <em>Muraqi al-Falah<\/em> karya asy-Syarnabilaly, <em>al-Ikhtiyar<\/em> karya al-Maushuly, <em>al-Kitab<\/em> karya al-Qadury, dan <em>Hasyiyah Ibnu Abidin<\/em>.<\/p>\n<p>Selama 7 tahun, ia tenggelamkan dirinya dalam kajian-kajian fikih. Kemudian ia mempelajari  Ushul Fiqh, Tafsir Alquran, Musthalah al-Hadits, dan buku-buku akhlak. Saat itu usia beliau sudah lebih dari 30 tahun.<\/p>\n<p><strong>Menjadi Peneliti Hadits (<em>Muhaqqiq<\/em>)<\/strong><\/p>\n<p>Saat mempelajari fikih, Syaikh al-Arnauth <em>rahimahullah<\/em> bersentuhan dengan status sebuah hadits, shahih atau tidak. Hal ini memotivasinya untuk meneliti buku-buku fikih yang muatan materinya adalah hadits. Ia memfokuskan diri pada penelitian tersebut. Sampai akhirnya, ia menjadi spesialis dalam kajian ini. Cabang keilmuan yang baru ia tekuni ini bukanlah permasalahan ringan. Butuh waktu yang luas dan fokus yang luar biasa. Karena itu, sejak tahun 1955, ia meninggalkan pengkajian bahasa Arab. Mulailah ia menghabiskan waktunya untuk meneliti warisan Islam.<\/p>\n<p>Pada tahun 1982, Syaikh al-Arnauth pindah ke Omman. Di tempat baru ini, ia menjalin kerja sama dengan percetakan Muassasah ar-Risalah. Di percetakan ini, keahliannya makin terasah. Ia mengeluarkan usaha terbaik berkhidmat kepada Islam dan kaum muslimin dengan meneliti warisan peradaban Islam.<\/p>\n<p><strong>Rujuk ke Aqidah Salaf<\/strong><\/p>\n<p>Dalam sebuah rekaman, Syaikh Syu’aib al-Arnauth menceritakan sedikit fase kehidupan ke-agama-annya. Syaikh ditanya, “Wahai Syaikh, -segala puji bagi Allah- Anda berakidah salaf.” “Insya Allah,” jawab Syaikh Syu’aib. Penanya melanjutkan, “Tapi, di tempat kami ada Madrasah Asy’ariyah yang mengatakan Anda adalah seorang Asy‘ari. Dan ahli hadits dari kalangan Asy‘ari. Kami ingin mendengar langsung dari Anda.”<\/p>\n<p>Syaikh Syu’aib menjawab, “Tidak, demi Allah. Pada awal perjalanan hidupku, guru-guruku berakidah Maturidiyah. Namun, saat aku mulai menulis, ku temukan sebuah buku yang berjudul <em>Aqawil ats-Tsiqat fi Itsbati al-Asma wa ash-Shifat<\/em> karya Mar’i bin Yusuf al-Karmi. Dalam buku tersebut terdapat pembelaan terhadap Madzha as-Salaf, dan inilah yang aku yakini sekarang. Madzhab as-Salaf lebih selamat dan lebih berlandaskan ilmu. Dalam masalah sifat Allah, kita harus menetapkan apa yang Allah tetapkan untuk diri-Nya. Tanpa <em>tasybih<\/em> (menyerupakan) dan juga <em>ta’thil<\/em> (mengingkari). Kita tidak boleh menyamakan Allah (dengan sesuatu) dan mengingkari sifat-Nya. Dan saya meyakini bahwa sifat-sifat Allah itu tidak mampu dijangkau akal. Setiap malam, Allah <em>Rabbul ‘alamin<\/em> turun ke langit dunia. Ini terdapat dalam hadits riwayat al-Bukhari dalam <em>Shahih<\/em>-nya. Kita harus beriman Allah turun, tapi kita tidak mengetahui bagaimana tata cara turun-Nya.”<\/p>\n<p><strong>Murid-Muridnya<\/strong><\/p>\n<p>Syaikh Syu’aib al-Arnauth memiliki murid yang banyak. Di antaranya: Muhammad Na’im al-‘Arqasusi, Ibrahim az-Zaibeq, Adil Mursyid, Umar Hasan al-Qayyam, Abdul Lathif Hirazullah, Ahmad Barhum, Ridwan al-‘Arqasusi, dan Kamil Qurah Bilali.<\/p>\n<p>Syaikh al-Arnauth memiliki perhatian besar terhadap kemampuan ilmiah murid-muridnya. Ia langsung memberikan beban penelitian kepada mereka yang telah ia akui kredibilitasnya. Metode dan gaya <em>tahqiq<\/em> hadits yang dilakukan oleh murid-murid Syaikh al-Arnauth sangat mirip dengan gurunya. Demikianlah memang, tradisi keilmuan seseorang akan terjaga dengan banyaknya murid. Sebagaimana madzhab yang empat, tetap terjaga hingga kini karena murid-murid empat imam tersebut mencatat, membukukan, dan mendakwahkan metodologi kajian fikih mereka. Sedangkan madzhab-madzhab fikih yang lain hilang, karena tidak ada yang mewariskan.<\/p>\n<p>Syaikh Na’im al-‘Arqasusi berkata dalam pengantar <em>tahqiq<\/em> kitab <em>Taudhih al-Musytabah<\/em> karya Ibnu nashiruddin, “Kuucapkan terima kasih yang besar terkhusus kepada dia, yang bukan kalau karena perhatian dan bimbingannya, aku tidak mampu meneliti warisan-warisan Islam. Kepada dia yang pantas mendapatkan pernghormatan. Seorang yang mulia, yang terhormat guruku, Syaikh Syu’aib al-Arnauth <em>hafizhahullah<\/em>.”<\/p>\n<p>Syaikh Ibrahim az-Zaibeq juga mengucapkan terima kasihnya kepada sang guru yang begitu berpengaruh pada keilmuannya. Ia mengucapkan terima kasihnya di pengantar <em>tahqiq<\/em> kitab <em>Thabaqat Ulama al-Hadits <\/em>karya Ibnu Abdul Hadi, “Selanjutnya.. apakah cukup kalimat syukur kupersembahkan kepada guruku syaikh-ku, Syu’aib al-Arnauth? Apakah cukup kalimat pujian dariku yang kutulis untuknya dengan penuh cinta yang tulus? Sungguh jasanya terhadapku lebih luas dari rasa terima kasih dan lebih mulia dari pujian. Sesungguhnya dia membukakan mataku tentang hakikat kehidupan. Aku mengalami perjalananku dengan pikiran yang tertunduk dan hati yang rendah, ia menjadikan hari-hariku menjadi tahun yang penuh arti dan berharga. Kemudian ia menggandeng tanganku memasuki dunia <em>tahqiq<\/em>… …Untukmu wahai guruku, terima kasih yang lebih luas dari terima kasih itu sendiri, pujian yang lebih agung dari pujian itu sendiri. Dan Allah yang menjadi penolongku membalasmu dengan sebaik-baik balasan.”<\/p>\n<p>Alangkah indahnya penghormatan sang murid kepada gurunya ini.<\/p>\n<p>Syaikh Umar Hasan al-Qayyam mengatakan dalam pengantar <em>tahqiq<\/em>-nya terhadap <em>Risalah Ibnu Rajab al-Hanbali<\/em>, “Dia memotivasiku untuk menempuh jalan ini, guruku al-muhaddits al-‘alamah Syu’aib al-Arnauth, salah seorang pakar hadits di masa sekarang ini.”<\/p>\n<p>Hubungan Syaikh Syu’aib al-Arnauth dengan murid-muridnya layaknya hubungan pertemanan. Ia dekat dengan murid-muridnya. Memiliki semangat besar agar murid-muridnya mendapatkan kebaikan. Ia tidak memaksakan pendapatnya kepada murid-muridnya. Ia senang jika murid-muridnya memiliki keilmuan yang mandiri. Tidak jarang ia mengajak murid-muridnya berdiskusi dan bertukar pikiran. Hal inilah yang memiliki pengaruh luar biasa dalam perkembangan keilmiahan murid-muridnya.<\/p>\n<p><strong>Karya-Karya Penelitiannya<\/strong><\/p>\n<p>Buku-buku yang diteliti oleh Syaikh Syu’aib al-Arnauth tidak kurang dari 240 judul buku. Terdiri dari buku-buku hadits, fikih, tafsir Alquran, tarajim, akidah, mushthalah al-hadits, adab, dll.<\/p>\n<p>Di antara buku yang ia teliti adalah:<\/p>\n<p>Diterbitkan oleh Maktab al-Islami:<\/p>\n<ol>\n<li><em>Syarhu as-Sunnah<\/em> karya al-Baghawi berjumlah 16 jilid,<\/li>\n<li><em>Raudhatu ath-Thalibin<\/em> karya an-Nawawi. Penelitian bekerja sama dengan Syaikh Abdul Qadir al-Arnauth. Buku tersebut terdiri dari 12 jilid.<\/li>\n<li><em>Muhadzdzab al-Aghani<\/em> karya Ibnu Manzhur berjumlah 12 jilid.<\/li>\n<li><em>Al-Mubdi’ fi Syarhi al-Muqni’<\/em> karya Ibnu Muflih al-Hanbali berjumlah 10 jilid.<\/li>\n<li><em>Zad al-Masir fi Ilmi at-Tafsir<\/em> karya Ibnu al-Jauzi. Penelitian ini bekerja sama dengan Syaikh Abdul Qadir al-Arnauth. Buku tersebut terdiri dari 6 jilid.<\/li>\n<li><em>Mathalib Ulin Nuha fi Syarhi Ghayatu al-Muntaha<\/em> karya ar-Ruhaibani. Penelitian ini bekerja sama dengan Syaikh Abdul Qadir al-Arnauth. Terdiri dari 6 jilid.<\/li>\n<li><em>Al-Kafi fi Fiqhi al-Imam al-Mubajjal Ahmad bin Hanbal<\/em> karya Ibnu Qudamah. Penelitian ini bekerja sama dengan Syaikh Abdul Qadir al-Arnauth. Terdiri dari 3 jilid.<\/li>\n<li><em>Manaru as-Sabil fi Syarhi ad-Dalil<\/em> karya Ibnu Dhuyan. Teridir dari 2 jilid.<\/li>\n<li><em>Al-Manazil wa ad-Diyar <\/em>karya Usamah bin Munqidz. Terdiri dari dua jilid.<\/li>\n<li><em>Musnad Abu Bakar<\/em> karya al-Marwazi. Terdiri dari dua jilid.<\/li>\n<\/ol>\n<div id=\"attachment_5689\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5689\" decoding=\"async\" class=\"size-full wp-image-5689\" src=\"https:\/\/kisahmuslim.com\/wp-content\/uploads\/2016\/11\/Siyar-Alam-an-Nubala.jpg\" alt=\"Siyar-Alam-an-Nubala, salah satu judul buku yang riwayatnya satu per satu diteliti oleh Syaikh Syu'aib al-Arnauth rahimahullah.\" width=\"550\" height=\"188\" \/><p id=\"caption-attachment-5689\" class=\"wp-caption-text\">Siyar-Alam-an-Nubala, salah satu judul buku yang riwayatnya satu per satu diteliti oleh Syaikh Syu&#8217;aib al-Arnauth rahimahullah.<\/p><\/div>\n<p>Diterbitkan oleh Muassasah ar-Risalah:<\/p>\n<ol>\n<li><em>Siyar A’lam an-Nubala<\/em> karya adz-Dzahabi. Terdiri dari 20 jilid.<\/li>\n<li><em>Al-Ihsan fi Tarqrib Shahih Ibnu Hibban<\/em> yang disusun oleh al-Amir Alaunddin al-Farisi. Terdiri dari 18 jilid.<\/li>\n<li><em>Sunan an-Nasai al-Kubra<\/em>. Penelitian ini bekerja sama dengan Hasan Syalbi. Teridir dari 12 jilid.<\/li>\n<li><em>Al-‘Awashim wa al-Qawashim fi adz-Dzabbi ‘an Sunnati Abi al-Qasim<\/em> karya Ibnu al-Wazir.<\/li>\n<li><em>Sunan at-Turmudzi<\/em>. Terdiri dari 6 jilid.<\/li>\n<li><em>Sunan ad-Daruquthni<\/em>. Penelitian ini bekerja sama dengan Hasan Syalbi. Terdiri dari 5 jilid.<\/li>\n<li><em>Zaad al-Ma’ad fi Hadyi Khoiri al-‘Ibad<\/em> karya Ibnul Qayyim. Penelitian ini bekerja sama dengan Syaikh Abdul Qadir al-Arnauth. Terdiri dari 5 jilid.<\/li>\n<li><em>Tarikh al-Islam<\/em> karya adz-Dzahabi. Penelitian ini bekerja sama dengan Dr. Basyar ‘Iwadh Ma’ruf. Syaikh al-Arnauth meneliti 4 jilid.<\/li>\n<li><em>At-Ta’liq al-Mumajjad Syarh Muwaththa Muhammad<\/em> karya Abu al-Hasanat al-Lakuni. Terdiri dari 4 jilid.<\/li>\n<li><em>Musnad al-Imam Ahmad<\/em> terdiri dari 5 jilid.<\/li>\n<li><em>Al-Adab asy-Syar’iyah wa al-Minah al-Mar’iyah<\/em> karya Ibnu Muflih al-Hanbali. Penelitian ini bekerja sama dengan Umar Hasan al-Qayyam. Terdiri dari 4 jilid.<\/li>\n<li><em>Thabaqat al-Qurra’<\/em>. Penelitian ini bekerja sama dengan Dr. Basyar Ma’ruf. Terdiri dari 2 jilid.<\/li>\n<li><em>Mawarid azh-Zham-an bi Zawa-id Shahih Ibnu Hibban<\/em> karya al-Hasyimi. Penelitian ini bekerja sama dengan Ridhwan al-‘Arqasusi. Terdiri dari 2 jilid.<\/li>\n<li><em>Syarh al-Aqidah ath-Thahawiyah<\/em> karya Ibn Abi al-Iz. Penelitian ini bekerja sama dengan Dr. Abdullah at-Turki. Terdiri dari 2 jilid.<\/li>\n<li><em>Riyadhush Shalihin<\/em> karya an-Nawawi. Teridir dari 2 jilid.<\/li>\n<li><em>Al-Marasil<\/em> karya Abu Dawud. Terdiri dari 2 jilid.<\/li>\n<\/ol>\n<p>Dua Ulama al-Aranauth<\/p>\n<p>Selain Syaikh Syu’aib, ada lagi ulama lain yang berlaqob al-Arnauth, yaitu Syaikh Abdul Qadir al-Arnauth. Namun keduanya bukanlah saudara kandung. Keduanya memiliki kesamaan dari sisi:<\/p>\n<p>Pertama: memiliki laqob al-Arnauth. Al-Arnauth sendiri laqob yang diberikan kepada orang-orang Balkan yang berasal dari al-Albani. Syaikh Abdul Qadir lahir di wilayah Kosovo, sedangkan Syaikh Su’aib berasal dari Albania.<\/p>\n<p>Kedua: keduanya adalah ulama ahli <em>tahqiq<\/em> yang bekerja sama dengan al-Maktab al-Islami. Ada buku-buku yang mereka teliti bersama.<\/p>\n<p>Porsi dakwah Syaikh Abdul Qadir al-Arnauth lebih besar pada ceramah dan mengajar. Sedangkan Syaikh Syu’aib al-Arnauth lebih memfokuskan diri dalam meneliti warisan-warisan Islam.<\/p>\n<p><strong>Wafatnya Sang Ahli Tahqiq<\/strong><\/p>\n<p>Syaikh Syu’aib al-Arnauth wafat pada hari Kamis 26 Muharram 1438 H bertepatan dengan 27 Oktober 2016. Beliau wafat di wilayah Yordania pada usia 88 tahun. <em>Rahimahullah rahmatan wasi’atan<\/em>.<\/p>\n<p><strong>Rujukan:<\/strong><\/p>\n<p>Buku al-Muhaddits Syu’aib al-Arnauth, Jawanib min Siratihi wa Juhudihi fi Tahqiq at-Turats oleh Dr. Ibrahim al-Kufihi. Dicetak oleh Dar al-Basyidr, Oman. Cetakan pertama. Tahun 1423 H\/2002 M.<\/p>\n<p>Sebagian besar isi tulisan merupakan terjemah dari http:\/\/islamstory.com\/ar\/%D8%B4%D8%B9%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D8%B1%D9%86%D8%A4%D9%88%D8%B7<\/p>\n<p><strong>Ditulis oleh Ustadz Nurfitri Hadi,MA<br \/>\nArtikel dari tulisan beliau di <a href=\"https:\/\/kisahmuslim.com\/5688-syuaib-al-arnauth-seorang-peneliti-dan-ahli-hadits.html\" target=\"_blank\">KisahMuslim.com<\/a><\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini, Syaikh Syu’aib al-Arnauth. Beliau adalah seorang peneliti hadits yang produktif. Setidaknya, ada 240 buku yang sudah ia tahqiq (kaji dan teliti riwayat-riwayatnya). Pada tanggal 26 Muharam 1438 H bertepatan dengan 27 Oktober 2016, ulama [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":28552,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[40,23],"tags":[22070,22072,22069,22071],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-11-03T06:48:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/11\/Biografi-Syaikh-Syu’aib-al-Arnauth-pakar-hadis.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"798\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini\",\"datePublished\":\"2016-11-03T06:48:13+00:00\",\"dateModified\":\"2016-11-03T06:48:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html\"},\"wordCount\":1858,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ahli hadis\",\"biografi ahli hadis\",\"pakar hadis\",\"Syu’aib al-Arnauth\"],\"articleSection\":[\"Hadits\",\"SEJARAH ISLAM\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html\",\"name\":\"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-11-03T06:48:13+00:00\",\"dateModified\":\"2016-11-03T06:48:13+00:00\",\"description\":\"Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"KITAB\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadits\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\/hadits\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini &#8226; KonsultasiSyariah.com","description":"Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html","og_locale":"en_US","og_type":"article","og_title":"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini &#8226; KonsultasiSyariah.com","og_description":"Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini,","og_url":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-11-03T06:48:13+00:00","og_image":[{"width":798,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/11\/Biografi-Syaikh-Syu’aib-al-Arnauth-pakar-hadis.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini","datePublished":"2016-11-03T06:48:13+00:00","dateModified":"2016-11-03T06:48:13+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html"},"wordCount":1858,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ahli hadis","biografi ahli hadis","pakar hadis","Syu’aib al-Arnauth"],"articleSection":["Hadits","SEJARAH ISLAM"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html","url":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html","name":"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-11-03T06:48:13+00:00","dateModified":"2016-11-03T06:48:13+00:00","description":"Syaikh Syu’aib al-Arnauth, Seorang Peneliti dan Ahli Hadits Baru-baru ini, dunia Islam berduka, kehilangan salah seorang putra terbaiknya di zaman ini,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28551-biografi-syaikh-syuaib-al-arnauth-pakar-hadis-abad-ini.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"KITAB","item":"https:\/\/konsultasisyariah.com\/kitab"},{"@type":"ListItem","position":3,"name":"Hadits","item":"https:\/\/konsultasisyariah.com\/kitab\/hadits"},{"@type":"ListItem","position":4,"name":"Biografi Syaikh Syu’aib al-Arnauth, Pakar Hadis Abad ini"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28551"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28551"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28551\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28552"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28551"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28551"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28551"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}