{"id":28631,"date":"2016-11-19T07:40:23","date_gmt":"2016-11-19T00:40:23","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28631"},"modified":"2016-11-18T14:41:14","modified_gmt":"2016-11-18T07:41:14","slug":"teladan-kebaikan-dari-keluarga-ulama","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html","title":{"rendered":"Teladan Kebaikan Dari Keluarga Ulama"},"content":{"rendered":"<h3><strong>Teladan Kebaikan Dari Keluarga Ulama<\/strong><\/h3>\n<p><strong>Oleh: Ustad Abdullah bin Taslim, M.A.<\/strong><\/p>\n<p class=\"arab\">بسم الله الرحمن الرحيم<\/p>\n<p>Berbicara tentang kisah keteladanan para ulama Salaf dalam ketekunan beribadah, ketaatan dan sifat zuhud, tentu merupakan pembicaraan yang tidak asing bahkan sangat dikenal di kalangan kaum muslimin.<\/p>\n<p>Akan tetapi, tahukah kita bahwa kisah keteladanan dari anggota keluarga mereka juga tidak kalah menariknya dan sangat patut untuk kita baca serta kita renungkan.<\/p>\n<p>Sebagai bukti bahwa para ulama Salaf tidak hanya memperhatikan dan mengusahakan kebaikan untuk diri mereka sendiri saja, tapi mereka juga sangat memperhatikan pengajaran dan bimbingan kebaikan bagi anggota keluarga mereka.<\/p>\n<p>Mereka benar-benar memahami dan mengamalkan firman Allah :<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ<\/p>\n<p><em>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu”<\/em> (QS at-Tahriim:6).<\/p>\n<p>Ali bin Abi Thalib, ketika menafsirkan ayat di atas berkata: “Maknanya: Ajarkanlah kebaikan untuk dirimu dan keluargamu”. (HR. Hakim dalam al-Mustadrak, 2\/535)<\/p>\n<p>Juga hadis-hadis Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Di antaranya hadis yang diriwayatkan oleh Abu Musa al-Asy’ari bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>“Ada tiga orang yang akan mendapatkan dua pahala: … dan seorang laki-laki yang memiliki budak perempuan, lalu dia mendidiknya dengan pendidikan yang baik dan mengajarkan (ilmu agama) kepadanya dengan pengajaran yang baik, kemudian dia memerdekakannya dan menikahinya, maka dia kan mendapatkan dua pahala”.<\/em> (HR. Bukhari 97)<\/p>\n<p>Kalau keutamaan ini didapatkan dengan mengajarkan dan memberikan bimbingan kebaikan kepada seorang budak, maka tentu saja mengusahakan ini kepada anggota keluarga, anak dan istri, akan mendatangkan keutamaan yang lebih besar lagi. (<em>Ma’aalimu fi thariiqi thalabil ‘ilmi<\/em>, hlm. 132)<\/p>\n<p>Dalam tulisan ini, kami akan membawakan beberapa kisah keteladanan para keluarga ulama masa silam, bagaimana mereka memahami dan mengamalkan agama ini. Semoga bisa menjadi motivasi kebaikan bagi anggota keluarga muslim dalam meniti jalan hidup menuju keridhaan Allah,<\/p>\n<p>Imam Abu Hanifah pernah mengatakan,<\/p>\n<p>“Kisah-kisah (keteladanan) para ulama dan duduk di majelis mereka lebih aku sukai daripada kebanyakan (masalah-masalah) fikih, karena kisah-kisah tersebut (berisi) adab dan tingkah laku mereka (untuk diteladani)”. (<em>Jaami’ bayaanil ‘ilmi wa fadhlih<\/em>, Ibnu Abdil Bar, no. 595)<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, Keteladanan keluarga Salaf dalam berkorban di jalan Allah dan membela kebenaran<\/p>\n<p>Imam adz-Dzahabi menukil kisah tentang Imam ‘Ashim bin ‘Ali al-Wasithy,<\/p>\n<p>Di zaman fitnah khalqul Qur’an – pemaksaan aqidah bahwa al-Quran itu makhluk – ketika itu Imam Ahmad bin Hambal ditangkap dan disiksa oleh penguasa karena beliau mempertahankan aqidah Ahlus sunnah, bahwa al-Qur’an adalah firman Allah dan bukan makhluk.<\/p>\n<p>‘Ashim bin ‘Ali al-Washithy berkhutbah di hadapan para ulama Ahlus sunnah lainnya,<\/p>\n<p>“Adakah seorang yang mau berdiri bersamaku untuk bersama-sama kita datangi orang ini (khalifah al-Ma’mun) dan menasehatinya?”.<\/p>\n<p>Ketika itu, tidak ada seorangpun yang memenuhi ajakannya, lalu kemudian Ibrahim bin Abi al-Laits berkata,<\/p>\n<p>“Wahai Ashim bin ‘Ali, aku pulang dulu menemui anak-anakku untuk memberi wasiat kepada mereka (sebelum pergi bersamamu)”.<\/p>\n<p>Kemudian Ibrahim bin Abi al-Laits datang dan berkata kepada kami:<\/p>\n<p>“Aku pulang menemui anak-anakku dan mereka menangis karena takut aku akan disiksa atau dibunuh”.<\/p>\n<p>Pada waktu itu, datang sepucuk surat dari dua putri Imam ‘Ashim bin ‘Ali dari kota Wasith, yang isinya,<\/p>\n<p>“Wahai ayah kami, sungguh telah sampai kepada kami (berita) bahwa orang ini (khalifah al-Ma’mun) telah menangkap dan menyiksa Imam Ahmad bin Hambal supaya mau mengatakan bahwa al-Qur’an adalah makhluk. Karena itu wahai ayah kami, bertakwalah kepada Allah dan janganlah mengikuti khalifah itu (dalam pendapatnya yang sesat itu). Demi Allah, sungguh jika datang kepada kami berita tentang kematianmu, ini lebih kami sukai daripada berita bahwa engkau mengikuti pendapatnya yang sesat.” (<em>Siyaru A’laamin Nubalaa’<\/em>, 9\/264)<\/p>\n<p>Lihatlah teladan agung dalam berkorban di jalan Allah dan membela aqidah Ahlus sunnah dalam kisah di atas!<\/p>\n<p>Para keluarga Salaf telah terdidik untuk mengagungkan dan mengutamakan kebenaran, apalagi yang berhubungan dengan iman dan keyakinan. Mereka benar-benar memahami makna <em>al-wala’ wal bara’<\/em> (loyalitas dan benci karena Allah), meskipun harus berpisah dengan orang yang paling dia cintai.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Keteladanan keluarga Salaf dalam menjauhi sifat rakus terhadap harta meskipun dalam keadaan miskin dan kekurangan.<\/p>\n<p>Imam Ibnul Jauzi menukil kisah dari jaman para Salaf, tentang seorang lelaki dari Bagdad yang bernama ‘Abdullah.<\/p>\n<p>Tuan Abdullah akan melakukan ibadah haji dan membawa titipan uang sepuluh ribu dirham dari pamannya yang berpesan kepadanya,<\/p>\n<p>“Jika kamu telah sampai di kota Madinah, maka carilah keluarga yang paling miskin di sana, lalu berikanlah uang ini kepada mereka (sebagai sedekah)”.<\/p>\n<p>Abdullah bercerita,<\/p>\n<p>Ketika aku telah sampai di Madinah, maka aku bertanya kepada orang lain tentang keluarga yang paling miskin di Madinah. Lalu aku ditunjukkan sebuah rumah, maka akupun mendatanginya, kemudian aku mengetuk pintu dan seorang perempuan dari dalam rumah menjawab ketukanku.<\/p>\n<p>“Siapakah anda”, tanya wanita penghuni rumah itu.<\/p>\n<p>“Aku seorang yang datang dari Bagdad, aku dititipkan (uang sebesar) sepuluh ribu dirham dan aku dipesan untuk menyerahkannya (sebagai sedekah) kepada keluarga yang paling miskin di Madinah, dan orang-orang telah menceritakan keadaan kalian kepadaku, maka ambillah uang ini!”. jawab Abdullah.<\/p>\n<p>“Wahai ‘Abdullah, orang yang menitipkan uang itu kepadamu mensyaratkan keluarga yang paling miskin di Madinah yang berhak menerimanya, dan keluarga yang tinggal di depan rumah kami lebih miskin daripada kami, (berikanlah uang itu pada mereka)!” jawab wanita itu.<\/p>\n<p>Akupun meninggalkan rumah itu dan mendatangi rumah di depannya, lalu aku mengetuk pintu dan seorang perempuan (dari dalam rumah) menjawab ketukanku. Kemudian aku katakan padanya seperti yang aku katakan kepada perempuan yang pertama. Perempuan itu menjawab,<\/p>\n<p>“Wahai ‘Abdullah, kami dan tetangga kami itu sama-sama miskin, maka bagilah uang itu untuk kami dan mereka”. (<em>Shifatush shafwah<\/em>, 2\/206)<\/p>\n<p>Allahu akbar,<\/p>\n<p>Mereka benar-benar menjaga diri dari sifat rakus dan tamak terhadap harta, yang mana sifat inilah menjadikan seorang manusia selalu berambisi mengumpulkannya meskipun dengan cara yang tidak halal dan mengambil yang bukan haknya.<\/p>\n<p>Mereka benar-benar memahami sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p><em>“Demi Allah, bukanlah kemiskinan yang aku takutkan (akan merusak agama) kalian, akan tetapi yang aku takutkan bagi kalian adalah jika (perhiasan) dunia dibentangkan (dijadikan berlimpah) bagi kalian sebagaimana (perhiasan) dunia dibentangkan bagi umat (terdahulu) sebelum kalian, maka kalianpun berambisi dan berlomba-lomba mengejar dunia sebagaimana mereka berambisi dan berlomba-lomba mengejarnya, sehingga (akibatnya) dunia itu membinasakan kalian sebagaimana dunia membinasakan mereka”.<\/em> (HR. Bukhari 2988 dan Muslim 2961)<\/p>\n<p>Akhlak mulia yang mereka miliki ini juga melahirkan sifat mulia lainnya, yaitu <em>al-iitsaar<\/em> (mendahulukan saudara sesama muslim) dan rela berbagi bersamanya, meskipun dia membutuhkannya.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Keteladanan keluarga Salaf dalam meninggalkan perbuatan maksiat sejak usia dini<\/p>\n<p>Imam Abu Bakar al-Marwazi bercerita:<\/p>\n<p>“Aku pernah datang ke rumah Imam Ahmad bin Hambal, ketika itu ada seorang wanita tukang sisir sedang menyisir rambut anak perempuannya yang masih kecil.<\/p>\n<p>“Apakah kamu menyambung rambutnya dengan <em>qaraamil<\/em> (Penyambung rambut dari benang)?” tanyaku.<\/p>\n<p>Spontan wanita tukang sisir itu mengatakan,<\/p>\n<p>“Anak kecil itu menolak (dengan keras) dan berkata: Sesunguhnya ayahku melarangku (melakukan itu) dan dia akan marah jika aku melakukannya.” (Manaqib Imam Ahmad, hlm. 407)<\/p>\n<p>Lihatlah bagaimana pengaruh positif didikan sang ayah dari anak kecil ini dalam berpegang teguh dengan perintah Allah dan meninggalkan larangan-Nya, dan tentu ini tidaklah mengherankan, karena ayahnya adalah Imam besar Ahlus Sunnah, Imam Ahmad bin Hambal.<\/p>\n<p>Beliau telah mengajarkan kepada putri kecilnya ini hadis riwayat ‘Aisyah bahwa Rasulullah melaknat perempuan yang menyambung rambutnya dan perempuan yang meminta disambung rambutnya.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Keteladanan keluarga Salaf dalam menghadiri majelis ilmu dan mengunjungi orang-orang yang shaleh sejak kecil, untuk meneladani akhlak mereka.<\/p>\n<p>Imam Ibnul Jauzi membawakan sebuah kisah dari seorang ulama Salaf yang terkenal, Ibrahim al-Harbi. Dari Muqatil bin Muhammad al-‘Ataki, beliau bercerita,<\/p>\n<p>Aku pernah hadir bersama ayah dan saudaraku menemui Abu Ishak Ibrahim al-Harbi, maka beliau bertanya kepada ayahku: “Mereka ini anak-anakmu?”<\/p>\n<p>Ayahku menjawab: “Iya”.<\/p>\n<p>Beliau berkata kepada ayahku: “Hati-hatilah! Jangan sampai mereka melihatmu melanggar larangan Allah, sehingga (wibawamu) jatuh di mata mereka”. (Shifatush shafwah, 2\/409)<\/p>\n<p>Imam Ibrahim bin Adham mengatkan,<\/p>\n<p>“Ketika aku masih kecil ayahku berkata kepadaku,<\/p>\n<p>Wahai anakku, tuntutlah ilmu hadis, setiap kali kamu mendengar sebuah hadis dan menghafalnya maka kamu dapat (uang) satu dirham”. Maka akupun menuntut ilmu hadis karena motivasi itu”. (<em>Syarafu ashhabil hadits,<\/em> hlm. 66)<\/p>\n<p>Imam al-Khathib al-Bagdadi menukil kisah dari Imam al-A’masy, ketika beliau sedang menyampaikan hadis di hadapan anak-anak yang masih kecil, maka ada yang bertanya kepada beliau,<\/p>\n<p>“Kamu menyampaikan hadis di hadapan anak-anak yang masih kecil ini?”.<\/p>\n<p>“Anak-anak yang masih kecil inilah yang akan menjaga agamamu”. Jawab Imam al-A’masy.<\/p>\n<p>(<em>Syarafu ashhaabil hadits<\/em>, hlm. 64)<\/p>\n<p>Renungkanlah kisah di atas, bagaimana para ulama Salaf membiasakan anggota keluarga mereka, sejak usia anak-anak, untuk selalu menghadiri majelis ilmu dan kajian-kajian Islam untuk kebaikan agama mereka, serta bergaul dan mengunjungi orang-orang yang shaleh dalam rangka meneladani akhlak mulia mereka.<\/p>\n<p>Mereka memahami bahwa jiwa manusia memiliki kecenderungan untuk selalu meniru dan mengikuti orang lain yang dikaguminya dan selalu dekat dengannya. Sebagaimana sabda Rasulullah : “Ruh-ruh (jiwa) manusia adalah kelompok yang selalu bersama, maka yang saling bersesuaian di antara mereka akan saling dekat, dan yang tidak bersesuaian akan saling berselisih”. (HR. Bukhari 3158 dan Muslim 2638)<\/p>\n<p>Inilah salah satu di antara tujuan terbesar Allah menceritakan kisah-kisah keteladanan para Nabi dalam banyak ayat al-Qur’an. Allah berfirman,<\/p>\n<p class=\"arab\">وَكُلا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ<\/p>\n<p><em>“Dan semua kisah para rasul Kami ceritakan kepadamu, ialah kisah-kisah yang dengannya Kami teguhkan hatimu; dan dalam surat ini telah datang kepadamu kebenaran serta pengajaran dan peringatan bagi orang-orang yang beriman”<\/em> (QS Huud: 120).<\/p>\n<p>Demikianlah, semoga tulisan ini bermanfaat dan menjadi motivasi kebaikan bagi kita semua.<\/p>\n<p class=\"arab\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Diambil dari situs: http:\/\/manisnyaiman.com dengan sedikit ringkasan.<\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Teladan Kebaikan Dari Keluarga Ulama Oleh: Ustad Abdullah bin Taslim, M.A. بسم الله الرحمن الرحيم Berbicara tentang kisah keteladanan para ulama Salaf dalam ketekunan beribadah, ketaatan dan sifat zuhud, tentu merupakan pembicaraan yang tidak asing bahkan sangat dikenal di kalangan kaum muslimin. Akan tetapi, tahukah kita bahwa kisah keteladanan dari anggota keluarga mereka juga tidak kalah [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":28633,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202],"tags":[22111,21951,22110],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Teladan Kebaikan Dari Keluarga Ulama &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Teladan Kebaikan Dari Keluarga Ulama Oleh: Ustad Abdullah bin Taslim, M.A. بسم الله الرحمن الرحيم Berbicara tentang kisah keteladanan para ulama Salaf\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Teladan Kebaikan Dari Keluarga Ulama &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Teladan Kebaikan Dari Keluarga Ulama Oleh: Ustad Abdullah bin Taslim, M.A. بسم الله الرحمن الرحيم Berbicara tentang kisah keteladanan para ulama Salaf\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-11-19T00:40:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-11-18T07:41:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/11\/teladan-ulama.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Teladan Kebaikan Dari Keluarga Ulama\",\"datePublished\":\"2016-11-19T00:40:23+00:00\",\"dateModified\":\"2016-11-18T07:41:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html\"},\"wordCount\":1541,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"kisah muslim\",\"kisah ulama\",\"teladan muslim\"],\"articleSection\":[\"AKHLAK\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html\",\"name\":\"Teladan Kebaikan Dari Keluarga Ulama &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-11-19T00:40:23+00:00\",\"dateModified\":\"2016-11-18T07:41:14+00:00\",\"description\":\"Teladan Kebaikan Dari Keluarga Ulama Oleh: Ustad Abdullah bin Taslim, M.A. بسم الله الرحمن الرحيم Berbicara tentang kisah keteladanan para ulama Salaf\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Teladan Kebaikan Dari Keluarga Ulama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Teladan Kebaikan Dari Keluarga Ulama &#8226; KonsultasiSyariah.com","description":"Teladan Kebaikan Dari Keluarga Ulama Oleh: Ustad Abdullah bin Taslim, M.A. بسم الله الرحمن الرحيم Berbicara tentang kisah keteladanan para ulama Salaf","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html","og_locale":"en_US","og_type":"article","og_title":"Teladan Kebaikan Dari Keluarga Ulama &#8226; KonsultasiSyariah.com","og_description":"Teladan Kebaikan Dari Keluarga Ulama Oleh: Ustad Abdullah bin Taslim, M.A. بسم الله الرحمن الرحيم Berbicara tentang kisah keteladanan para ulama Salaf","og_url":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-11-19T00:40:23+00:00","article_modified_time":"2016-11-18T07:41:14+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/11\/teladan-ulama.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Teladan Kebaikan Dari Keluarga Ulama","datePublished":"2016-11-19T00:40:23+00:00","dateModified":"2016-11-18T07:41:14+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html"},"wordCount":1541,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["kisah muslim","kisah ulama","teladan muslim"],"articleSection":["AKHLAK"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html","url":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html","name":"Teladan Kebaikan Dari Keluarga Ulama &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-11-19T00:40:23+00:00","dateModified":"2016-11-18T07:41:14+00:00","description":"Teladan Kebaikan Dari Keluarga Ulama Oleh: Ustad Abdullah bin Taslim, M.A. بسم الله الرحمن الرحيم Berbicara tentang kisah keteladanan para ulama Salaf","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28631-teladan-kebaikan-dari-keluarga-ulama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Teladan Kebaikan Dari Keluarga Ulama"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28631"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28631"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28631\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28633"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28631"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28631"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28631"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}