{"id":28678,"date":"2016-11-28T10:07:44","date_gmt":"2016-11-28T03:07:44","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=28678"},"modified":"2016-11-28T10:08:37","modified_gmt":"2016-11-28T03:08:37","slug":"dihajikan-orang-kafir-apakah-sah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html","title":{"rendered":"Dihajikan Orang Kafir, Apakah Sah?"},"content":{"rendered":"<h2><strong>Tidak Sah Dihajikan Orang Kafir?<\/strong><\/h2>\n<p><em>Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Allah <em>Ta’ala<\/em> menyebutkan bahwa orang yang diwajibkan haji adalah mereka yang mampu untuk menuju ke Baitullah.<\/p>\n<p class=\"arab\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا<\/p>\n<p><em>“Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah..”<\/em> (QS. Ali Imran: 97)<\/p>\n<p>Dalam ayat ini, Allah tidak menjelaskan mengenai cara mereka untuk berangkat haji. Artinya, selama cara yang ditempuh untuk menuju Baitullah adalah cara yang halal, maka itu tidak menjadi masalah baginya.<\/p>\n<p>Ketika ada orang kafir atau perusahaan milik orang kafir menghajikan karyawannya yang muslim, pada hakekatnya ada 2 tahapan:<\/p>\n<p>[1] Orang kafir memberi hadiah biaya haji kepada muslim<\/p>\n<p>[2] Ibadah haji yang dilakukan oleh muslim dengan dana dari orang kafir<\/p>\n<p>Dan dua hal ini berbeda. Kita akan melihat lebih dekat masing-masing.<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, hukum menerima hadiah dari orang kafir<\/p>\n<p>Islam tidak melarang kita untuk bersikap baik terhadap orang non muslim yang tidak mengganggu. Termasuk diantaranya menerima hadiah dari orang kafir. Allah berfirman,<\/p>\n<p class=\"arab\">لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ<\/p>\n<p><em>“Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tiada memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil.”<\/em> (QS. Al-Mumtahanan: 8)<\/p>\n<p>Dalam kitab shahihnya, Imam Bukhari membuat judul bab:<\/p>\n<p class=\"arab\">بَابُ قَبُولِ الهَدِيَّةِ مِنَ المُشْرِكِينَ<\/p>\n<p>Bab: Bolehnya menerima hadiah dari orang musyrik (Al-Jami’ As-Shahih, 3\/163).<\/p>\n<p>Selanjutnya, Imam Bukhari menyebutkan beberapa riwayat tentang menerima hadiah dari orang kafir. Berikut diantaranya,<\/p>\n<ol>\n<li>Riwayat dari Abu Huamid,<\/li>\n<\/ol>\n<p class=\"arab\">قَالَ أَبُو حُمَيْدٍ: أَهْدَى مَلِكُ أَيْلَةَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَغْلَةً بَيْضَاءَ، وَكَسَاهُ بُرْدًا، وَكَتَبَ لَهُ بِبَحْرِهِمْ<\/p>\n<p>Abu Humaid mengatakan, “Raja Ailah menghadiahkan untuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> seekor bighal putih, beliau diberi selendang, dan kekuasaan daerah pesisir laut.<\/p>\n<ol start=\"2\">\n<li>Riwayat dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em>, beliau mengatakan,<\/li>\n<\/ol>\n<p>إِنَّ أُكَيْدِرَ دُومَةَ أَهْدَى إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّم<\/p>\n<p>Bahwa Ukaidir Dumah (raja di daerah dekat tabuk) memberi hadiah kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<ol start=\"3\">\n<li>Keterangan dari Anas bin Malik,<\/li>\n<\/ol>\n<p class=\"arab\">أَنَّ يَهُودِيَّةً أَتَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِشَاةٍ مَسْمُومَةٍ، فَأَكَلَ مِنْهَا<\/p>\n<p>Bahwa ada seorang perempuan yahudi yang datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan membawa daging kambing yang diberi racun. Kemudian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memakannya..<\/p>\n<p>Semua riwayat di atas, yang disebutkan Imam bukhari dalam shahihnya, menunjukkan bolehnya menerima hadiah dari orang kafir.<\/p>\n<p>Juga dinyatakan dalam hadis dari Abu Humaid as-Sa’idi <em>radhiyallahu &#8216;anhu<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">غَزَوْنَا مَعَ النَّبِىِّ &#8211; صلى الله عليه وسلم &#8211; تَبُوكَ ، وَأَهْدَى مَلِكُ أَيْلَةَ لِلنَّبِىِّ &#8211; صلى الله عليه وسلم &#8211; بَغْلَةً بَيْضَاءَ ، وَكَسَاهُ بُرْدًا ، وَكَتَبَ لَهُ بِبَحْرِهِمْ<\/p>\n<p>Kami mengikuti perang Tabuk bersama Nabi. Raja negeri Ailah memberi Nabi hadiah berupa baghal berwarna putih dan kain. Sang raja juga menulis surat untuk Nabi (HR. Bukhari 1481 dan Muslim 6087).<\/p>\n<p>Akan tetapi jika hadiah ini bersyarat, hukumnya terlarang. Sehingga hadiah ini bersih dari kepentingan keagamaan mereka, seperti,<\/p>\n<ol>\n<li>untuk sogok, sehingga mereka berharap diganti hadiah semisal jika mereka memiliki kepentingan terkait agamanya.<\/li>\n<li>dalam rangka menciptakan loyalitas karena agama<\/li>\n<li>untuk mempengaruhi muslim agar meninggalkan sebagian aturan syariat dan mengikuti tradisi mereka<\/li>\n<\/ol>\n<p>jika ada kepentingan di balik hadiah, maka hadiah ini tidak boleh diterima.<\/p>\n<p>Dari Abdurrahman bin Kaab bin Malik, beliau bercerita,<\/p>\n<p class=\"arab\">جَاءَ مُلاعِبُ الْأَسِنَّةِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَدِيَّةٍ ، فَعَرَضَ عَلَيهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الإِسْلامَ ، فَأَبَى أَنْ يُسْلِمَ ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : فَإِنِّي لا أَقْبَلُ هَدِيَّةَ مُشْرِكٍ<\/p>\n<p>“Ada seorang yang bergelar ‘pemain berbagai senjata’ (yaitu ‘Amir bin Malik bin Ja’far) menghadap Rasulullah dengan membawa hadiah. Nabi lantas menawarkan Islam kepadanya. Orang tersebut menolak untuk masuk Islam. Rasulullah lantas bersabda, “Sungguh aku tidak menerima hadiah yang orang musyrik.” (HR. al-Baghawi dalam Syarus Sunah, 3\/151).<\/p>\n<p>Dari Irak bin Malik, bahwa Hakim bin Hizam <em>radhiyallahu &#8216;anhu<\/em> mengatakan,<\/p>\n<p class=\"arab\">أَن مُحَمَّدٌ -صلى الله عليه وسلم- أَحَبَّ رَجُلٍ فِى النَّاسِ إِلَىَّ فِى الْجَاهِلِيَّةِ فَلَمَّا تَنَبَّأَ وَخَرَجَ إِلَى الْمَدِينَةِ شَهِدَ حَكِيمُ بْنُ حِزَامٍ الْمَوْسِمَ وَهُوَ كَافِرٌ فَوَجَدَ حُلَّةً لِذِى يَزَنَ تُبَاعُ فَاشْتَرَاهَا بِخَمْسِينَ دِينَاراً لِيُهْدِيَهَا لِرَسُولِ اللَّهِ -صلى الله عليه وسلم-<\/p>\n<p>“Sungguh Muhammad adalah manusia yang paling aku cintai di masa jahiliyyah”. Setelah Muhammad mengaku sebagai seorang nabi yang pergi ke Madinah, Hakim bin Hizam berjumpa dengan musim haji dalam kondisi masih kafir. Saat itu Hakim mendapatkan satu stel pakaian yang dijual. Hakim lantas membelinya dengan harga 50 dinar untuk dihadiahkan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p class=\"arab\">فَقَدِمَ بِهَا عَلَيْهِ الْمَدِينَةَ فَأَرَادَهُ عَلَى قَبْضِهَا هَدِيَّةً فَأَبَى. قَالَ عُبَيْدُ اللَّهِ حَسِبْتُ أَنَّهُ قَالَ « إِنَّا لاَ نَقْبَلُ شَيْئاً مِنَ الْمُشْرِكِينَ وَلَكِنْ إِنْ شِئْتَ أَخَذْنَاهَا بِالثَّمَنِ ». فَأَعْطَيْتُهُ حِينَ أَبِى عَلَىَّ الْهَدِيَّةَ.<\/p>\n<p>Akhirnya Hakim tiba di Madinah dengan membawa satu stel pakaian tersebut. Hakim menyerahkan kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagai hadiah namun beliau menolaknya. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan, “Sungguh kami tidak menerima sedikit pun dari orang kafir. Akan tetapi jika engkau mau pakaian tersebut akan kubeli”. Karena beliau menolak untuk menerimanya sebagai hadiah aku pun lantas memberikannya sebagai objek jual beli. (HR Ahmad 15323 dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Ada sejumlah pendapat menghadapi dua jenis hadits ini. Ibnu Abdil Barr menjelaskan bahwa maksud Nabi menerima hadiah dari non muslim adalah dalam rangka mengambil simpati hatinya agar tidak lari dari Islam (<em>al-Munakhkhalah an-Nuniyyah<\/em>, Murod Syukri hlm. 202-203).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, Ibadah haji yang dilakukan oleh muslim dengan dana dari orang kafir<\/p>\n<p>Selama cara dan sarana yang didapatkan seorang muslim untuk berangkat haji adalah mubah, maka hajinya sah. Karena bukan syarat dalam pelaksanaan ibadah haji, dananya harus dari dana pribadi muslim.<\/p>\n<p>Boleh juga dari sumber yang lain selama halal.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Tidak Sah Dihajikan Orang Kafir? Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Allah Ta’ala menyebutkan bahwa orang yang diwajibkan haji adalah mereka yang mampu untuk menuju ke Baitullah. وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا “Mengerjakan haji [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":28286,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7],"tags":[21349,22134,1781,21504],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dihajikan Orang Kafir, Apakah Sah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tidak Sah Dihajikan Orang Kafir? Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji? Jawab: Bismillah was shalatu was salamu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dihajikan Orang Kafir, Apakah Sah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tidak Sah Dihajikan Orang Kafir? Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji? Jawab: Bismillah was shalatu was salamu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-11-28T03:07:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-11-28T03:08:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/09\/haji-dari-utang-bank.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Dihajikan Orang Kafir, Apakah Sah?\",\"datePublished\":\"2016-11-28T03:07:44+00:00\",\"dateModified\":\"2016-11-28T03:08:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html\"},\"wordCount\":787,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"biaya haji\",\"dihajikan orang kafir\",\"haji\",\"umroh\"],\"articleSection\":[\"Haji\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html\",\"name\":\"Dihajikan Orang Kafir, Apakah Sah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-11-28T03:07:44+00:00\",\"dateModified\":\"2016-11-28T03:08:37+00:00\",\"description\":\"Tidak Sah Dihajikan Orang Kafir? Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji? Jawab: Bismillah was shalatu was salamu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Haji\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Dihajikan Orang Kafir, Apakah Sah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dihajikan Orang Kafir, Apakah Sah? &#8226; KonsultasiSyariah.com","description":"Tidak Sah Dihajikan Orang Kafir? Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji? Jawab: Bismillah was shalatu was salamu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html","og_locale":"en_US","og_type":"article","og_title":"Dihajikan Orang Kafir, Apakah Sah? &#8226; KonsultasiSyariah.com","og_description":"Tidak Sah Dihajikan Orang Kafir? Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji? Jawab: Bismillah was shalatu was salamu","og_url":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-11-28T03:07:44+00:00","article_modified_time":"2016-11-28T03:08:37+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/09\/haji-dari-utang-bank.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Dihajikan Orang Kafir, Apakah Sah?","datePublished":"2016-11-28T03:07:44+00:00","dateModified":"2016-11-28T03:08:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html"},"wordCount":787,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["biaya haji","dihajikan orang kafir","haji","umroh"],"articleSection":["Haji"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html","url":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html","name":"Dihajikan Orang Kafir, Apakah Sah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-11-28T03:07:44+00:00","dateModified":"2016-11-28T03:08:37+00:00","description":"Tidak Sah Dihajikan Orang Kafir? Orang2 yg dihajikan oleh orang kafir apakah yang berangkat tetap dpt pahala haji? Jawab: Bismillah was shalatu was salamu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/28678-dihajikan-orang-kafir-apakah-sah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Haji","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji"},{"@type":"ListItem","position":5,"name":"Dihajikan Orang Kafir, Apakah Sah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28678"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=28678"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/28678\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28286"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=28678"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=28678"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=28678"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}