{"id":287,"date":"2009-12-25T01:09:33","date_gmt":"2009-12-24T18:09:33","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=287"},"modified":"2010-09-19T10:02:13","modified_gmt":"2010-09-19T03:02:13","slug":"jual-beli-ular-2","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html","title":{"rendered":"Jual Beli Ular (2)"},"content":{"rendered":"<p>Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai <a title=\"Hukum Memakan dan Jual Beli Ular\" href=\"http:\/\/www.pengusahamuslim.com\/fatwa-perdagangan\/tanya-jawab\/582-hukum-jual-beli-ular.html\" target=\"_blank\">Hukum Memakan dan Jual Beli Ular<\/a>. Redaksi menerima cukup banyak tanggapan dari pembaca, terutama dari member Pengusaha Muslim di Facebook. Beberapa tanggapan tersebut kami pilih untuk kami ajukan kembali ke ustadz. Berikut ini adalah jawaban ustadz terhadap berbagai tanggapan tersebut:<\/p>\n<p><strong>Tanggapan 1:<\/strong><\/p>\n<p>Kalau dibikin obat gimana?<\/p>\n<p><strong>Jawaban 1:<\/strong><\/p>\n<p>Sebelum saya menjawab hukum menggunakan ular sebagai bahan pengobatan, maka ada hal lain yang sepantasnya anda camkan baik-baik. Dengan memahami permasalahan ini, saya harapkan anda dapat memahami hikmah berbagai syari&#8217;at Islam, agama yang anda cintai ini.<\/p>\n<p>Saudaraku, dalam mengarungi kehidupan di dunia ini, anda dituntut untuk dapat selalu mengklasifikasi berbagai urusan anda berdasarkan kemanfaatannya. Dan kemudian berdasarkan klasifikasi tersebut, anda bersikap. Bila hal ini gagal anda lakukan dengan baik, nisaya anda akan terjerumus dalam perbuatan sia-sia atau bahkan kebinasaan.<\/p>\n<p>Bila anda memikirkan dengan jernih segala urusan anda, maka secara teori anda dapat mengklasifikasikannya ke dalam enam kelompok besar.<\/p>\n<p>Pertama: Suatu hal yang baik seratus persen dan padanya tidak ada keburukan sedikitpun dari segala sisi pandang dan pertimbangan. Bila anda mencari contoh nyata dari bagian pertama ini, niscaya anda hanya menemukan satu contoh nyata, yaitu Allah Ta&#8217;ala. Hanya Allah-lah yang bersifat baik dari segala pertimbangan dan sisi pandang. Tiada kejelekan sedikitpun pada diri Allah, sifat dan perbuatan-Nya. Oleh karena itu Rasulullah shallallahu &#8216;alaihi wa sallam menyatakan dalam salah satu doa iftitahnya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَالْخَيْرُ كُلُّهُ في يَدَيْكَ وَالشَّرُّ ليس إِلَيْكَ. رواه مسلم<\/p>\n<p><em>&#8220;Dan seluruh kebaikan berada di Kedua Tangan-Mu, sedangkan tiada kejelakan sedikitpun pada-Mu.&#8221;<\/em> (Riwayat Muslim)<\/p>\n<p>Segala kebaikan yang ada, baik di dunia dan akhirat adalah cerminan dari kebaikan Allah Ta&#8217;ala. Kepadanya seluruh makhluk memohon kebaikan dan kerahmatan. Darinyalah seluruh kabiakan berasal dan hanya kepada-Nyalah seluruh kebaikan akan kembali.<\/p>\n<p>Kedua: Suatu hal yang buruk seratus persen, tanpa terdapat kebaikan sedikitpun padanya, dari segala pertimbangan dan sisi pandang. Bila anda berusaha mencari contoh nyata dari bagian kedua ini, niscaya tidak akan pernah berhasil. Mungkin ada yang berkata: bukankah Iblis adalah sumber dan penggagas segala kejelekan? Maka anda perlu ingat bahwa keberadaan iblis di dunia ini mendatangkan berbagai hikmah dan manfaat yang sangat besar. Diantaranya adalah adanya jihad, terbuktinya kebenaran dari kebatilan, dan terbuktinya berbagai sifat Allah Ta&#8217;ala, misalnya sifat Pengampun, Maha pedih siksa-Nya dan masih banyak hikmah di balik penciptaan Iblis.<\/p>\n<p>Mungkin juga anda akan berkata: neraka adalah contohnya. Akan tetapi bila kembali merenungkannya dengan seksama, niscaya anda akan mengetahui bahwa pada neraka terdapat banyak kebaikan, misalnya: neraka sebagai pembalasan atas orang-orang yang berbuat jahat, menjadi motivator orang-orang mukmin untuk beramal kebajikan, dan juga sebagai bagian dari perwujud nyata sifat Allah Yang Maha pedih siksa-Nya.<\/p>\n<p>Kehidupan dunia dan juga akhirat adalah ciptaan Allah Ta&#8217;ala, dan urusan yang buruk tanpa ada kebaikannya sama sekali dari segala sisi pandang merupakan hal yang sia-sia. Dengan demikian, tidak mungkin hal itu terwujud di dunia ini, terlebih-lebih di akhirat. Yang demikian itu karena Allah Ta&#8217;ala menciptakan dunia beserta isinya, sarat dengan hikmah:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ بِالْحَقِّ<\/p>\n<p><em>&#8220;Dan Dia-lah Yang menciptakan langit dan bumi dengan benar.&#8221;<\/em> (Qs. Al An&#8217;aam: 73)<\/p>\n<p>Ketiga: Suatu hal yang padanya tidak ada kebaikan dan juga tidak ada kejelekan sedikitpun. Bila anda berusaha mencari contoh konkrit dari bagian ini, niscaya anda tidak akan pernah mendapatkannya. Karena sesuatu yang tidak mengandung kebaikan dan juga tidak mengandung kejelekan adalah sia-sia. Sedangkan Allah Ta&#8217;ala tidaklah menciptakan sesuatu dengan sia-sia.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَا خَلَقْنَا السَّمَاء وَالْأَرْضَ وَمَا بَيْنَهُمَا لاعِبِينَ<\/p>\n<p><em>&#8220;Dan tidaklah Kami ciptakan langit dan bumi dan segala yang ada di antara keduanya dengan bermain-main.&#8221;<\/em> (Qs. Al Anbiya&#8217;: 16)<\/p>\n<p>Keempat: Suatu hal yang padanya tercampur kebaikan dan kejelekan, akan tetapi kebaikannya lebih banyak dibanding kejelekannya.<br \/>\nContoh konkrit dari bagian ini sangatlah banyak dan mudah bagi anda untuk menemukannya. Misalnya perniagaan yang anda geluti, padanya terdapat keuntungan dan kerugian, lelah, dan pengorbanan.<\/p>\n<p>Kelima: Suatu hal yang padanya tercampur kebaikan dan kejelekan, akan tetapi kejelekannya lebih banyak dibanding kebaikannya. Bagian ini dapat dicontohkan dengan minuman khamer, sebagaimana Allah Ta&#8217;ala firmankan pada ayat berikut:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِن نَّفْعِهِمَا<\/p>\n<p><em>&#8220;Mereka bertanya kepadamu tentang khamer dan perjudian. Katakanlah: Pada keduanya itu terdapat dosa besar dan beberapa manfaat bagi manusia, sedangkan dosa keduanya lebih besar dari manfaatnya.&#8221;<\/em> (Qs. Al Baqarah: 219)<\/p>\n<p>Dan berbagai kemaksiatan di dunia ini adalah contoh nyata darinya. Betapa tidak, kemaksiatan yang ada biasanya selaras dengan hawa nafsu dan kepuasan jiwa manusia, akan tetapi di balik kepuasan dan kenikmatan tersebut terdapat kesengsaraan dan penderitaan yang lebih besar. Dimulai dari kesengsaraan dunia hingga akhirat.<\/p>\n<p>Keenam: Suatu hal yang padanya tercampur kebaikan dengan kejelekan, sedangkan kadar kebaikannya seimbang dengan kejelekannya. Bila anda berusaha mencari contoh konkrit dari bagian ini, niscaya anda tidak akan pernah menemukannya, bagian ini hanya ada pada persepsi manusia semata. Keterbatasan ilmu kitalah, yang menjadikan kita tidak mampu memilah antara kebaikan dan kejelekan suatu urusan, sehingga sekilas terkesan sama. Padahal bila dipikirkan dan diteliti lebih lanjut, niscaya akan terbukti manakah yang lebih dominan dari keduanya. (Baca <em>Syifaa&#8217;ul &#8216;Alil<\/em> karya Ibnul Qayyim 183 dst.)<\/p>\n<p>Bila kita telah mengklasifikasi setiap urusan kita demikian ini halnya, niscaya kita tidak mudah terkecoh dengan kemanfaatan suatu barang tanpa membandingkannya dengan kemadharatan yang ada padanya. Dengan klasifikasi demikian ini, kita dapat menentukan sikap yang benar dalam segala urusan kita. Sebagaimana dengan klasifikasi ini, kita tidak akan terkejut lalu salah tingkah bila di kemudian hari menemukan secuil kebaikan pada hal-hal yang diharamkan Allah Ta&#8217;ala.<\/p>\n<p>Saudaraku! Ketahuilah, bahwa Allah Ta&#8217;ala menurunkan Syari&#8217;at Islam ini sepenuhnya demi kemasalahatan anda. Tidak ada sedikitpun dari Syari&#8217;at Islam yang mengakibatkan kesengsaraan bagi anda. Karenanya tidaklah ada kebutuhan atau kepentingan yang anda butuhkan, melainkan pada hal-hal yang dihalalkan dan disyari&#8217;atkan Allah telah terdapat jawaban yang memuaskan anda. Hanya saja yang menjadi kendala ialah: sejauh manakah penguasaan anda terhadap syari&#8217;at agama anda? Jangan-jangan anda bersikap salah akibat dari: tak kenal maka tak sayang.<\/p>\n<p>Pemaparan singkat ini menjadi dasar bagi saya untuk menjawab pertanyaan pertama anda ini.<\/p>\n<p>Ketahuilah bahwa setiap penyakit yang ada di dunia dan menimpa manusia, Allah menurunkan penawarnya, hanya kebodohan kitalah yang menjadi penyebab belum ditemukannya penawar tersebut.<\/p>\n<p>Sahabat Jabir <em>radhiallahu &#8216;anhu<\/em> meriwayatkan dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, bahwa beliau bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لِكُلِّ دَاءٍ دَوَاءٌ فَإِذَا أُصِيبَ دَوَاءُ الدَّاءِ بَرَأَ بِإِذْنِ اللَّهِ عَزَّ وَجَلَّ<\/p>\n<p><em>&#8220;Setiap penyakit ada obatnya, dan bila telah ditemukan dengan tepat obat suatu penyakit, niscaya akan sembuh dengan izin Allah Azza wa Jalla.&#8221;<\/em> (Riwayat Muslim )<\/p>\n<p>Pada hadits lain riwayat Ibnu Mas&#8217;ud <em>radhiallallahu &#8216;anhu<\/em>,  beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">ما أَنْزَلَ الله دَاءً إلا قد أَنْزَلَ له شِفَاءً عَلِمَهُ من عَلِمَهُ وَجَهِلَهُ من جَهِلَهُ. رواه أحمد والطبراني وصححه الحاكم<\/p>\n<p><em>&#8220;Tidaklah Allah menurunkan suatu penyakit, melainkan telah menurunkan untuknya obat, hal itu diketahui oleh orang yang mengetahuinya dan tidak diketahui oleh orang yang tidak mengetahuinya.&#8221;<\/em> (Riwayat Ahmad, At Thobrany dan dishohihkan oleh Al Hakim)<\/p>\n<p>Berdasarkan dalil-dalil di atas, dan juga lainnya, sahabat Abdullah bin Mas&#8217;ud merangkumkan hukum Islam tentang pengobatan dengan berkata:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ اللَّهَ لَمْ يَجْعَلْ شِفَاءَكُمْ فِيمَا حَرَّمَ عَلَيْكُمْ<\/p>\n<p><em>&#8220;Sesungguhnya Allah tidak pernah meletakkan kesembuhan\/pengobatan kalian pada hal-hal yang telah Ia haramkan.&#8221;<\/em> (Riwayat  Al Bukhari)<\/p>\n<p>Bila demikian adanya, maka tidak dibenarkan bagi anda untuk berobat dengan hal-hal yang diharamkan termasuk ular. Karena sebagai seorang muslim yang beriman kepada Allah dan hari akhir, anda pasti beriman bahwa segala penyakit dan kesembuhan hanyalah Allah Yang menakdirkannya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ<\/p>\n<p><em>&#8220;Dan bila aku sakit, maka hanya Dia-lah yang menyembuhkanku.&#8221;<\/em> (Qs. As Syu&#8217;ara&#8217;: 80)<\/p>\n<p>Disamping itu, ketahuilah saudaraku, bahwa sebenarnya berbagai penyakit yang menimpa kita adalah akibat langsung dari ulah kita sendiri.<\/p>\n<p>Qotadah berkata: &#8220;Telah sampai kepada kami bahwa tidaklah ada seseorang yang tergores oleh ranting, atau tergelincir kakinya atau terpelintir uratnya, melainkan akibat dari dosa yang ia perbuat. (<em>Tafsir Ibnu Jarir<\/em> 27\/234, dan <em>Tafsir Ibnu katsir<\/em> 4\/314.)<\/p>\n<p>Kerenanya tidak pantas bila kita berusaha menyingkirkan akibat dari dosa kita dengan dosa lainnya.<\/p>\n<p>Ibnu Abi Hatim meriwayatkan dalam kitab tafsirnya bahwa Abul Bilaad merasa keheranan tatkala membaca firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ<\/p>\n<p><em>&#8220;Dan musibah apapun yang menimpamu, maka itu adalah akibat dari ulah tanganmu sendiri.&#8221;<\/em> (Qs. As Syura: 30). Ia bertanya-tanya, bagaimana penerapan ayat ini pada dirinya, yang telah menderita buta mata sejak ia dilahirkan. Karena rasa herannya inilah ia bertanya kepada Al &#8216;Ala&#8217; bin Bader: &#8220;Bagaimana penafsiran firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ<\/p>\n<p><em>&#8220;Dan musibah apapun yang menimpamu, maka itu adalah akibat dari ulah tanganmu sendiri,&#8221;<\/em> padahal aku ditimpa kebutaan sejak aku masih bayi? Maka Al &#8216;Ala&#8217; menjawab: <em>&#8220;Itu adalah akibat dari dosa kedua orang tuamu.&#8221;<\/em> (<em>Tafsir Ibnu Abi Hatim<\/em> 10\/3279 &amp; <em>Tafsir Al Baghowi<\/em> 7\/355.)<\/p>\n<p>Jelaslah bahwa ular atau lainnya tidak sepatutnya menjadi alternatif dalam pengobatan anda.<\/p>\n<p>Saudaraku! ilmu kedokteran yang ada di masyarakat kita ini kebanyakannya datang dari orang-orang yang tidak memperdulikan hal dan haram, maka tidak heran bila produk pengobatannyapun tidak mengindahkan halal-haram. Oleh karena itu tidak sepantasnya anda yang beriman kepda Allah dan hari akhir, untuk mudah terperdaya dengan propaganda mereka bahwa pada ular terdapat khasiat demikian dan demikian.<\/p>\n<p>Sudah saatnya keimanan anda berkobar untuk mengatakan bahwa kesembuhan hanyalah milik Allah, maka saya tidak akan menggapai kesembuhan Allah dengan melanggar kemurkaannya.<\/p>\n<p>Bila anda janganlah anda tergiur dengan propaganda sebagian orang yang berkata: telah terbukti banyak pasien yang menggunakan pengobatan sari ular atau yang serupa, dan ternyata sembuh. Ada satu pengobatan yang saya yakin belum sepenuhnya anda gunakan. Apakah itu? Pengobatan itulah adalah doa di kegelapan sepertiga akhir malam. Angkatlah kedua tanganmu ke langit, mohonlah kesembuhan dari Allah, dan temukan jawabannya.<\/p>\n<p><strong>Tanggapan 2:<\/strong><\/p>\n<p>Bila kita dalam posisi dalam tidak menguntungkan dan hanya ada ular yang bisa kita makan bagaimana itu hukumnya, apabila kita dalam keadaan yang serba susah, semisal perut lapar dan tersesat di hutan?<\/p>\n<p><strong>Jawaban 2: <\/strong><\/p>\n<p>Bila yang dimaksud dengan kesusahan adalah benar-benar tidak ada makanan lain yang dapat dimakan, selain ular, dan bila tidak makan maka akan celaka alias binasa, maka pada keadaan semacam ini dibolehkan memakan barang haram, babi, bangkai, dan yang serupa.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنزِيرِ وَمَا أُهِلَّ بِهِ لِغَيْرِ اللّهِ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلاَ عَادٍ فَلا إِثْمَ عَلَيْهِ إِنَّ اللّهَ غَفُورٌ رَّحِيمٌ<\/p>\n<p><em>&#8220;Sesungguhnya Allah hanya mengharamkan bagimu bangkai, darah, daging babi, dan binatang (yang ketika disembelih) disebut (nama) selain Allah. Tetapi barangsiapa dalam keadaan terpaksa (memakannya) sedang dia tidak menginginkannya dan tidak (pula) melampaui batas, maka tidak ada dosa baginya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.&#8221;<\/em> (Qs. Al Baqarah: 173)<\/p>\n<p>Akan tetapi bila yang dimaksud adalah susah mencari makanan yang lebih enak, maka tidak halal memakan barang haram, termasuk ular. Bila anda di hutan belantara, maka anda dapat memakan buah-buahan yang anda temui di sana, umbi-umbian atau dedaunan yang ada. Selama masih ada barang halal yang dapat anda gunakan untuk mempertahankan hidup, maka anda tidak dibenarkan untuk memakan barang haram.<\/p>\n<p>Dan perlu diketahui bahwa dalam pengobatan penyakit, tidak ada yang disebut dengan keadaan darurat, sebab terlalu banyak obat alternatif yang halal. Terlebih-lebih tidak ada obat yang memberikan kesembuhan pasti, berbagai obat hanyalah memberikan efek kesembuhan yang bersifat praduga. Betapa banyak obat yang diyakini mampu mengobati suatu penyakit, akan tetapi betapa banyak pasien yang tidak sembuh dengannya.<\/p>\n<p><strong>Tanggapan 3:<\/strong><\/p>\n<p>Syeikh Sayyid Sabiq juga menyebutkan bahwa tidak boleh memperjual-belikan serangga, ular dan tikus kecuali apabila dapat memberikan manfaat.<\/p>\n<p><strong>Jawaban 3:<\/strong><\/p>\n<p>Ucapan syeikh Sayyid Sabiq di atas perlu dipahami dengan baik, sebab pada persyaratan pertama barang yang halal dijual, beliau menyebutkan bahwa barang yang boleh diperjual-belikan ialah barang yang suci. Dengan demikian memperjual-belikan barang najis tidak dibenarkan. Perlu diketahui bahwa bangkai ular, baik disembelih atau tidak adalah najis, karena ular termasuk binatang yang haram dimakan, sehingga bangkainya pasti najis, karena penyembelihan itu hanya berguna dan mensucikan binatang yang halal dimakan. Oleh karena itu, anjing atau harimau atau kucing atau babi yang disembelih tetap saja najis.<\/p>\n<p>Terlebih-lebih telah jelas dalil yang menghalalkan untuk membunuh ular. Ini sebagai bukti bahwa ular termasuk binatang yang tidak dihargai alias tidak halal dimakan.<\/p>\n<p>Saudaraku! anda mengetahui sepenuhnya bahwa keumuman sahabat dan bahkan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah orang-orang miskin, sering menghadapi kekurangan bahan makanan, akan tetapi tidak pernah ada izin untuk memakan ular atau tikus atau yang serupa.<\/p>\n<p><strong>Tanggapan 4:<\/strong><\/p>\n<p>Pernah ana mendengar suatu hadits bahwa suatu waktu pernah ada ular yang masuk ke kediaman Rosulullah <em>shallallahu alayhi wa alihi wasallam<\/em>&#8230;, tetapi beliau mengusirnya.., bukan membunuhnya&#8230;, apakah benar ada hadits tersebut&#8230;,? kalau itu hadits shohih&#8230; apakah seluruh ular boleh di bunuh&#8230;, atau ada kriteria ular yang boleh di bunuh dan tidak boleh di bunuh?<\/p>\n<p><strong>Jawaban 4:<\/strong><\/p>\n<p>Perlu diingat bahwa hadits-hadits yang saya bawakan tentang izin membunuh ular, tidak berarti serta merta semua ular harus dibunuh, apalagi selanjutnya kita merasa berkewajiban untuk memburu seluruh ular dan memunahkannya. Coba kembali dibaca hadits-hadits tersebut.<\/p>\n<p>Yang diperintahkan untuk dibunuh, setiap kali kita melihatnya ialah ular yang berwarna hitam, karena ular jenis ini senantiasa menyerang manusia dan bisanya sangat berbahaya, dapat mematikan manusia.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اقتلوا الأسودين في الصلاة الحية والعقرب<\/p>\n<p><em>&#8220;Bunuhlah dua binatang berwarna hitam walaupun engkau sedang mendirikan sholat, yaitu ular dan kalajengking.&#8221;<\/em> (Riwayat Abu Dawud)<\/p>\n<p>Adapun hadits yang saudara sebutkan, maka itu adalah kasus khusus di madinah, dan memiliki alasan tersendiri:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ بِالْمَدِينَةِ نَفَرًا مِنَ الْجِنِّ قَدْ أَسْلَمُوا فَمَنْ رَأَى شَيْئًا مِنْ هَذِهِ الْعَوَامِرِ فَلْيُؤْذِنْهُ ثَلاَثًا فَإِنْ بَدَا لَهُ بَعْدُ فَلْيَقْتُلْهُ فَإِنَّهُ شَيْطَانٌ. رواه مسلم<\/p>\n<p><em>&#8220;Sesungguhnya di Madinah terdapat beberapa orang jin yang telah masuk Islam, maka barang siapa dari kalian menyaksikan seekor ular yang biasa berada\/menghuni rumah, hendaknya ia memberinya peringatan sebanyak tiga kali atau tiga hari, bila setelah diberi peringatan tiga kali\/hari, dan ia tidak jugaberanjak pergi, maka silahkan ia membunuhnya, karena itu adalah setan.&#8221;<\/em> (Riwayat Muslim)<\/p>\n<p>Dengan demikian tidak ada pertentangan antara hadits yang saudara sebutkan dengan apa yang saya sampaikan berupa dibolehkannya membunuh ular.<\/p>\n<p><strong>Tanggapan 5:<\/strong><\/p>\n<p>Kalau dirasa manfaatnya lebih banyak dari pada kemadharatanya &#8220;boleh&#8221; asalkan demi kemaslahatan dan kebaikan seperti membuat serum dan pelestariaan binatang karena semua yg dicipta Allah pasti demi keseimbangan alam yg lebih harmonis. Persoalan hadis yg dipakai dalil utk pengharaman kita harus memahami konteks masyarakat pd saat itu kemajuan budaya n ilmu pengetahuanya, dimana hadis tersebut muncul kata rasul &#8220;antum a&#8217;lamu bi umuuri duunyakum&#8221;.<\/p>\n<p><strong>Jawaban 5:<\/strong><\/p>\n<p>Apa  yang saudara sebutkan bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>&#8220;Kalian lebih mengetahui tentang urusan dunia kalian&#8221;<\/em>, maka itu juga harus dipahami bahwa sebagaimana mestinya. Karena hadits itu berkaitan dengan hal-hal yang tidak ada kaitannya dengan syari&#8217;at atau yang hukumnya tidak dijelaskan  dalam syari&#8217;at. Karena hadits itu disabdakan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> berkaitan metode menggarap dan mengawinkan pohon kurma, sehingga hanya berlaku pada urusan yang semakna dengannya, tidak untuk semua urusan dunia. Buktinya, saya yakin saudara sepakat dengan saya bahwa urusan pernikahan, perniagaan, makanan dan lainnya adalah urusan dunia, walau demikian didapatkan banyak dalil yang memberikan batasan yang tidak boleh dilanggar.<\/p>\n<p>Misalnya dalam hal pernikahan, lelaki wajib memberi mahar, bukan sebaliknya, pernikahan harus atas persetujuan wali wanita, tidak dibenarkan memperniagakan babi, khamer, dan juga tidak dibenarkan memakan bangkai, daging manusia dan lainnya.<\/p>\n<p>Masalah pelestarian alam, maka itu bukanlah kewajiban anda. Asalkan anda mengindahkan syari&#8217;at Allah dalam segala aspek kehidupan anda, niscaya alam semesta akan lestari. Terjadinya kerusakan di alam semesta hanyalah akibat dari ulah manusia yang melanggar syari&#8217;at Allah, bukan dari ulah orang-orang yang mengamalkan syari&#8217;at. Dengan demikian tidaklah ada pelestarian alam yang sejati selain mengamalkan syari&#8217;at Allah dengan baik dan benar.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n<p><em>&#8220;Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari akibat perbuatan mereka, agar mereka kembali (ke jalan Allah).&#8221;<\/em> (Qs. Ar Rum: 41)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاء وَالأَرْضِ وَلَـكِن كَذَّبُواْ فَأَخَذْنَاهُم بِمَا كَانُواْ يَكْسِبُونَ<\/p>\n<p><em>&#8220;Andaikata penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka keberkahan dari langit dan bumi. Tetapi mereka mendustakan (ayat-ayat Kami), maka Kami siksa mereka disebabkan perbuatannya.&#8221;<\/em> (Qs. Al A&#8217;raf: 96)<\/p>\n<p>Masalah konteks kehidupan masyarakat dahulu, hanyalah dapat dijadikan dasar hukum dalam permasalahan-permasalahan yang ada kaitannya dengan adat istiadat. Adapun permasalahan yang tidak ada kaitannya dengan adat istiadat, maka kita tidak disyariatkan untuk mempertimbangkan adat-istiadat, baik yang berlaku pada zaman dahulu atau sekarang. Masalah aurat misalnya, tidak ada bedanya antara aurat orang arab dahulu dengan sekarang, sehingga walaupun saudara berada di Kuta Bali atau di Eropa, saudara harus menutup aurat sebagaimana ketika saudara berada di tengah-tengah umat Islam. Khamer adalah haram, dan tidak akan menjadi halal, walaupun saudara menetap di Rusia di musim dingin, dan demikianlah seterusnya.<\/p>\n<p>Bahkan bila saudara benar-benar memikirkan adat dan konteks kehidupan zaman dahulu, niscaya saudara semakin yakin bahwa ular adalah haram, karena dalam keadaan susah, kekurangan bahan makanan, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak mengizinkan sahabatnya untuk memakan ular. Terlebih-lebih di zaman sekarang ini yang segala bentuk makanan halal dan baik sangat banyak dan beraneka ragam.<\/p>\n<p>Satu catatan yang semestinya ada pada benak setiap muslim, adalah standar manfaat dan madharot. Manfaat bagi seorang muslim ialah manfaat yang dibenarkan atau diperhitungkan dalam agama, demikian juga halnya dengan madharat. Adapun manfaat yang tidak dibenarkan atau tidak dianggap maka tidak ada pengaruhnya dalam menentukan hukum halal haram.<\/p>\n<p>Saya yakin saudara mengetahui bahwa khamer banyak memiliki manfaat, akan tetapi manfaat itu tidak dibenarkan untuk dipertimbangkan.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِن نَّفْعِهِمَا<\/p>\n<p><em>&#8220;Mereka bertanya kepadamu tentang khamer dan perjudian. Katakanlah: Pada keduanya itu terdapat dosa besar dan beberapa manfaat bagi manusia, sedangkan dosa keduanya lebih besar dari manfaatnya.&#8221;<\/em> (Qs. Al Baqarah: 219)<\/p>\n<p>Bahkan dalam hal perniagan, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah menjelaskan hukum berbagai manfaat yang didapat pada barang-barang haram:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عن جابر رضي الله عنه أنه سمع النبي صلى الله عليه و سلم عام الفتح وهو بمكة يقول: إن الله عز وجل ورسوله، حرما بيع الخمر والميتة والخنزير والأصنام. فقيل: يا رسول الله، أرأيت شحوم الميتة، فإنه يطلى بها السفن، ويدهن بها الجلود، ويستصبح بها الناس؟ قال: لا، هو حرام. ثم قال رسول الله صلى الله عليه و سلم عند ذلك: قاتل الله اليهود، إن الله حرم عليهم الشحوم، فأجملوه، ثم باعوه، فأكلوا ثمنه. خرجه البخاري ومسلم<\/p>\n<p><em>Dari sahabat Jabir radhiallahu &#8216;anhu bahwasannya ia pernah mendengar Rasulullah shallallahu &#8216;alaihi wa sallam pada saat fathu Makkah (penakhlukan kota Makkah), di saat beliau masih berada di kota Makkah, bersabda: &#8220;Sesungguhnya Allah Azza Wa jalla dan Rasul-Nya, telah mengharamkan jual-beli khamer, bangkai, khinzir (babi) dan berhala (patung)&#8221; Lalu dikatakan kepada beliau: &#8220;Ya, Rasulullah, bagaimanakan halnya dengan lemak bangkai, karena ia digunakan untuk melumasi perahu, dan meminyaki (melumuri) kulit, juga digunakan untuk bahan bakar lentera?&#8221; Beliaupun menjawab: &#8220;Tidak, hal itu (menjual lemak bangkai) adalah haram.&#8221; Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Semoga Allah membinasakan orang-orang Yahudi, sesungguhnya tatkala Allah mengharamkan atas mereka untuk memakan lemak binatang, merekapun mencairkannya, kemudian menjualnya, dan akhirnya mereka memakan hasil penjualan itu.&#8221;<\/em> (Diriwayatkan oleh Bukhari dan Muslim)<\/p>\n<p>Para sahabat -semoga Allah meridhai mereka- mengajukan pertanyaan: <em>&#8220;Wahai Rasulullah! Apakah hukumnya menjual lemak bangkai, karena sesungguhnya lemak bangkai digunakan untuk melumasi perahu, melumuri kulit, dan digunakan oleh masyarakat sebagai bahan penerangan?&#8221;<\/em><\/p>\n<p>Perahu yang terbuat dari kayu, biasanya dilumasi dengan lemak, agar lemak tersebut mencegah air meresap ke dalam kayu, karena bila air masuk ke dalam kayu, niscaya perahu akan menjadi berat. Dan digunakan untuk melumuri kulit, dan ini jelas alasannya, yaitu agar kulit menjadi lunak. Lemak juga dijadikan bahan penerangan, karena pada zaman dahulu masyarakat sering menggunakan lemak sebagai bahan bakar lentera.<\/p>\n<p>Menanggapi pertanyaan sahabatya ini Rasulullah <em>shallallahu &#8216;alaihi wa salam<\/em> bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لا، هو حرام<\/p>\n<p><em>&#8220;Tidak, hal itu adalah haram.&#8221;<\/em><\/p>\n<p>Sabda beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>: <em>&#8220;Tidak, hal itu haram,&#8221;<\/em> berkaitan dengan hukum penjualan, karena inilah tema hadits di atas, dan itulah yang sedang disabdakan: &#8220;Sesungguhnya Allah mengharamkan jual-beli bangkai,&#8221; sehingga para sahabat merasa perlu untuk meminta penjelasan lebih lanjut tentang kegunaan lemak bangkai, yang menurut pertimbangan para pedagang tidak semestinya disia-siakan begitu saja. Sudah seyogyanya kemanfaatan itu dikomersialkan. Akan tetapi pola pikir para pedagang ini tidak disetujui oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, makanya beliau bersabda: <em>&#8220;Tidak, hal itu  adalah haram.&#8221;<\/em><\/p>\n<p><strong>Tanggapan 6:<\/strong><\/p>\n<p>Mohon penjelasan: HARAMKAH?: anggap aja ular HARAM, tp beberapa org muslim memuliakannya dengan memelihara dan mengembangbiakannya sehingga menjadikan orang lain suka bahkan sayang, dan bahkan lebih mengimankan kita karena kebesaran dan keindahan ciptaan-NYA dan kemudian terjadi jual beli&#8230;<\/p>\n<p><strong>Jawaban 6:<\/strong><\/p>\n<p>Saudaraku, anjing dan kucing yang jelas-jelas memiliki kegunaan sejak zaman Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, yaitu untuk berburu, menjaga rumah, ladang, hewan ternak dan memburu serangga; tikus dan yang serupa, tidak dibolehkan untuk diperjual-belikan, maka kegunaan ular yang hanya sekedar untuk main-main atau koleksi, lebih layak untuk tidak dipertimbangkan.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أن النبي صلى الله عليه و سلم نهى عن بيع الهر<\/p>\n<p><em>&#8220;Bahwasannya Nabi shallallahu &#8216;alaihi wa sallam melarang penjualan kucing.&#8221;<\/em> (Riwayat Muslim)<\/p>\n<p>Pada hadits lain dinyatakan:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عن أبي الزبير قال سألت: جابرا عن ثمن الكلب والسنور؟ قال:  زجر النبي عن ذلك. رواه مسلم<\/p>\n<p><em>&#8220;Abu Az Zubair, menuturkan: saya pernah bertanya kepada sahabat Jabir tentang hasil penjualan anjing dan kucing? Ia menjawab: Nabi shallallahu &#8216;alaihi wa sallam mencela hal itu.&#8221;<\/em> (Riwayat Muslim)<\/p>\n<p>Saudaraku! di zaman sekarang, banyak dari umat Islam yang kebingungan mengisi waktunya dan membelanjakan hartanya. Daripada mengisi waktunya untuk hal-hal yang berguna dalam urusan dunia dan akhiratnya, sholat, membaca al Qur&#8217;an, menghadiri pengajian di masjid-masjid, dan berbakti sosial, ia malah menghabiskan waktunya bersama anjing, kucing, ular atau binatang serupa.<\/p>\n<p>Daripada ia membelanjakan hartanya di jalan Allah, membantu fakir miskin, yatim piatu, ia malah membelanjakan hartanya untuk menghidupi ular, harimau, dan binatang lainnya yang tidak ada gunanya selain untuk mencari sensasi, mengikuti tren masyarakat, dan menghambur-hamburkan harta semata. Tidakkah kita sadar dan terketuk hati kita menyaksikan betapa banyak dari saudara kita seiman dan seakidah yang kelaparan, mengemis, dan lebih membutuhkan terhadap harta yang kita belanjakan untuk menghidupi binatang-binatang tersebut?<\/p>\n<p>Camkanlah baik-baik saudaraku, janganlah kita sebagai orang yang berakal sehat dan beriman hanyut oleh arus tren masyarakat yang kurang mencerminkan iman dan ketakwaan. Hendaknya kehidupan kita mencerminkan iman dan katakwaan kita.<\/p>\n<p><strong>Tanggapan 7:<\/strong><\/p>\n<p>Bagaimana dengan hasil dari ular, misalnya tas yg atau sepatu apakah haram juga?<\/p>\n<p><strong>Jawaban 7:<\/strong><\/p>\n<p>Para ulama&#8217; berselisih tentang hukum kulit ular, harimau dan hewan serupa, apakah menjadi suci bila disamak atau tetap najis. Imam As Syafi&#8217;i menyatakan bahwa kulit binatang yang haram dimakan dagingnya tidak akan pernah suci walaupun disamak. Berdasarkan sabda nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> berikut:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">دِبَاغُ الأَدِيمِ ذَكَاتُهُ. رواه أحمد والبيهقي وغيرهما<\/p>\n<p><em>&#8220;Penyamakan kulit bermaknakan penyembelihannya.&#8221;<\/em> (Riwayat Ahmad, Al baihaqi dan lainnya)<\/p>\n<p>Imam As Syafi&#8217;i menegaskan bahwa penyamakan hanyalah berguna pada kulit bangkai binatang yang halal dimakan dagingnya. Adapun binatang yang haram dimakan dagingnya maka tidak akan menjadi suci, walaupun telah disamak. Karena pada hadits di atas, Nabi menyamakan kedudukan &#8220;penyamakan&#8221; dengan penyembelihan. Padahal penyembelihan tidaklah menjadikan binatang yang haram dimakan menjad suci, maka demikian juga halnya dengan penyamakan. (<em>Al Umm<\/em> oleh As Syafi&#8217;i 1\/72 &amp; <em>As Sunan Al Kubra<\/em> oleh Al Baihaqi 1\/21)<\/p>\n<p>Bila demikian adanya, maka tidak dibenarkan memperjual belikan barang yang najis, sebagaimana dijelaskan oleh As Sayyid As Sabiq dalam kitab fiqihnya pada persyaratan pertama barang-barang yang halal diperjual-belikan. Silakan saudara baca kembali.<\/p>\n<p><strong>Tanggapan 8:<\/strong><\/p>\n<p>Disinggung serangga termasuk hewan yg menjijikan sehingga termasuk haram. Padahal ada hadits lain yg menjelaskan Artinya: Dari Ibnu Umar berkata: <em>&#8220;Dihalalkan untuk dua bangkai dan dua darah. Adapun dua bangkai yaitu ikan dan belalang, sedang dua darah yaitu hati dan limpa.&#8221;<\/em> (Shahih. Lihat takhrijnya dalam Al-Furqan hal 27 edisi 4\/Th.11]. Hadis riwayat Abdullah bin Abu Aufa <em>radhiyallahu &#8216;anhu<\/em>, ia berkata: <em>&#8220;Aku ikut perang bersama Rasulullah shallallahu &#8216;alaihi wa sallam sebanyak tujuh peperangan dan kami selalu makan belalang.&#8221;<\/em>)<\/p>\n<p><strong>Jawaban 8:<\/strong><\/p>\n<p>Tidak ada pertentangan antara yang saudara sebutkan dengan apa yang saya sampaikan tentang hukum ular, karena belalang nyata-nyata dihalalkan, walaupun masyarakat menggolongkannya ke dalam serangga. Ditambah lagi, belalang tidak menjijikkan.<\/p>\n<p><strong>Tanggapan 9:<\/strong><\/p>\n<p>Tolong kalo membahas halal-haramnya hukum jual-beli (berbisnis) barang yg dianggap haram, jgn hanya dilihat dari 1 jenis pemanfaatannya saja (semisal utk dikonsumsi\/ makan dan minum). Tapi bgmn hukumnya jual-beli (berbisnis barang yg di anggap haram tapi untuk keperluan lain (misalnya berbisnis al kohol utk keperluan medis atau desinfektan&#8230; atau sterilisasi). Alangkah bijaknya menetapkan suatu hukum tidak hanya pada satu kondisi saja, sebagai contoh kehalalan khamar yg sdh berubah menjadi cuka (kehalalan cuka yg diproduksi dari alkohol).<\/p>\n<p><strong>Jawaban 9:<\/strong><\/p>\n<p>Saudaraku! Coba simak sabda Nabi <em>shallahu &#8216;alaihi wa sallam<\/em> berikut:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عن جابر رضي الله عنه أنه سمع النبي صلى الله عليه و سلم عام الفتح وهو بمكة يقول: إن الله عز وجل ورسوله، حرما بيع الخمر والميتة والخنزير والأصنام. فقيل: يا رسول الله، أرأيت شحوم الميتة، فإنه يطلى بها السفن، ويدهن بها الجلود، ويستصبح بها الناس؟ قال: لا، هو حرام. ثم قال رسول الله صلى الله عليه و سلم عند ذلك: قاتل الله اليهود، إن الله حرم عليهم الشحوم، فأجملوه، ثم باعوه، فأكلوا ثمنه. خرجه البخاري ومسلم<\/p>\n<p><em>Dari sahabat Jabir radhiallahu &#8216;anhu bahwasannya ia pernah mendengar Rasulullah shallallahu &#8216;alaihi wa sallam pada saat fathu Makkah (penakhlukan kota Makkah), di saat beliau masih berada di kota Makkah, bersabda: &#8220;Sesungguhnya Allah Azza Wa jalla dan Rasul-Nya, telah mengharamkan jual-beli khamer, bangkai, khinzir (babi) dan berhala (patung)&#8221; Lalu dikatakan kepada beliau: &#8220;Ya, Rasulullah, bagaimanakan halnya dengan lemak bangkai, karena ia digunakan untuk melumasi perahu, dan meminyaki (melumuri) kulit, juga digunakan untuk bahan bakar lentera?&#8221; Beliaupun menjawab: &#8220;Tidak, itu (menjual lemak bangkai) adalah haram.&#8221; Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Semoga Allah membinasakan orang-orang Yahudi, sesungguhnya tatkala Allah mengharamkan atas mereka untuk memakan lemak binatang, merekapun mencairkannya, kemudian menjualnya, dan akhirnya mereka memakan hasil penjualan itu.&#8221;<\/em> (Diriwayatkan oleh Bukhari dan Muslim)<\/p>\n<p>Andai saudara berhadapan dengan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, apakah saudara juga berani mengatakan ucapan di atas?<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا<\/p>\n<p><em>&#8220;Dan tidaklah patut bagi lelaki mukmin dan tidak pula bagi perempuan mukminah apabila Allah dan rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barang siapa mendurhakai Allah dan rasul-Nya, maka sesungguhlah dia telah sesat, sesat yang nyata.&#8221;<\/em> (Qs. Al Ahzaab: 36)<\/p>\n<p>Saudaraku! Coba saudara pikirkan matang-matang, mengapa umat Yahudi dikutuk atau dilaknat? Bukankah karena memikirkan hukum Allah dari berbagai sisi pandang. Nyata-nyata lemak diharamkan, mereka malah memandangnya dari sisi ekonomisnya, maka mereka menjualnya, dan akibatnya seperti yang anda baca sendiri?<\/p>\n<p>Saudaraku! saya memahami kebingungan saudara tentang hukum memperjual-belikan alkohol untuk keperluan disinfektan atau keperluan medis lainnya?<\/p>\n<p>Kebingungan saudara ini adalah salah saudara sendiri. Betapa tidak, saudara mengartikan khamer dengan alkohol, bukankah demikian? Padahal khamer tidak dapat diartikan secara spontan (disamakan -ed) dengan  alkohol. Akan tetapi sebaliknya alkohol yang memabukkan adalah salah satu betuk dari khamer. Sedangkan alkohol yang tidak memabukkan maka bukan khamer, misalnya alkohol yang kadarnya 100%. Karena yang meminumnya –insya Allah- tidak akan mabuk, tapi tidur dan tidak akan pernah bangun lagi alias mati.<\/p>\n<p>Saudaraku, bila saudara bertanya tentang arti khamer yang sebenarnya dalam syari&#8217;at Islam, maka simaklah langsung definisinya dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">كُلُّ مُسْكِرٍ خَمْرٌ وَكُلُّ مُسْكِرٍ حَرَامٌ. رواه مسلم<\/p>\n<p><em>&#8220;Setiap yang memabokkan adalah khomer, dan setiap yang memabokkan adalah haram.&#8221;<\/em> (HR Muslim)<\/p>\n<p>Inilah hakekat khamer, apapun bentuk dan asal usulnya.<\/p>\n<p>Dan perlu diingat bahwa alkohol yang kadarnya hanya 0 – 35 % sebatas yang saya ketahui tidak digunakan untuk disinfektan atau kebutuhan medis lainnya, kecuali oleh perusahaan obat yang mencampurkannya pada obat  batuk sirup atau serupa, sebagai zat pembangkit aroma belaka. Saudara pasti tahu bahwa di sana didapatkan bahan lain yang dapat digunakan sebagai pencair tanpa harus menggunakan alkohol.<\/p>\n<p><strong>Tanggapan 10:<\/strong><\/p>\n<p><em>&#8220;Sesungguhnya bila Allah telah mengharamkan atas suatu kaum untuk memakan sesuatu, pasti Ia mengharamkan pula atas mereka hasil penjualannya.&#8221;<\/em> (Riwayat Ahmad, Abu Dawud dan dinyatakan sebagai hadits shohih oleh Ibnu Hibban)<\/p>\n<p>Sesunggunya merujuk pada pada dalil ini: Qs. Al An&#8217;am: 145, dan Qs. Al Maidah: 3 (kedua dalil tersebut hanya meyebutkan daging babi yang Allah haramkan), maka sangat lucu menetapkan dalil haram buat daging binatang yg lain selain babi berdasarkan tingkat perasaan manusia. Halal Haram hanyalah Allah yang menentukan bukan berdasar perasaan manusia.<\/p>\n<p><strong>Jawaban 10:<\/strong><\/p>\n<p>Saudaraku, mohon dibaca ulang jawaban saya dengan baik. Saya membawakan ayat-ayat  yang anda sebutkan hanyalah untuk membuktikan bahwa kata &#8220;fasik&#8221; identik dengan keharaman. Adapun masalah hukum ular sendiri, saya telah bawakan dalil khusus tentangnya, yaitu yang menyebutkan bahwa ular adalah salah satu binatang yang disebut dengan binatang fasik. Dan selanjutnya saya bahas bahwa kata fasik dalam Al Qur&#8217;an dan As Sunnah pemahamannya berati haram. Coba baca kembali dengan seksama niscaya jelas duduk permasalahannya.<\/p>\n<p>Demikian yang dapat saya sampaikan, semoga bermanfaat bagi saya dan juga pembaca, mohon maaf bila ada yang kurang berkenan dan bila ada kesalahan maka itu adalah dari kejahilan dan bisikan setan, dan bila ada kebenaran maka itu datangnya dari Allah Ta&#8217;ala. <em>Wallahu a&#8217;alam bisshawab<\/em>.<\/p>\n<p>Ustadz Muhammad Arifin Badri, M.A.<\/p>\n<p>Sumber: <a href=\"www.pengusahamuslim.com\" target=\"_blank\">www.pengusahamuslim.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai Hukum Memakan dan Jual Beli Ular. Redaksi menerima cukup banyak tanggapan dari pembaca, terutama dari member Pengusaha Muslim di Facebook. Beberapa tanggapan tersebut kami pilih untuk kami ajukan kembali ke ustadz. Berikut ini adalah jawaban ustadz terhadap berbagai tanggapan tersebut: Tanggapan 1: Kalau dibikin obat gimana? [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[67],"tags":[11909,9073,1198,899,907,14471,14536,1851,15578,14775,2589,16421,11818,9314,1255,2648,2072,14359,1704,2448,1122,3638,3373,6929,16034,9678,1555,3255,1234],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jual Beli Ular (2) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai Hukum Memakan dan Jual Beli Ular. Redaksi menerima cukup banyak tanggapan dari\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jual Beli Ular (2) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai Hukum Memakan dan Jual Beli Ular. Redaksi menerima cukup banyak tanggapan dari\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-24T18:09:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2010-09-19T03:02:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"21 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Jual Beli Ular (2)\",\"datePublished\":\"2009-12-24T18:09:33+00:00\",\"dateModified\":\"2010-09-19T03:02:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html\"},\"wordCount\":4233,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"apakah ular najis ?\",\"aurat\",\"bagaimana\",\"bagaimana memperjual belikan barang najis,seperti urine yg dijadikan obat\",\"cara bermain saham yg benar\",\"cara bermain saham yg benar, hukum, persaratan bermain saham\",\"doa\",\"ebook\",\"haramkah memelihara ular\",\"hukum\",\"hukum agama memelihara ular\",\"hukum islam memelihara ular\",\"iblis\",\"isa\",\"jari\",\"jin\",\"jual beli\",\"jual beli ular\",\"kucing\",\"kulit ular najis atau tidak\",\"maaf\",\"masjid\",\"nikah\",\"pendapat orang tentang serum ular\",\"pernikahan\",\"puasa\",\"sholat\",\"yahudi\"],\"articleSection\":[\"Hukum Perdagangan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html\",\"url\":\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html\",\"name\":\"Jual Beli Ular (2) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-24T18:09:33+00:00\",\"dateModified\":\"2010-09-19T03:02:13+00:00\",\"description\":\"Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai Hukum Memakan dan Jual Beli Ular. Redaksi menerima cukup banyak tanggapan dari\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Jual Beli Ular (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jual Beli Ular (2) &#8226; KonsultasiSyariah.com","description":"Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai Hukum Memakan dan Jual Beli Ular. Redaksi menerima cukup banyak tanggapan dari","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html","og_locale":"en_US","og_type":"article","og_title":"Jual Beli Ular (2) &#8226; KonsultasiSyariah.com","og_description":"Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai Hukum Memakan dan Jual Beli Ular. Redaksi menerima cukup banyak tanggapan dari","og_url":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-24T18:09:33+00:00","article_modified_time":"2010-09-19T03:02:13+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"21 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Jual Beli Ular (2)","datePublished":"2009-12-24T18:09:33+00:00","dateModified":"2010-09-19T03:02:13+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html"},"wordCount":4233,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","apakah ular najis ?","aurat","bagaimana","bagaimana memperjual belikan barang najis,seperti urine yg dijadikan obat","cara bermain saham yg benar","cara bermain saham yg benar, hukum, persaratan bermain saham","doa","ebook","haramkah memelihara ular","hukum","hukum agama memelihara ular","hukum islam memelihara ular","iblis","isa","jari","jin","jual beli","jual beli ular","kucing","kulit ular najis atau tidak","maaf","masjid","nikah","pendapat orang tentang serum ular","pernikahan","puasa","sholat","yahudi"],"articleSection":["Hukum Perdagangan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html","url":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html","name":"Jual Beli Ular (2) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-24T18:09:33+00:00","dateModified":"2010-09-19T03:02:13+00:00","description":"Tanya jawab ini merupakan lanjutan dari pembahasan sebelumnya mengenai Hukum Memakan dan Jual Beli Ular. Redaksi menerima cukup banyak tanggapan dari","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/287-jual-beli-ular-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Jual Beli Ular (2)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/287"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=287"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/287\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=287"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}