{"id":29441,"date":"2017-04-26T09:24:57","date_gmt":"2017-04-26T02:24:57","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=29441"},"modified":"2019-02-20T19:08:06","modified_gmt":"2019-02-20T12:08:06","slug":"panitia-zakat-bukan-amil-zakat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html","title":{"rendered":"Panitia Zakat BUKAN Amil Zakat"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/578386521&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Status Panitia Zakat<\/strong><\/h2>\n<p><em>Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Mengenai posisi amil sebagai penerima zakat, telah Allah sebutkan di surat at-Taubah ayat 60,<\/p>\n<p class=\"arab\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ<\/p>\n<p><em>Sesungguhnya zakat-zakat itu, hanyalah untuk orang-orang fakir, orang-orang miskin, para amil zakat, para mu&#8217;allaf yang dibujuk hatinya, untuk (memerdekakan) budak, orang-orang yang berhutang, untuk sabilillah dan Ibnu Sabil.<\/em>. (QS. at-Taubah: 60).<\/p>\n<p>Hanya saja kita perlu memperhatikan, tidak semua orang yang mengurusi zakat bisa disebut amil. Terkadang seorang pengurus zakat hanya bisa disebut wakil.<\/p>\n<p>An-Nawawi pernah menyebutkan,<\/p>\n<p class=\"arab\">قال الشافعي والأصحاب رحمهم الله: &#8220;إن كان مفرق الزكاة هو المالك أو وكيله سقط نصيب العامل ووجب صرفها إلى الأصناف السبعة الباقين<\/p>\n<p>Imam Syafii dan para ulama Syafiiyah – rahimahumullah – mengatakan, ‘Jika yang membagi zakat adalah muzakki sendiri atau wakilnya, maka jatah amil menjadi gugur, dan wajib diserahkan ke 7 golongan penerima zakat lainnya.’ (al-Majmu’, 6\/185).<\/p>\n<p>An-Nawawi menyebutkan bahwa zakat adakalanya dikelola amil, muzakki sendiri, atau wakilnya. Berarti pengurus zakat selain muzakki, tidak hanya amil, termasuk juga wakil.<\/p>\n<p>Kepentingan kita dengan hal ini, kita hendak menyimpulkan bahwa untuk  bisa disebut amil, pengurus zakat harus memiliki kriteria tertentu. Diantara kriteria itu, amil zakat adalah pengurus zakat yang ditugakan oleh pemerintah. Ada banyak penegasan yang disampaikan ulama mengenai hal ini, diantaranya,<\/p>\n<p>[1] Keterangan as-Syaukani – penulis Nailul Authar –,<\/p>\n<p>Ketika beliau menjelaskan seputar amil, beliau mengatakan,<\/p>\n<p class=\"arab\">&#8220;والعاملين عليها&#8221;: أي السعاة والجباة الذين يبعثهم الإمام لتحصيل الزكاة؛ فإنهم يستحقون منها قسطا<\/p>\n<p>Para Amil zakat adalah petugas zakat yang diutus oleh imam (pemerintah) untuk menarik zakat. Mereka berhak mendapatkan jatah. (Fathul Qadir, 2\/541).<\/p>\n<p>[2] Keterangan Imam Ibnu Baz,<\/p>\n<p class=\"arab\">العاملون عليها هم العمال الذين يوكلهم ولي الأمر في جبايتها والسفر إلى البلدان والمياه التي عليها أهل الأموال حتى يجبوها منهم&#8230; يُعطوْن منها بقدر عملهم وتعبهم على ما يراه ولي الأمر<\/p>\n<p>Para amil zakat adalah para petugas yang ditunjuk pemerintah untuk mengaudit harta zakat dan melakukan perjalanan menuju berbagai daerah, kabilah-kabilah yang di sana ada pemilik harta, lalu diambil harta zakat dari mereka… para amil itu diberi zakat sesuai kerjanya dan usahanya berdasarkan penilaian pemerintah. (Majmu’ Fatawa Ibnu Baz, 14\/14).<\/p>\n<p>[3] Keterangan Imam Ibnu Utsaimin,<\/p>\n<p>Dialog dg Imam Ibnu Utsaimin dengan muridnya,<\/p>\n<p>Penanya: ‘Apakah amil di yayasan berhak mendapatkan zakat?’<\/p>\n<p>Jawaban Ibnu Utsaimin,<\/p>\n<p class=\"arab\">العاملين إذا كانوا منصوبين من قبل الدولة<\/p>\n<p>“Disebut amil apabila dia ditunjuk oleh negara.”<\/p>\n<p>Penanya: ‘Jika dia dari yayasan, menghitung zakat gaji rutin mereka, apakah tidak cukup?’<\/p>\n<p>Jawaban Ibnu Utsaimin,<\/p>\n<p class=\"arab\">لا يمكن إلا من جهة الدولة ؛ لأن العاملين عليها هم العاملون من قبل الدولة ، من قبل ولي الأمر<\/p>\n<p>“Tidak mungkin kecuali ditunjuk negara. Karena amil adalah mereka yang ditunjuk dari negara, dari pemerintah.” (Liqaat Bab al-Maftuh, 13\/141).<\/p>\n<p>Di kesempatan yang lain, beliau menjelaskan perbedaan antara wakil dan amil. Beliau mengatakan,<\/p>\n<p class=\"arab\">&#8220;وَالْعَامِلِينَ عَلَيْهَا&#8221; هم الذين أقامهم الإمام أي ولي الأمر لقبض الزكاة وتفريقها فيهم ، وهم عاملون عليها ، أي : لهم ولاية عليها . وأما الوكيل الخاص لصاحب المال الذي يقول له : يا فلان خذ زكاتي ووزعها على الفقراء فليس من العاملين عليها ؛ لأن هذا وكيل ، فهو عامل فيها ، وليس عاملاً عليها &#8230;<\/p>\n<p>“Para amil zakat” mereka adalah orang yang ditunjuk imam – pemerintah – untuk menarik zakat dan membagikannya kepada mustahiq zakat. Mereka amil atas harta zakat, artinya mereka punya wewenang terhadap harta zakat. Sementara wakil untuk orang yang memiliki harta, misalnya orang kaya ini mengatakan kepada kawannya, ‘Wahai fulan, tolong ambil zakatku dan tolong bagikan kepada orang miskin..’ maka yang semacam ini bukan amil. Karena ini statusnya hanya wakil, yang mengurusi zakat dan tidak memiliki wewenang terhadap harta zakat. (Fatawa Nur ala ad-Darb, 29\/206)<\/p>\n<h3><strong>Wewenang Amil<\/strong><\/h3>\n<p>Amil punya wewenang menarik paksa zakat seseorang, jika dia belum bayar zakat.<\/p>\n<p>Dari Muawiyah bin Haidah, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ أَعْطَاهَا مُؤْتَجِرًا فَلَهُ أَجْرُهَا وَمَنْ مَنَعَهَا فَإِنَّا آخِذُوهَا وَشَطْرَ مَالِهِ عَزْمَةً مِنْ عَزَمَاتِ رَبِّنَا عَزَّ وَجَلَّ<\/p>\n<p>Siapa yang menunaikan zakat karena mengharap pahala, maka dia akan mendapat pahalanya. Siapa yang tidak mau menunaikannya, maka saya akan mengambil paksa dengan setengah hartanya, sebagai perintah yang benar dari Rab kami Ta’ala… (HR. Ahmad 20016, Nasai 2456 dan dihasankan Syuaib al-Arnauth)<\/p>\n<p>Ketika Abu Bakr menjadi khalifah, ada sebagian orang yang tidak membayar zakat. Lalu beliau memberikan ultimatum,<\/p>\n<p class=\"arab\">وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلَاةِ وَالزَّكَاةِ فَإِنَّ الزَّكَاةَ حَقُّ الْمَالِ ، وَاللَّهِ لَوْ مَنَعُونِى عَنَاقًا كَانُوا يُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; لَقَاتَلْتُهُمْ عَلَى مَنْعِهَا<\/p>\n<p>“Demi Allah, saya akan memerangi orang yang membedakan antara shalat dengan zakat. Karena zakat adalah hak harta. Demi Allah, jika mereka tidak mau menyerahkan zakat berupa anak kambing kepadaku, yang itu dulu mereka serahkan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, nisacaya aku akan memerangi mereka karena tidak mau bayar zakat.” (HR. Bukhari 1400 &amp; Muslim 133).<\/p>\n<p>Siapa yang membedakan antara shalat dengan zakat, maksudnya adalah siapa yang mau mengerjakan shalat, namun tidak mau membayar zakat.<\/p>\n<p>Wewenang amil terhadap harta zakat, hanya untuk menarik harta dzahir. Sementara harta bathin, amil tidak memiliki wewenang.<\/p>\n<p>Al-Qodhi Abu Ya’la menjelaskan pembagian harta dzahir dan bathin itu dan beliau juga sebutkan contohnya,<\/p>\n<p class=\"arab\">والأموال المزكاة ضربان: ظاهرة وباطنة. فالظاهرة: ما لا يمكن إخفاؤه: من الزروع، والثمار، والمواشي.والباطنة: ما أمكن إخفاؤه: من الذهب، والفضة وعُروض التجارة<\/p>\n<p>Harta yang dizakati ada 2 bentuk: dzahir dan bathin. Harta dzahir adalah harta yang tidak mungkin disembunyikan, seperti hasil tanaman, buah-buahan, dan binatang ternak. Dan harta bathin adalah harta yang mungkin untuk disembunyikan, seperti emas, perak dan harta perdagangan.<\/p>\n<p>Kemudian al-Qadhi menjelaskan pembagian ini kaitannya dengan tugas amil,<\/p>\n<p class=\"arab\">وليس لوالي الصدقات نظر في زكاة المال الباطن، وأربابُه أحق بإخراج زكاته منه، إلا أن يبذلها أرباب الأموال طوعًا، فيقبلها منهم، ويكون في تفرقتها عونًا لهم، ونظره مخصوص بزكاة المال الظاهر، يؤمر أرباب الأموال بدفعها إليه إذا طلبها، فإن لم يطلبها جاز دفعها إليه<\/p>\n<p>Amil zakat tidak memiliki wewenang untuk menaksir zakat harta bathin. Pemiliknya yang paling berhak untuk menunaikan zakat harta bathin, kecuali jika dia serahkan harta itu atas kerelaannya, lalu amil menerimanya dari mereka, sehingga status amil membagikan zakat hanya membantu mereka. Amil hanya berwenang menaksir harta dzahir. Dia boleh perintahkan pemilik harta untuk menyerahkan zakat hartanya kepadanya ketika amil minta. Jika tidak diminta amil, muzakki boleh menyerahkannya ke amil. (al-Ahkam as-Sulthaniyah, hlm. 180)<\/p>\n<p>Dan kita bisa memahami, para amil bentukan takmir, atau yayasan sosial, mereka tidak ditunjuk pemerintah, dan tidak memiliki wewenang untuk menarik harta zakat. Mereka hanya bertugas menyalurkan. Karena itu, status mereka hanya wakil  dan bukan amil.<\/p>\n<p>Karena itu, mereka tidak berhak mendapatkan jatah amil, karena mereka bukan amil. Sehingga mereka bukan termasuk golongan yang berhak menerima zakat. Kecuali jika pengurus zakat adalah orang yang tidak mampu. Maka dia berhak menerima zakat sebagai orang miskin.<\/p>\n<h3><strong>Bagaimana dengan Biaya Operasional?<\/strong><\/h3>\n<p>Biaya operasional zakat, seperti transport untuk mengantar dana zakat atau untuk kepentingan survei penerima zakat atau kepeluan lainnya, dibebankan kepada muzakki. Sehingga disamping setor zakat, muzakki bisa ditarik biaya operasional zakat. Seperti orang berqurban, dia menyerahkan hewan qurban, dan membayar biaya operasional pengelolaannya.<\/p>\n<p>Jika tidak ada dana dari amil, bisa diambilkan dari dana infaq dan sedekah. Karena penyerahan harta zakat juga bagian dari kegiatan sosial, yang bisa ditutupi dengan infak atau sedekah.<\/p>\n<p>Demikian, semoga bermanfaat…<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Status Panitia Zakat Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Mengenai posisi amil sebagai penerima zakat, telah Allah sebutkan di surat at-Taubah ayat 60, إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":29443,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[14],"tags":[7233,22561,22562,18250,3057,22563],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Panitia Zakat BUKAN Amil Zakat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Status Panitia Zakat Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Panitia Zakat BUKAN Amil Zakat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Status Panitia Zakat Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-04-26T02:24:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-02-20T12:08:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/04\/panitia-zakat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Panitia Zakat BUKAN Amil Zakat\",\"datePublished\":\"2017-04-26T02:24:57+00:00\",\"dateModified\":\"2019-02-20T12:08:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html\"},\"wordCount\":960,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"\\\"zakat fitrah\\\"\",\"amil zakat\",\"panitia zakat\",\"penerima zakat\",\"zakat\",\"zakat mal. fikih zakat\"],\"articleSection\":[\"Zakat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html\",\"name\":\"Panitia Zakat BUKAN Amil Zakat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-04-26T02:24:57+00:00\",\"dateModified\":\"2019-02-20T12:08:06+00:00\",\"description\":\"Status Panitia Zakat Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Zakat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Panitia Zakat BUKAN Amil Zakat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Panitia Zakat BUKAN Amil Zakat &#8226; KonsultasiSyariah.com","description":"Status Panitia Zakat Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html","og_locale":"en_US","og_type":"article","og_title":"Panitia Zakat BUKAN Amil Zakat &#8226; KonsultasiSyariah.com","og_description":"Status Panitia Zakat Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s","og_url":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-04-26T02:24:57+00:00","article_modified_time":"2019-02-20T12:08:06+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/04\/panitia-zakat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Panitia Zakat BUKAN Amil Zakat","datePublished":"2017-04-26T02:24:57+00:00","dateModified":"2019-02-20T12:08:06+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html"},"wordCount":960,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["\"zakat fitrah\"","amil zakat","panitia zakat","penerima zakat","zakat","zakat mal. fikih zakat"],"articleSection":["Zakat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html","url":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html","name":"Panitia Zakat BUKAN Amil Zakat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-04-26T02:24:57+00:00","dateModified":"2019-02-20T12:08:06+00:00","description":"Status Panitia Zakat Apakah amil bentukan takmir atau yayasan sosial, berhak menerima harta zakat? Jika berhak, berapa yang boleh mereka terima? Thnk’s","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/29441-panitia-zakat-bukan-amil-zakat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Zakat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat"},{"@type":"ListItem","position":5,"name":"Panitia Zakat BUKAN Amil Zakat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29441"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=29441"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29441\/revisions"}],"predecessor-version":[{"id":34346,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29441\/revisions\/34346"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/29443"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=29441"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=29441"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=29441"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}