{"id":29485,"date":"2017-05-12T09:06:04","date_gmt":"2017-05-12T02:06:04","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=29485"},"modified":"2019-02-20T19:08:28","modified_gmt":"2019-02-20T12:08:28","slug":"hukum-cashback-dalam-transaksi","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html","title":{"rendered":"Hukum Cashback dalam Transaksi"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/578386266&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Cashback dalam Transaksi<\/strong><\/h2>\n<p><em>Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Dalam kajian fiqh muamalah maaliyah, permasalahan ini sering disebut dengan istilah <em>dha’ wa ta’ajjal<\/em> [ضَع وتَعجَّل] artinya, segerakan waktu pelunasan, kamu akan saya beri potongan. Sehingga bentuknya adalah kesepakatan kedua belah pihak yang bertransaksi untuk mengurangi nilai utang, ketika gharim (debitur) bisa melunasi lebih cepat.<\/p>\n<h3><strong>Perbedaan Pendapat Ulama<\/strong><\/h3>\n<p>Ada 3 pendapat mengenai masalah <em>dha’ wa ta’ajjal<\/em>, kesepakatan memberikan potongan karena pelunasan pembayaran lebih cepat.<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, kesepakatan ini dilarang<\/p>\n<p>Ini merupakan pendapat jumhur ulama. Pendapat Imam Abu Hanifah, Imam Malik, Imam as-Syafi’I, dan pendapat yang masyhur dari Imam Ahmad.<\/p>\n<p>Pertimbangan yang mereka sampaikan bahwa bentuk transaksi ini tidak berbeda dengan menambah nilai utang karena ada penundaan. dan ulama sepakat, menambah nilai utang karena penundaan, hukumnya haram.<\/p>\n<p>Sebagai ilustrasi,<\/p>\n<p>Si A membeli barang X kepada si B seharga 100jt secara kredit 1 th. Si B menjanjikan, jika si A bisa melunasi 6 bln lebih cepat, ada cash back 5jt.<\/p>\n<p>Menurut pendapat jumhur, hakekat dari transaksi yang terjadi, si A membeli barang X dengan harga berbeda untuk masa cicilan yang berbeda;<\/p>\n<p>[1] harga 95 jt untuk masa cicilan 6 bln<\/p>\n<p>[2] harga 100 jt untuk masa cicilan 1 thn.<\/p>\n<p>Sehingga selisih nilai 5jt merupakan pengganti dari masa percepatan cicilan selama 6 bln.<\/p>\n<p>Dan menurut ulama Hambali, percepatan maupun keterlambatan cicilan, tidak boleh digantikan dengan uang (dijual).<\/p>\n<p>Ibnu Rusyd – Malikiyah – menyimpulkan <em>Ta’lil<\/em> ini (alasan yang menunjukkan hukum) dalam pernyataannya,<\/p>\n<p class=\"arab\">وعمدة من لم يجز ضع وتعجل أنه شبيه بالزيادة مع النظرة المجتمع على تحريمها ووجه شبهه بها أنه جعل للزمان مقدارا من الثمن<\/p>\n<p>Inti alasan ulama yang melarang ‘<em>dha’ wa ta’ajjal<\/em>’ sebab ini serupa dengan tambahan karena penundaan yang disepakati haramnya. Sisi miripnya, dalam kesepakatan ini, pelaku akad menetapkan adanya bayaran untuk waktu pelunasan cicilan. (Bidayatul Mujtahid, 2\/144)<\/p>\n<p>Dalam al-Inayah Syarh al-Hidayah  – kitab Hanafiyah – dinyatakan,<\/p>\n<p class=\"arab\">لِأنَّ المُعجَّل خَير مِن المُؤجَّل وهو غير مستحق بالعقد، فَيكون بِإزاء ما حَطَّه عنه وذلك اعتِياض عن الأَجَل وهو حَرام<\/p>\n<p>Karena disegerakan lebih baik dari pada yangg tertunda. Dan potongan itu tidak akan dia dapatkan seketika melakukan akad. Sehingga sebanding dengan potongan harga yang dia berikan kepadanya, dan itu sebagai pengganti dari penundaan bayaran, dan itu haram. (al-Inayah Syarh Hidayah, 12\/94)<\/p>\n<p>Ta’lil juga disampaikan Syafi’iyah. Dalam Mughni al-Muhtaj dinyatakan,<\/p>\n<p class=\"arab\">أن صالح من عشرة مؤجلة على خمسة حالة (لغا) الصلح؛ لأن صفة الحلول لا يصح إلحاقها، والخمسة الأخرى إنما تركها في مقابلة ذلك، فإن لم يحصل الحلول لا يصح الترك<\/p>\n<p>Ketika orang membuat kesepakatan, harga 10 dirham kredit, dan ada potongan 5 dirham, jika lunas lebih cepat, maka  kesepakatan ini tidak diberlakukan. Karena pelunasan tidak sah untuk digantikan. Sementara 5 dirham ditinggalkan penjual sebagai ganti dari pelunasan itu. Sehingga jika tidak terjadi pelunasan lebih cepat, penjual tidak akan memberikan potongan. (Mughni al-Muhtaj, 3\/165).<\/p>\n<p>Demikian pula dalam madzhab Hambali, ta’lil semacam ini juga menjadi alasan untuk melarang adanya cash back yang disepakati di awal. Dalam al-Mubdi’ Syarh al-Muqni’ dinyatakan,<\/p>\n<p class=\"arab\">ولو صالح عن المؤجل ببعضه حالا؛ لم يصح؛ نقله الجماعة لأنه يبذل القدر الذي يحطه عوضا عن تعجيل ما في ذمته وبيع الحلول والتأجيل لا يجوز<\/p>\n<p>Ketika orang membuat kesepakatan potongan sebagian harga karena pelunasan, kesepakatan ini tidak sah. Sebagaimana keterangan sekelompok ulama. Karena penjual memberikan potongan sebagai ganti dari percepatan pelunasan utang yang menjadi tanggungannya. Sementara menjual percepatan atau penundaan utang tidak dibolehkan. (al-Mubdi’, 4\/163)<\/p>\n<p>Disamping ta’lil di atas, ada beberapa dalil yang menjadi acuan pendapat jumhur,<\/p>\n<p>Dari al-Miqdad bin Aswad radhiyallahu &#8216;anhu, beliau bercerita,<\/p>\n<p>Saya memberi utang seseorang sebesar 100 dinar, lalu aku sampaikan kepadanya, “Segera bayar 90 dinar, saya potong yang 10 dinar.”<\/p>\n<p>Orang ini setuju. Lalu aku ceritakan hal ini kepada Rasulullah shallallahu &#8216;alaihi wa sallam dan beliau bersabda,<\/p>\n<p>أَكلْتَ رِبا مِقْداد وأَطعَمتَه<\/p>\n<p>“Kamu telah makan riba dari Miqdad dan memberikan riba itu kepadanya.” (HR. al-Baihaqi dalam sunannya dan kata Ibnul Qayim dalam sanadnya ada yang lemah).<\/p>\n<p>Dalam riwayat lain dari Abu Solih – mantan budak as-Saffah – beliau mengatakan,<\/p>\n<p>Aku menjual bur ke seseorang di pasar secara kredit. Kemudian saya ingin safar ke Kufah. Lalu mereka menawarkan, agar mereka diberi potongan harga dan mereka akan segera lunasi. Aku tanyakan hal itu ke Zaid bin Tsabit. Jawab Zaid,<\/p>\n<p class=\"arab\">لا آمُرك أنْ تَأكُل هذا ولا تُوكِله<\/p>\n<p>Aku tidak memerintahkanmu untuk mengambil potongan ini dan tidak pula untuk menyerahkan potongan ini. (HR. Imam Malik dalam al-Muwatha’, no. 1178).<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, kesepakatan ini dibolehkan<\/p>\n<p>Ini merupakan pendapat Imam Ahmad dalam salah satu riwayat, Ibnul Qoyim, dan Syaikhul Islam Ibnu Taimiyah. Ibnul Qoyim menyebutkan bahwa ini adalah pendapat Ibnu Abbas dan Zufar dari Hanafiyah.<\/p>\n<p>Dinyatakan dalam al-Ikhtiyarat,<\/p>\n<p class=\"arab\">ويصح الصلح عن المؤجل ببعضه حالاً وهو رواية عن أحمد وحكى قولاً للشافعي<\/p>\n<p>Boleh membuat kesepakatan potongan pembayaran cicilan yang dan ini merupakan pendapat Imam Ahmad dalam satu riwayat dan satu keterangan dari Imam as-Syafi’i. (al-Ikhtiyarat al-Fiqhiyah, 1\/478).<\/p>\n<p>Alasan Ibnul Qoyim yang membolehkan hal ini, karena kesepakatan ini kebalikan dari riba. Dalam transaksi riba, waktu pelunasannya ditambah dan nilai utang dinaikkan.<\/p>\n<p>Ibnul Qoyim mengomentari ta’lil yang disampaikan jumhur,<\/p>\n<p>لان هذا عكس الربا فإن الربا يتضمن الزيادة في احد العوضين في مقابلة الاجل وهذا يتضمن براءة ذمته من بعض العوض في مقابلة سقوط الاجل<\/p>\n<p>Karena kesepakatan ini kebalikan dari riba. Dalam transaksi riba, ada tambahan pembayaran sebagai ganti dari penundaan. Sementara kesepakatan ini bentuknya mengurangi beban pembayaran, sebagai ganti dari pengurangan waktu pelunasan.<\/p>\n<p>Beliau melanjutkan,<\/p>\n<p class=\"arab\">فانتفع به كل واحد منهما ولم يكن هنا ربا لا حقيقة ولا لغة ولا عرفا فإن الربا الزيادة وهي منتفية ههنا<\/p>\n<p>Sehingga masing-masing mendapat manfaat, dan di sana tidak ada riba, baik secara hakiki, bahasa, maupun urf. Karena riba itu tambahan, dan di sini itu tidak ada.<\/p>\n<p>Beliau juga membantah pendapat jumhur yang melarang, dengan alasan itu mirip riba. kata Ibnul Qoyim,<\/p>\n<p class=\"arab\">والذين حرموا ذلك إنما قاسوه على الربا ولا يخفى الفرق الواضح بين قوله إما أن تربي وإما أن تقضي وبين قوله عجل لي وأهب لك مائة فأين احدهما من الاخر فلا نص في تحريم ذلك ولا اجماع ولا قياس صحيح<\/p>\n<p>Mereka yang mengharamkan kesepakatan ini, meng-qiyas-kan kesepakatan ini dengan riba. Padahal sangat jelas perbedaan antara orang mengatakan, “Lunasi sekarang atau ditunda dan ada ribanya.” dengan orang mengatakan, “Lunasi segera, nanti saya kasih potongan 100rb.” Bagaimana ini bisa disamakan. Sehingga tidak ada dalil yang menunjukkan haramnya, tidak pula ijma’, maupun qiyas yang shahih. (I’lamul Muwaqqi’in, 3\/359).<\/p>\n<p>Sementara riwayat yang menjadi acuan dari Ibnu Abbas <em>radhiyallahu &#8216;anhuma,<\/em><\/p>\n<p class=\"arab\">أن النَّبيّ صَلَّى اللَّه عَليه وسلَّم لمَّا أَمَر بإخْرَاج بَني النَّضير جَاء نَاس مِنهم فَقالوا : يَا نَبيّ اللَّه إنَّك أَمرْتَ بِإخراجِنا ولنا على النَّاس دِيون لم تَحِل<\/p>\n<p>Bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> ketika memerintahkan untuk mengusir Bani Nadhir, datang beberapa orang diantara mereka dan mengatakan, ‘Wahai Nabi Allah, engkau memerintahkan untuk mengusir kami, sementara kami masih punya urusan utang piutang yang belum lunas.’<\/p>\n<p>Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memberi saran,<\/p>\n<p class=\"arab\">ضَعوا وتَعجَّلوا<\/p>\n<p><em>Berikan potongan dan segerakan pembayarannya<\/em>. (HR. Daruquthni dan Baihaqi dalam al-Kubro dan dalam sanadnya ada yang dhaif. Ibnul Qoyim mengatakan, hadis ini sesuai syarat kitab sunan, sanadnya tsiqah)<\/p>\n<p>Juga disebutkan dalam riwayat lain dari Ka’ab <em>radhiyallahu &#8216;anhu<\/em>, bahwa beliau menagih utang dari Ibnu Abi Hadrad di masjid, sampai teriak-teriak, hingga terdengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Kemudian beliau keluar rumah memanggil Ka’ab,<\/p>\n<p class=\"arab\">يا كعبُ ضع من دَينك هذا، فأومأ إليه: أي الشَّطرَ، قال: لقد فعلتُ يا رسولَ اللهِ، قال: قمْ فاقضِه<\/p>\n<p>“Wahai Ka’ab, berikan potongan untuk utangnya,” beliau berisyarat setengah.<\/p>\n<p>Ka’ab berkata, ‘Aku lakukan Ya Rasulullah.’ Beliau perintahkan kepada orang ini, “Lunasi utangnya.” (Muttafaq ‘alaih).<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> meminta kawannya Ka’ab untuk segera melunasi utangnya dan sebagai gantinya, diberi potongan setengahnya.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, ketentuan ini dibolehkan khusus untuk akad mukatabah, sementara untuk akad yang lain tidak dibolehkan. Ini merupakan pendapat Imam Syafii dan Imam Abu Hanifah dalam salah satu riwayat.<\/p>\n<p>Akad mukatabah adalah menjanjikan budak untuk merdeka jika bisa membayar sekian dinar selama rentang waktu sekian. Dianjurkan jika bisa melunasi lebih cepat untuk diberi potongan. Karena berarti menyegerahkan pembebasan budak yang itu dianjurkan. (I’lamul Muwaqqi’in, 3\/359).<\/p>\n<p><strong>Tarjih:<\/strong><\/p>\n<p>Beberapa lembaga fatwa kontemporer, seperti Lajnah Daimah, Baitut Tamwil Kuwait, dan Majma’ al-Fiqh al-Islami – konferensi Fiqh di bawah al-Muktamar al-Islami pada muktamar ke-7 thn 1412 – mereka membolehkan kesepakatan adanya potongan karena percepatan pelunasan cicilan (<em>dha’ wa ta’ajjal<\/em>).<\/p>\n<p>Pertimbangan terbesar mereka adalah bahwa dalam kesepakatan ini tidak ada riba sama sekali. Justru ini kebalikan dari riba. Sehingga hukum asalnya dibolehkan.<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Sumber<\/strong>: http:\/\/www.alifta.net\/Fatawa\/fatawaDetails.aspx?BookID=2&amp;View=Page&amp;PageNo=1&amp;PageID=1450<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Cashback dalam Transaksi Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Dalam kajian fiqh muamalah maaliyah, permasalahan ini sering disebut dengan istilah dha’ wa ta’ajjal [ضَع وتَعجَّل] artinya, segerakan waktu pelunasan, kamu akan saya beri potongan. Sehingga [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":29486,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[67,564],"tags":[22378,22603,22602,12392,22376],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Cashback dalam Transaksi &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Cashback dalam Transaksi Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba? Jawab:\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Cashback dalam Transaksi &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Cashback dalam Transaksi Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba? Jawab:\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-05-12T02:06:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-02-20T12:08:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/05\/cashback.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukum Cashback dalam Transaksi\",\"datePublished\":\"2017-05-12T02:06:04+00:00\",\"dateModified\":\"2019-02-20T12:08:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html\"},\"wordCount\":1190,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"cashback\",\"harga tetap\",\"hukum cashback\",\"kredit\",\"potongan harga\"],\"articleSection\":[\"Hukum Perdagangan\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html\",\"url\":\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html\",\"name\":\"Hukum Cashback dalam Transaksi &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-05-12T02:06:04+00:00\",\"dateModified\":\"2019-02-20T12:08:28+00:00\",\"description\":\"Cashback dalam Transaksi Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba? Jawab:\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Cashback dalam Transaksi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Cashback dalam Transaksi &#8226; KonsultasiSyariah.com","description":"Cashback dalam Transaksi Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba? Jawab:","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Cashback dalam Transaksi &#8226; KonsultasiSyariah.com","og_description":"Cashback dalam Transaksi Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba? Jawab:","og_url":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-05-12T02:06:04+00:00","article_modified_time":"2019-02-20T12:08:28+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/05\/cashback.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukum Cashback dalam Transaksi","datePublished":"2017-05-12T02:06:04+00:00","dateModified":"2019-02-20T12:08:28+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html"},"wordCount":1190,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["cashback","harga tetap","hukum cashback","kredit","potongan harga"],"articleSection":["Hukum Perdagangan","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html","url":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html","name":"Hukum Cashback dalam Transaksi &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-05-12T02:06:04+00:00","dateModified":"2019-02-20T12:08:28+00:00","description":"Cashback dalam Transaksi Bagaimana hukumnya ketika penjual memberi cashback jika konsumen bisa melunasi lebih cepat.. apakah ini termasuk riba? Jawab:","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/29485-hukum-cashback-dalam-transaksi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Hukum Cashback dalam Transaksi"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29485"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=29485"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29485\/revisions"}],"predecessor-version":[{"id":34350,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29485\/revisions\/34350"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/29486"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=29485"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=29485"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=29485"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}