{"id":29702,"date":"2017-07-07T10:13:01","date_gmt":"2017-07-07T03:13:01","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=29702"},"modified":"2021-08-04T17:18:56","modified_gmt":"2021-08-04T10:18:56","slug":"penduduk-surga-ingat-kehidupan-dunia","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html","title":{"rendered":"Penduduk Surga Ingat Kehidupan Dunia?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1099864060&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Penghuni Surga Ingin Kenikmatan Seperti di Dunia?<\/strong><\/h2>\n<p><em>Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah mereka berkeinginan merasakan kembali kenikmatan yang pernah mereka rasakan di dunia?<\/em><\/p>\n<p><strong>Jawaban :<\/strong><\/p>\n<p><em>Bismillah, wassholaatu wassalam ala Rasulillah, waba&#8217;du.<\/em><\/p>\n<p>Ada penjelasan dalam Al-Qur&#8217;an bahwa penduduk surga akan mengingat kehidupan yang pernah mereka alami dunia ini. Sebagaimana yang terdapat dalam surat At-Thur.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَأَقْبَلَ بَعْضُهُمْ عَلَىٰ بَعْضٍ يَتَسَاءَلُونَ * قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ * فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ * إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ ۖ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ<\/p>\n<p><em>Penduduk surga itu saling berhadap-hadapan satu sama lain seraya bertegur sapa. Mereka berkata, “Sesungguhnya kami dahulu, sewaktu berada di tengah-tengah keluarga kami merasa takut (akan azab). Maka Allah memberikan karunia kepada kami dan memelihara kami dari azab neraka. Sesungguhnya kami menyembah-Nya sejak dahulu. Dialah Yang Maha Melimpahkan Kebaikan, Maha Penyayang.”  <\/em>(QS. At-Thur: 25-28).<\/p>\n<p>Mereka juga ingat orang-orang bejat yang mencoba membuat ragu orang beriman serta mengajak mereka kepada kekafiran.<\/p>\n<p>Allah berfirman dalam surat As-Shoffat,<\/p>\n<p class=\"arab\">فَأَقْبَلَ بَعْضُهُمْ عَلَىٰ بَعْضٍ يَتَسَاءَلُونَ * قَالَ قَائِلٌ مِنْهُمْ إِنِّي كَانَ لِي قَرِينٌ * يَقُولُ أَإِنَّكَ لَمِنَ الْمُصَدِّقِينَ * أَإِذَا مِتْنَا وَكُنَّا تُرَابًا وَعِظَامًا أَإِنَّا لَمَدِينُونَ<\/p>\n<p><em>Penduduk surga itu saling berhadap-hadapan satu sama lain sambil bercakap-cakap. Berkatalah salah seorang di antara mereka, “Sesungguhnya aku dahulu (di dunia) pernah mempunyai seorang teman yang berkata, “Apakah sesungguhnya kamu termasuk orang-orang yang membenarkan (hari berbangkit)? Apabila kita telah mati dan telah menjadi tanah dan tulang-belulang, apakah kita benar-benar (akan dibangkitkan) untuk diberi pembalasan?”<\/em> (QS. As-Shoffat : 50 -53).<\/p>\n<p>Mereka teringat cobaan dan kesengsaraan yang pernah mereka alami di dunia ini. Baik cobaan yang berkenaan dengan diri mereka, anak-anak, keluarga dan harta mereka.<\/p>\n<p>Kemudian mereka akan berkata dengan penuh sukacita,<\/p>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَن<\/p>\n<p><em>“Segala puji bagi Allah yang telah menghilangkan kesedihan dari kami.&#8221;<\/em> (QS. Fathir : 34).<\/p>\n<p>Mereka juga diingatkan tentang kenangan di dunia, saat mereka melihat buah yang menyerupai buah yang biasa mereka makan di dunia, namun ukuran dan rasanya berbeda.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا ۙ قَالُوا هَٰذَا الَّذِي رُزِقْنَا مِنْ قَبْلُ ۖ وَأُتُوا بِهِ مُتَشَابِهًا<\/p>\n<p><em>Setiap kali mereka diberi rezeki buah-buahan dari surga, mereka berkata, “Inilah rezeki yang diberikan kepada kami dahulu di dunia.” Mereka diberi (buah-buahan) yang serupa.<\/em> (QS. Al-Baqarah : 25).<\/p>\n<p>Mereka juga akan mengingat doa yang pernah mereka panjatkan di saat-saat susah. Saat mereka menengadahkan tangan ke langit, memohon agar amal-amal mereka diterima, diberi taufik untuk beramal shalih dan dimasukkan ke dalam barisan orang-orang yang mendapatkan surga.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَأَقْبَلَ بَعْضُهُمْ عَلَىٰ بَعْضٍ يَتَسَاءَلُونَ * قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ * فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ * إِنَّا كُنَّا مِنْ قَبْلُ نَدْعُوهُ ۖ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ<\/p>\n<p><em>Dan sebagian mereka berhadap-hadapan satu sama lain saling bertegur sapa. Mereka berkata, “Sesungguhnya kami dahulu, sewaktu berada di tengah-tengah keluarga kami merasa takut (akan diazab). Maka Allah memberikan karunia kepada kami dan menjaga kami dari azab neraka. Sesungguhnya kami menyembah-Nya ketika di dunia dahulu.<\/em><br \/>\n<em> Dialah Yang Maha Melimpahkan Kebaikan, Maha Penyayang.”<\/em> (QS. At-Thur: 25-28)<\/p>\n<p>Adapun mengenai masalah, penduduk surga menginginkan kenikmatan dunia, maka sesungguhnya mereka kelak akan menginginkan sesuatu yang lebih baik dari itu. Karena penduduk surga yang derajatnya paling rendah, akan mendapatkan sepuluh kali lipat kenikmatan dunia.<\/p>\n<p>Abdullah bin Mas&#8217;ud berkata, &#8220;Rasulullah s<em>hallallahualaihiwasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنِّي لأَعْلَمُ آخِرَ أَهْلِ النَّارِ خُرُوجًا مِنْهَا وَآخِرَ أَهْلِ الْجَنَّةِ دُخُولًا الْجَنَّةَ<\/p>\n<p class=\"arab\">رَجُلٌ يَخْرُجُ مِنْ النَّارِ حَبْوًا فَيَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى لَهُ اذْهَبْ فَادْخُلْ الْجَنَّةَ فَيَأْتِيهَا فَيُخَيَّلُ إِلَيْهِ أَنَّهَا مَلاَى<\/p>\n<p class=\"arab\">فَيَرْجِعُ فَيَقُولُ يَا رَبِّ وَجَدْتُهَا مَلأَى<\/p>\n<p class=\"arab\">فَيَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى لَهُ اذْهَبْ فَادْخُلْ الْجَنَّةَ قَالَ فَيَأْتِيهَا فَيُخَيَّلُ إِلَيْهِ أَنَّهَا مَلأَى فَيَرْجِعُ فَيَقُولُ يَا رَبِّ وَجَدْتُهَا مَلْأَى فَيَقُولُ اللَّهُ لَهُ اذْهَبْ فَادْخُلْ الْجَنَّةَ فَإِنَّ لَكَ مِثْلَ الدُّنْيَا وَعَشَرَةَ أَمْثَالِهَا أَوْ إِنَّ لَكَ عَشَرَةَ أَمْثَالِ الدُّنْيَا قَالَ فَيَقُولُ أَتَسْخَرُ بِي أَوْ أَتَضْحَكُ بِي وَأَنْتَ الْمَلِكُ قَالَ لَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ضَحِكَ حَتَّى بَدَتْ نَوَاجِذُهُ قَالَ فَكَانَ يُقَالُ ذَاكَ أَدْنَى أَهْلِ الْجَنَّةِ مَنْزِلَةً<\/p>\n<p>Sesungguhnya aku tahu siapa orang yang paling terakhir dikeluarkan dari neraka dan paling terakhir masuk ke surga.<\/p>\n<p>Yaitu seorang laki-laki yang keluar dari neraka dengan merangkak. Kemudian Allah berfirman kepadanya, “Pergilah engkau, masuklah engkau ke surga.”<\/p>\n<p>Ia pun mendatangi surga. Tetapi ia membayangkan bahwa surga itu telah penuh. Ia kembali dan berkata, “Wahai Rabbku, aku mendatangi surga tetapi sepertinya telah penuh.”<\/p>\n<p>Allah berfirman kepadanya, “Pergilah kamu dan masuklah surga.”<\/p>\n<p>Ia pun mendatangi surga. Tetapi ia masih membayangkan bahwa surga sudah penuh.<\/p>\n<p>Kemudian ia kembali dan berkata, “Wahai Rabbku, aku mendatangi surga tetapi sepertinya sudah penuh.”<\/p>\n<p>Allah berfirman kepadanya, “Pergilah kamu dan masuklah surga. Untukmu surga seperti dunia dan sepuluh kali lipat darinya.” Atau &#8220;Untukmu surga seperti sepuluh kali lipat kenikmatan dunia.&#8221;<\/p>\n<p>Orang tersebut berkata, “Apakah Engkau mengejek atau menertawakanku duhaiTuhanku. Sedangkan Engkau adalah pemilik semesta alam?”<\/p>\n<p>Ibnu Mas’ud berkata, “Aku melihat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tertawa sampai tampak gigi geraham beliau.<\/p>\n<p>Kemudian beliau bersabda, “Itulah penghuni surga yang paling rendah derajatnya.”<\/p>\n<p>(HR. Muslim no. 272)<\/p>\n<p>Apa saja yang diinginkan oleh penduduk surga, dapat mereka dapatkan.<\/p>\n<p>Sebagaimana yang Allah kabarkan,<\/p>\n<p class=\"arab\">وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ ۖ وَأَنْتُمْ فِيهَا خَالِدُونَ<\/p>\n<p><em>Di dalam surga itu terdapat segala yang diingini oleh hati dan segala yang sedap (dipandang) mata. Dan kamu kekal di dalamnya.<\/em> (QS. Az-Zukhruf : 71).<\/p>\n<p>Sejumlah hadits menjelaskan, bahwa penduduk surga berhasrat untuk memiliki anak dan bercocok tanam. Semua itu dapat mereka raih tanpa perlu menunggu.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu&#8217;anhu,<\/em> bahwa suatu hari Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> suatu hari menyampaikan hadis sedang di sisinya ada seorang arab badui,<\/p>\n<p class=\"arab\">أَنَّ رَجُلا مِنْ أَهْلِ الْجَنَّةِ اسْتَأْذَنَ رَبَّهُ فِي الزَّرْعِ ( وهذا إخبار عن المستقبل بصيغة الماضي لبيان أنّ الوقوع متحقّق ) فَقَالَ لَهُ أَوَلَسْتَ فِيمَا شِئْتَ قَالَ بَلَى وَلَكِنِّي أُحِبُّ أَنْ أَزْرَعَ فَأَسْرَعَ وَبَذَرَ فَتَبَادَرَ الطَّرْفَ ( أي سبق لمح البصر ) نَبَاتُهُ وَاسْتِوَاؤُهُ وَاسْتِحْصَادُهُ وَتَكْوِيرُهُ أَمْثَالَ الْجِبَالِ فَيَقُولُ اللَّهُ تَعَالَى دُونَكَ يَا ابْنَ آدَمَ فَإِنَّهُ لا يُشْبِعُكَ شَيْءٌ فَقَالَ الاَعْرَابِيُّ يَا رَسُولَ اللَّهِ لا تَجِدُ هَذَا إِلا قُرَشِيًّا أَوْ أَنْصَارِيًّا فَإِنَّهُمْ أَصْحَابُ زَرْعٍ فَأَمَّا نَحْنُ فَلَسْنَا بِأَصْحَابِ زَرْعٍ فَضَحِكَ رَسُولُ اللَّهِ صلى الله عليه وسلم<\/p>\n<p>Ada seorang penduduk surga meminta ijin Tuhannya untuk bercocok tanam (<em>Kabar ini berkaitan dengan masa depan, untuk menjelaskan bahwa hal seperti ini akan terjadi<\/em>, <strong>pent<\/strong>). Allah berujar, <em>&#8220;Bukankah kamu sudah mendapatkan semua yang kau inginkan ?!&#8221;<\/em> Orang tersebut menjawab, &#8220;Iya, namun aku ingin bertani.&#8221;<\/p>\n<p>Orang itu kemudian bergegas menabur benih. Tak lama kemudian tunas benih itu pun tumbuh dengan cepatnya. (Melebihi cepatnya kedipan mata, <strong>pent<\/strong>). Juga masa panennya. Sehingga ia dapat mendapatkan panenan sebesar gunung. Allah berfirman kepadanya, <em>&#8220;Silahkan ambil hai Anak adam. Kamu ini memang tak pernah puas.. &#8220;<\/em><\/p>\n<p>Orang arab badui tadi berkata, &#8220;Ya Rasulullah, kalau demikian, tidak akan anda temui orang seperti ini kecuali dari Quraisy atau kaum Anshar. Sebab mereka hobi bercocok tanam. Adapun kami, tidak suka bercocok tanam. &#8221; Rasulullahpun tertawa. (HR. Bukhari no. 6965).<\/p>\n<p>Ibnu Hajar mengatakan, &#8220;Dari hadis ini ada pelajaran, bahwa apa pun keinginan duniawi yang diinginkan, di surga dapat tercapai.&#8221; (<em>Fathul Bari<\/em>)<\/p>\n<p>Dari Abu Sa&#8217;id al-Khudri beliau mengatakan, &#8220;Rasulullah <em>shallallahualaihiwasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الْمُؤْمِنُ إِذَا اشْتَهَى الْوَلَدَ فِي الْجَنَّةِ كَانَ حَمْلُهُ وَوَضْعُهُ وَسِنُّهُ فِي سَاعَةٍ كَمَا يَشْتَهِي<\/p>\n<p><em>&#8220;Seorang mukmin apabila menginginkan anak di surga, maka masa kandungan, menyusui, dan tumbuh pada usia yang diinginkan, berlalu hanya dalam sekejap, seperti sekejapnya keinginan itu muncul.&#8221;<\/em> (HR. Tirmidzi, 2487. Abu Isa mengatakan,” Hadis ini Hasan Gharib, termaktub dalam Shahih Al-Jami’ no. 6649).<\/p>\n<p>Kita memohon, semoga Allah menjadikan kita di antara penduduk surga, dengan keberkahan dan rahmat-Nya.<\/p>\n<p><em>Wallahuta&#8217;ala a&#8217;lam.<\/em><\/p>\n<p><strong><em>Disadur dari : https:\/\/islamqa.info\/ar\/1141<\/em><\/strong><\/p>\n<p><strong>Oleh Ustadz Ahmad Anshori, Lc<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Penghuni Surga Ingin Kenikmatan Seperti di Dunia? Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah mereka berkeinginan merasakan kembali kenikmatan yang pernah mereka rasakan di dunia? Jawaban : Bismillah, wassholaatu wassalam ala Rasulillah, waba&#8217;du. Ada penjelasan dalam Al-Qur&#8217;an bahwa penduduk surga akan mengingat kehidupan yang pernah mereka alami [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":29706,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[22735,22734,22736,17323,22733,8598,17092,17273,6497,20846],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penduduk Surga Ingat Kehidupan Dunia? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Penghuni Surga Ingin Kenikmatan Seperti di Dunia? Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penduduk Surga Ingat Kehidupan Dunia? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Penghuni Surga Ingin Kenikmatan Seperti di Dunia? Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-07T03:13:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-04T10:18:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/07\/penghuni-surga.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html\"},\"author\":{\"name\":\"Ustadz Ahmad Anshori, Lc\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\"},\"headline\":\"Penduduk Surga Ingat Kehidupan Dunia?\",\"datePublished\":\"2017-07-07T03:13:01+00:00\",\"dateModified\":\"2021-08-04T10:18:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html\"},\"wordCount\":946,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"badui\",\"bercocok tanam\",\"doa masuk surga\",\"hadis\",\"kenikmatan surga\",\"masuk surga\",\"nabi\",\"penduduk surga\",\"surga\",\"surga dunia\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html\",\"url\":\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html\",\"name\":\"Penduduk Surga Ingat Kehidupan Dunia? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-07-07T03:13:01+00:00\",\"dateModified\":\"2021-08-04T10:18:56+00:00\",\"description\":\"Penghuni Surga Ingin Kenikmatan Seperti di Dunia? Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penduduk Surga Ingat Kehidupan Dunia?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\",\"name\":\"Ustadz Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"caption\":\"Ustadz Ahmad Anshori, Lc\"},\"description\":\"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penduduk Surga Ingat Kehidupan Dunia? &#8226; KonsultasiSyariah.com","description":"Penghuni Surga Ingin Kenikmatan Seperti di Dunia? Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html","og_locale":"en_US","og_type":"article","og_title":"Penduduk Surga Ingat Kehidupan Dunia? &#8226; KonsultasiSyariah.com","og_description":"Penghuni Surga Ingin Kenikmatan Seperti di Dunia? Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah","og_url":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-07-07T03:13:01+00:00","article_modified_time":"2021-08-04T10:18:56+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/07\/penghuni-surga.jpg","type":"image\/jpeg"}],"author":"Ustadz Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Ahmad Anshori, Lc","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html"},"author":{"name":"Ustadz Ahmad Anshori, Lc","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d"},"headline":"Penduduk Surga Ingat Kehidupan Dunia?","datePublished":"2017-07-07T03:13:01+00:00","dateModified":"2021-08-04T10:18:56+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html"},"wordCount":946,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["badui","bercocok tanam","doa masuk surga","hadis","kenikmatan surga","masuk surga","nabi","penduduk surga","surga","surga dunia"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html","url":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html","name":"Penduduk Surga Ingat Kehidupan Dunia? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-07-07T03:13:01+00:00","dateModified":"2021-08-04T10:18:56+00:00","description":"Penghuni Surga Ingin Kenikmatan Seperti di Dunia? Apakah penduduk surga nanti ingat perjalanan hidup yang pernah mereka alami di dunia? Kemudian apakah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/29702-penduduk-surga-ingat-kehidupan-dunia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Penduduk Surga Ingat Kehidupan Dunia?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d","name":"Ustadz Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","caption":"Ustadz Ahmad Anshori, Lc"},"description":"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29702"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=29702"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29702\/revisions"}],"predecessor-version":[{"id":37363,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29702\/revisions\/37363"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/29706"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=29702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=29702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=29702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}