{"id":29723,"date":"2017-07-12T10:34:49","date_gmt":"2017-07-12T03:34:49","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=29723"},"modified":"2019-02-21T10:50:35","modified_gmt":"2019-02-21T03:50:35","slug":"keuntungan-tidak-boleh-lebih-dari-100","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html","title":{"rendered":"Keuntungan Tidak Boleh Lebih dari  100%?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/578794827&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Haram Mengambil Keuntungan Lebih 100 % ?<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Seringkali masyarakat mempertanyakan, bolehkan menjual barang dengan keuntungan lebih dari 100%? Bahkan sebagian orang beranggapan, mengambil keuntungan lebih dari 100% termasuk kedzaliman bagi konsumen. Sehingga harga jual tidak boleh dua kali lipat dari harga modal yang dikeluarkan untuk pengadaan barang.<\/p>\n<p>Karena kita berbicara tentang hukum, tentu semua ada standarnya. Sebagai mukmin kita wajib menyadari, standar itu harus kembali kepada dalil atau praktek transaksi yang ada di masa salaf atau keterangan para ulama fiqh.<\/p>\n<h3><strong>Antara Harga Pasar dan Keuntungan<\/strong><\/h3>\n<p>Di sana ada 2 hal yang perlu kita bedakan,<\/p>\n<p>[1] Harga pasar<\/p>\n<p>[2] Keuntungan<\/p>\n<h3><strong>Harga Pasar<\/strong><\/h3>\n<p>Harga pasar adalah standar harga yang berlaku di masyarakat untuk suatu barang tertentu. Menjual barang lebih dari harga pasar, digolongkan para ulama sebagai tindakan pembodohan. Sementara melakukan pembodohan dalam transaksi jual beli termasuk penipuan yang diharamkan dalam semua agama.<\/p>\n<p>Allah menyebut hari kiamat dengan hari <em>taghabun<\/em>,<\/p>\n<p class=\"arab\">ذَلِكَ يَوْمُ التَّغَابُنِ<\/p>\n<p>“<em>Itulah hari at-Thaghabun<\/em>.” (QS. at-Thaghabun: 9).<\/p>\n<p>Disebut hari <em>taghabun<\/em> dari kata <em>ghabn<\/em> yang pembodohan.  Karena orang-orang mukmin penduduk surga, membodoh-bodohkan penduduk neraka.<\/p>\n<p>Al-Qurthubi menyebutkan keterangan Ibnul Arabi,<\/p>\n<p class=\"arab\">قال ابن العربي: استدل علماؤنا بقوله تعالى: ذلك يوم التغابن على أنه لا يجوز الغبن في المعاملة الدنيوية، لأن الله تعالى خصص التغابن بيوم القيامة<\/p>\n<p>Ibnul Arabi mengatakan,<\/p>\n<p>Para ulama madzhab kami berdalil dengan ayat ini untuk mengatakan bahwa tidak boleh melakukan tindakan pembodohan dalam muamalah di dunia. Karena Allh Ta’ala hanya mengkhususkan tindakan saling membodohkan hanya di hari kiamat. (Tafsir al-Qurthubi, 18\/138)<\/p>\n<p>Pembodohan dalam transaksi ada dua[1],<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, pembodohan ringan yang ditolerir<\/p>\n<p>Ini adalah pendapat mayoritas ulama. Meskipun ada sebagian ulama yang mengatakan bahwa pembodohan tidak ada yang ditoleransi, meskipun sedikit.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>,  pembodohan parah yang tidak bisa ditolerir (<em>al-Ghabn al-Fahisy <\/em>).<\/p>\n<p>Manurut Hanafiyah, Malikiyah dan sebagian ulama Hambali, transaksi yang mengandung <em>Ghabn Fahisy <\/em> dibatalkan dan barang dikembalikan.<\/p>\n<p>Ulama berbeda pendapat, berapa batasan nilai menjual di atas harga pasar yang terhitung <em>ghabn fahisy <\/em>. Kita tidak berpanjang lebar mengenai masalah ini, karena itu saya hanya akan menyebutkan salah satu pendapat saja.<\/p>\n<p>Dalam Fiqh Empat Madzhab disebutkan pendapat Malikiyah,<\/p>\n<p class=\"arab\">المالكية &#8211;  المشهور في المذاهب أنه لا يرد المبيع بالغبن في الربح ولو كان كثيراً فوق العادة إلا في أمور:<\/p>\n<p>Menurut Malikiyah &#8211; Yang masyhur menurut berbagai madzhab, bahwa barang yang dibeli tidak dikembalikan dengan sebab <em>ghabn<\/em>(pembodohan) yang menghasilkan keuntungan meskipun melebihi batas normal, kecuali dalam beberapa kejadian,<\/p>\n<p class=\"arab\">أحدها: أن يكون البائع والمشتري بالغبن الفاحش وكيلاً أو وصياً، فإذا كان كذلك فإن بيعها وشراءها يرد<\/p>\n<p>Yang pertama, penjual dan pembeli yang mengalami <em>ghabn<\/em> <em>fahisy <\/em> adalah  wakil atau orang yang diberi wasiat. Jika itu yang terjadi maka trasaksinya dibatalkan.<\/p>\n<p>Kemudian mengenai standar <em>ghabn<\/em> <em>fahisy <\/em>, sebagian Malikiyah menyatakan,<\/p>\n<p class=\"arab\">واختلف في حد الغبن الفاحش فقال بعضهم: إذا بيعت السلعة بزيادة الثلث عن قيمتها، أو بنقص الثلث كان غبناً<\/p>\n<p>Ulama berbeda pendapat mengenai batasan <em>ghabn<\/em> <em>fahisy <\/em>. Sebagian ulama mengatakan, apabila barang dijual 1\/3 lebih mahal dari harga normal (harga pasar), atau 1\/3 lebih murah maka terjadi <em>ghabn<\/em>. (<em>al-Fiqh ‘ala al-Madzahib al-Arba’ah<\/em>, 2\/255).[2]<\/p>\n<p>Sementara itu, yang difatwakan Syaikh Ibnu Baz – rahimahullah – bahwa <em>ghabn<\/em> <em>fahisy <\/em> standarnya kembali kepada urf – standar yang berlaku di masyarakat,<\/p>\n<p>Beliau ditanya, “Apa batasan <em>ghabn<\/em> yang mempengaruhi keabsahan transaksi?”<\/p>\n<p>Jawaban Syaikh Ibnu Baz,<\/p>\n<p class=\"arab\">اختلفوا فيه؛ بعضهم قال: الثلث. وبعضهم قال: أقل من ذلك. ولكن أحسن ما قيل في هذا: أنه ما يعده الناس غبناً بالعرف، ما يعده أهل البيع والشراء غبناً؛ حيث يعتبر ضاراً للمشتري<\/p>\n<p>Ulama berbeda pendapat dalam masalah ini. sebagian mengatakan 1\/3, dan yang lain mengatakan kurang dari itu. Namun pendapat yang lebih tepat dalam masalah ini, selama masyarakat penyebut itu pembodohan berdasarkan standar mereka, maka bisa berlaku sebagai pembodohan menurut pasar, dimana ini merugikan pembeli.[3]<\/p>\n<p>Istilah <em>ghabn<\/em> <em>fahisy <\/em> di masyarakat kita sering mereka sebut dengan harga ‘<em>nuthuk’<\/em> atau ‘<em>menthung’<\/em>. Kata ini dari bahasa jawa artinya memukul.[4]<\/p>\n<p>Selanjutnya kita berpindah ke masalah berikutnya yaitu mengambil keuntungan lebih dari 100%.<\/p>\n<p>Ada dua riwayat yang tegas menunjukkan bolehnya mengambil keuntungan lebih dari 100%.<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, hadis dari Urwah al-Bariqi beliau menceritakan,<\/p>\n<p class=\"arab\">دَفَعَ إِلَىَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- دِينَارًا لأَشْتَرِىَ لَهُ شَاةً فَاشْتَرَيْتُ لَهُ شَاتَيْنِ فَبِعْتُ إِحْدَاهُمَا بِدِينَارٍ وَجِئْتُ بِالشَّاةِ وَالدِّينَارِ إِلَى النَّبِىِّ -صلى الله عليه وسلم-.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyerahkan uang sebesar 1 dinar kepadaku untuk dibelikan seekor kambing. Kemudian uang itu saya belikan 2 ekor kambing. Tidak berselang lama, saya menjual salah satunya seharga 1 dinar. Kemudian saya bawa kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> seekor kambing dan uang 1 dinar.<\/p>\n<p>Kemuduian akupun menceritakan kejadian itu kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Lalu beliau mendoakan,<\/p>\n<p class=\"arab\">بَارَكَ اللَّهُ لَكَ فِى صَفْقَةِ يَمِينِكَ<\/p>\n<p><em>Semoga Allah memberkahimu dalam transaksi yang dilakukan tanganmu<\/em>. (HR. Turmudzi 1304, Daruquthni 2861, dan dihasankan Syuaib al-Arnauth)<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, hadis dari Abdullah Zubair <em>radhiyallahu &#8216;anhuma<\/em>,  beliau menceritakan,<\/p>\n<p class=\"arab\">وَكَانَ الزُّبَيْرُ اشْتَرَى الْغَابَةَ بِسَبْعِينَ وَمِائَةِ أَلْفٍ ، فَبَاعَهَا عَبْدُ اللَّهِ بِأَلْفِ أَلْفٍ وَسِتِّمِائَةِ أَلْفٍ<\/p>\n<p>Zubair pernah membeli tanah hutan seharga 170.000, kemudian tanah itu dijual oleh putranya, Abdullah bin Zubair seharga 1.600.000 (HR. Bukhari 3129).<\/p>\n<p>Hadis ini diletakkan al-Bukhari dalam kitab shahihnya di Bab, “keberkahan harta orang yang berperang.”<\/p>\n<p>Hadis ini dijadikan dalil oleh para ulama untuk menyimpulkan bolehnya mengambil keuntungan berlipat-lipat dalam jual beli. (Majallah Majma’ al-Fiqh al-Islami, volume 5\/VII – <em>Tahdid Arbah Tujjar<\/em>, Dr. Yusuf Qardhawi)<\/p>\n<p>Banyak kasus dimana orang bisa mendapatkan keuntungan berlipat-lipat ketika jual beli. Orang yang pergi ke hutan untuk mencari kayu gaharu, mereka bermodal gergaji, kapak, dst. yang jika dinilai, tidak lebih dari 2 jt. dan ketika dia berhasil mendapat 1 batang gaharu, hasilnya bisa berjuta-juta. Jika dilihat dari modal, keuntungan bisa berlipat-lipat. Dan umumnya unit produksi, bisa menghasilkan keuntungan berlipat-lipat, jika dilihat dari modal. Meskipun hukum ini juga berlaku untuk unit usaha yang lain seperti trader.<\/p>\n<p>Biasanya, pembodohan itu banyak terjadi ketika konsumen kurang perhatian terhadap harga pasar atau kurang perhatian melihat situasi barang. Memang keuntungan dalam jual beli mengikuti laju perekonomian masyarakat, seperti faktor permintaan dan suplay barang atau ketersediaan barang.  Namun para pedagang hendaknya tetap memperhatikan kode etik pebisnis muslim. Dalam arti, tidak bernafsu meraup keuntungan dengan terlalu semangat memanfaatkan kesempatan. Karena ini yang memicu tindakan <em>ghabn<\/em>.<\/p>\n<p>Kesimpulan inilah yang disampaikan Lajnah Daimah dalam salah satu Fatwanya,<\/p>\n<p class=\"arab\">ليست الأرباح في التجارة محدودة , بل تتبع أحوال العرض والطلب , كثرة وقلة ، لكن يستحسن للمسلم تاجراً أو غيره أن يكون سهلاً سمحاً في بيعه وشرائه , وألا ينتهز فرصة غفلة صاحبه , فيغبنه في البيع أو الشراء , بل يراعي حقوق الأُخوّة الإسلامية<\/p>\n<p>Keuntungan perdagangan tidak memiliki batasan tertentu. Namun mengikuti kondisi persediaan &#8211; permintaan barang, dan ketersediaan barang. Hanya saja dianjurkan bagi para pegadang untuk memberi kemudahan bagi konsumen dalam bertransaksi. Jangan sampai memanfaatkan kesempatan kelalaian pembeli, kemudian melakukan <em>ghabn<\/em> (pembodohan) dalam melakukan transaksi jual beli. Sehingga dia harus memperhatikan hak <em>ukhuwah islamiyah<\/em>. (Fatwa Lajnah Daimah, yang ditanda-tangan Syaikh Ibnu Baz, Fatwa no. 6161).<\/p>\n<p>Dari keterangan di atas, kita bisa memberikan kesimpulan,<\/p>\n<p>[1] Dibolehkan mengambil keuntungan lebih dari 100%<\/p>\n<p>[2] Tidak dibolehkan menjual barang melebihi harga pasar, karena ini termasuk pembodohan kosumen<\/p>\n<p>[3] Keuntungan dari jual beli dibolekan selama tidak menyababkan harga barang dinaikkan melebihi harga pasar.<\/p>\n<p>[4] Memanfaatkan kelalaian konsumen terhadap barang, bisa terhitung <em>ghabn<\/em> (pembodohan) jika harga dinaikkan secara tidak normal.<\/p>\n<p>[5] Dibolehkan menaikkan harga barang mengikuti perubahan harga pasar, karena faktor ketersediaan dan permintaan terhadap barang.<\/p>\n<p>Demikian, semoga bermanfaat..<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Keterangan:<\/strong><\/p>\n<p>[1] Disimpulkan dari keterangan Dr. Ali Muhyiddin al-Qarh-daghi dalam bukunya <em>Mabda’ ar-Ridha fi al-Uqud<\/em>, 2\/736 – 740.<\/p>\n<p>[2] Sebagian ulama menyebutkan bahwa alasan Malikiyah dengan membatasi 1\/3 adalah hadis tentang wasiat. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الثُّلُثُ ، وَالثُّلُثُ كَثِيرٌ<\/p>\n<p>“Ya sepertiga, dan 1\/3 itu sudah banyak.” (HR. Bukhari 2743)<\/p>\n<p>Sebagaimana wasiat lebih dari 1\/3 merugikan ahli waris, menaikkan harga melebihi 30% dari harga pasar juga sangat merugikan konsumen.<\/p>\n<p>[3] Fatwa ini disebutkan dalam situs resmi Syaikh Ibnu Baz. Anda bisa mengakses di alamat, http:\/\/www.binbaz.org.sa\/fatawa\/3917<\/p>\n<p>[4] Ada paper bagus yang ditulis Dr. Nidzamuddin Abdul Hamid, Majallah al-Majma&#8217;, Volume VI – 252 mengenai khiyar <em>ghabn<\/em> dan beberapa batasannya. Paper ini menjadi salah satu referensi tulisan ini.<\/p>\n<p>========<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Haram Mengambil Keuntungan Lebih 100 % ? Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Seringkali masyarakat mempertanyakan, bolehkan menjual barang dengan keuntungan lebih dari 100%? Bahkan sebagian orang beranggapan, mengambil keuntungan lebih dari 100% termasuk kedzaliman bagi konsumen. Sehingga harga jual tidak boleh dua kali lipat dari harga modal yang dikeluarkan untuk pengadaan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":29724,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[67,564],"tags":[22748,22749,22752,22635,14359,22751,22750,16268],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keuntungan Tidak Boleh Lebih dari 100%? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Haram Mengambil Keuntungan Lebih 100 % ? Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Seringkali masyarakat mempertanyakan, bolehkan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keuntungan Tidak Boleh Lebih dari 100%? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Haram Mengambil Keuntungan Lebih 100 % ? Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Seringkali masyarakat mempertanyakan, bolehkan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-12T03:34:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-02-21T03:50:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/07\/ambil-keuntungan-100-persen.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Keuntungan Tidak Boleh Lebih dari 100%?\",\"datePublished\":\"2017-07-12T03:34:49+00:00\",\"dateModified\":\"2019-02-21T03:50:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html\"},\"wordCount\":1116,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ambil untung\",\"batas ambil untung\",\"berdagang\",\"fikih muamalah\",\"jual beli\",\"keuntungan berdagang\",\"keuntungan bisnis\",\"riba\"],\"articleSection\":[\"Hukum Perdagangan\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html\",\"url\":\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html\",\"name\":\"Keuntungan Tidak Boleh Lebih dari 100%? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-07-12T03:34:49+00:00\",\"dateModified\":\"2019-02-21T03:50:35+00:00\",\"description\":\"Haram Mengambil Keuntungan Lebih 100 % ? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Seringkali masyarakat mempertanyakan, bolehkan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Keuntungan Tidak Boleh Lebih dari 100%?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keuntungan Tidak Boleh Lebih dari 100%? &#8226; KonsultasiSyariah.com","description":"Haram Mengambil Keuntungan Lebih 100 % ? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Seringkali masyarakat mempertanyakan, bolehkan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html","og_locale":"en_US","og_type":"article","og_title":"Keuntungan Tidak Boleh Lebih dari 100%? &#8226; KonsultasiSyariah.com","og_description":"Haram Mengambil Keuntungan Lebih 100 % ? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Seringkali masyarakat mempertanyakan, bolehkan","og_url":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-07-12T03:34:49+00:00","article_modified_time":"2019-02-21T03:50:35+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/07\/ambil-keuntungan-100-persen.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Keuntungan Tidak Boleh Lebih dari 100%?","datePublished":"2017-07-12T03:34:49+00:00","dateModified":"2019-02-21T03:50:35+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html"},"wordCount":1116,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ambil untung","batas ambil untung","berdagang","fikih muamalah","jual beli","keuntungan berdagang","keuntungan bisnis","riba"],"articleSection":["Hukum Perdagangan","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html","url":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html","name":"Keuntungan Tidak Boleh Lebih dari 100%? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-07-12T03:34:49+00:00","dateModified":"2019-02-21T03:50:35+00:00","description":"Haram Mengambil Keuntungan Lebih 100 % ? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Seringkali masyarakat mempertanyakan, bolehkan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/29723-keuntungan-tidak-boleh-lebih-dari-100.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Keuntungan Tidak Boleh Lebih dari 100%?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29723"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=29723"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29723\/revisions"}],"predecessor-version":[{"id":34363,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29723\/revisions\/34363"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/29724"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=29723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=29723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=29723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}