{"id":29816,"date":"2017-08-03T08:27:32","date_gmt":"2017-08-03T01:27:32","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=29816"},"modified":"2018-11-01T14:02:29","modified_gmt":"2018-11-01T07:02:29","slug":"orang-gila-di-surga-atau-neraka","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html","title":{"rendered":"Orang Gila Di Surga atau Neraka ?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/522687744&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2>Status Orang Gila Di Akhirat<\/h2>\n<p><em>Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya? <\/em><\/p>\n<p><strong>Jawaban<\/strong> :<\/p>\n<p><em>Bismillah, wassholaatu wassalaam ‘ala rasulillah, waba’du. <\/em><\/p>\n<p>Sebelumnya kita perlu tahu bahwa, orang gila di dunia tidak dibebani tanggungan menjalankan ibadah atau hukum <em>syara’.<\/em> Seperti halnya anak kecil yang belum <strong><em>baligh<\/em><\/strong>. Karena mereka tidak memiliki akal.<\/p>\n<p>Nabi <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">رفع القلم عن ثلاثة عن النائم حتى يستيقظ، وعن الصبي حتى يبلغ، وعن المجنون حتى يعقل<\/p>\n<p><em>Catatan amal diangkat dari tiga jenis orang : orang tidur sampai dia bangun, anak kecil sampai dia baligh dan orang gila sampai dia sembuh dari gilanya<\/em>. (HR. Ahmad).<\/p>\n<p>Mengingat mereka di dunia tidak dibebani syariat, maka di akhirat nanti amal perbuatan mereka semasa gila, juga tidak dipersidangkan di hari perhitungan amal (<em>yaumul hisab<\/em>). Kecuali orang yang gilanya musiman atau gilanya setelah usia baligh, maka amal perbuatannya yang akan dipersidangkan (di-<em>hisab<\/em>) di hari kiamat nanti, adalah amal yang dia lakukan selama tidak gila. Apakah dia ke surga atau neraka? <em>Allahua&#8217;lam<\/em>, tergantung pada amal perbuatannya semasa tidak gila.<\/p>\n<p>Yang kita bahas pada jawaban ini adalah, orang yang gila sejak kecil, yakni sebelum mamasuki usia baligh, sampai meninggal dunia, bagaimana nasibnya di akhirat nanti, di surga atau neraka?<\/p>\n<p>Para ulama memerinci penjelasannya kepada dua rincian :<\/p>\n<p><strong>Pertama,<\/strong> apabila kedua orangtuanya atau salah satu dari keduanya muslim, maka dia dihukumi muslim dan nasibnya di akhirat dimasukkan surga.<\/p>\n<p>Syaikh Ibnu &#8216;Utsaimin <em>rahimahullah<\/em> menjelaskan,<\/p>\n<p class=\"arab\">المولود، وهو متخلفٌ عقلياً حكمه حكم المجنون ليس عليه تكليف؛ فلا يحاسب يوم القيامة، ولكنه إذا كان من أبوين مسلمين أو أحدهما مسلم، فإن له حكم الوالد المسلم؛ أي أن هذا الطفل يكون مسلماً فيدخل الجنة<\/p>\n<p>Anak yang terlahir dalam keadaan cacat akal, hukumnya seperti orang gila, dia tidak dibebani syariat. Oleh karenanya, amal perbuatannya tidak akan disidang (di-hisab) di hari kiamat nanti. Bila ia berasal dari kedua orangtua yang muslim atau salah satunya muslim, maka status dia mengikuti orangtuanya yang beragama islam. Maksudnya anak ini menjadi muslim sehingga dia dimasukkan surga. (<em>Majmu&#8217; Fatawa Wa Rasa-il Ibni &#8216;Utsaimin<\/em> 2\/18).<\/p>\n<p>Dalilnya adalah firman Allah <em>ta’ala,<\/em><\/p>\n<p class=\"arab\">وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ<\/p>\n<p><em>Dan orang-orang yang beriman, beserta anak keturunan mereka yang mengikuti mereka dalam keimanan, Kami pertemukan mereka dengan anak keturunan mereka (di dalam surga), dan Kami tidak mengurangi sedikitpun pahala amal (kebajikan) mereka&#8230;<\/em> (QS. Ath-Thur: 21)<\/p>\n<p><strong>Kedua,<\/strong> apabila kedua orangtuanya non muslim, di sini para ulama berbeda pendapat:<\/p>\n<p>Pendapat pertama, langsung dimasukkan surga.<\/p>\n<p>Dalilnya adalah firman Allah <em>ta’ala,<\/em><\/p>\n<p class=\"arab\">وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا<\/p>\n<p><em>Kami tidak akan mengazab suatu kaum, sampai kami mengirim utusan (Rasul) kepada mereka.<\/em> (QS. Al-Isra’ : 15).<\/p>\n<p>Pada ayat di atas Allah menjelaskan bahwa, seorang tidak akan diazab sebelum ditegakkan hujah kepadanya, yakni sampainya dakwah islam kepadanya. Orang gila, tentu hujah belum tegak atasnya, karena dia tidak bisa memahami wahyu Allah yang sampai kepadanya.<\/p>\n<p>Disamping itu, orang berakal saja tidak diazab karena dakwah islam belum sampai kepadanya, tentu orang gila lebih pantas untuk tidak diazab, karena dia tidak memiliki akal.<\/p>\n<p>Diantara ulama yang memegang pendapat ini adalah As-Subki, Al-Bukhari, Al-Qurtubi dan Imam Nawawi <em>rahimahumullah<\/em>.<\/p>\n<p>Imam Nawawi menyatakan dalam buku <em>Al-Minhaj fi syarhi shahih al-muslim li ibni al-hajjaj (Syarah Shahih Muslim),<\/em><\/p>\n<p class=\"arab\">وهو الصحيح الذي ذهب إليه المحققون أنهم من أهل الجنة<\/p>\n<p>Inilah pendapat yang benar, yang dipegang oleh para ulama muhaqiq, bahwa mereka (pent. anak-anak kaum kafir dan orang gila) termasuk penduduk surga. (Al-Minhaj 16\/208).<\/p>\n<p>Pendapat kedua, dia akan diuji.<\/p>\n<p>Jika lulus ujian, maka dia dimasukkan surga. Bila tidak, maka dimasukkan neraka. Ujian mereka berupa api. Apabila mereka mau masuk api yang disediakan Allah untuk menguji mereka, mereka akan masuk surga. Namun bila enggan, mereka akan dimasukkan ke neraka.<\/p>\n<p>Pendapat ini dipilih oleh Al-Baihaqi, Syaikhul Islam Ibnu Taimiyyah, Ibnul Qoyyim dan Abu Abdilbaari &#8211;<em>rahimahumullah-.<\/em><\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah <em>rahimahullah<\/em> menyatakan,<\/p>\n<p class=\"arab\">وجاءت بذلك أحاديث صحيحة عن النبي صلى الله عليه وسلم فيمن لم تبلغه الدعوة في الدنيا كالمجنون والشيخ الكبير والأصم الذي أدركه الإسلام وهو أصم لا يسمع ما يقال ، ومن مات في الفترة ، وأن هؤلاء يؤمرون يوم القيامة ، فإن أطاعوا دخلوا الجنة وإلا استحقوا العذاب، وكان هذا تصديقا لعموم قوله تعالى ((وما كنا معذبين حتى نبعث رسولا))، وبذلك استدل أبو هريرة على أن أطفال الكفار لا يعذبون حتى يمتحنوا في الآخرة . أهـ (2 )<\/p>\n<p>Beberapa hadis shahih yang bersumber dari Nabi <em>Shallallahu alaihi wa sallam<\/em> menerangkan bahwa, orang-orang yang belum sampai dakwah islam kepadanya ketika di dunia, seperti orang gila, orangtua renta, orang tuli yang menemui dakwah islam namun dia tidak dapat mendengar seruan Islam karena tuli yang dialami, kemudian <em>ahlul fatroh<\/em> (pent. yaitu orang-orang yang hidup di zaman antara dua Nabi atau Rasul), mereka semua nanti akan mendapat perintah di hari kiamat kelak. Apabila mereka menuruti perintah itu, maka mereka dimasukkan surga. Namun bila tidak, maka dia berhak mendapat azab. Penjelasan ini adalah bentuk pembenaraan daripada firman Allah <em>Ta’ala,<\/em><\/p>\n<p class=\"arab\">وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا<\/p>\n<p><em>Kami tidak akan menghukum seseorang sebelum Kami mengutus seorang Rasul.<\/em> QS. Al-Isra&#8217; : 15).<\/p>\n<p>Maka dari sini Abu Hurairah beragumen, bahwa anak-anak kaum musyrik tidak akan diazab sampai dia diuji terlebih dahulu. (As-Shofdiyah: 2\/245).<\/p>\n<p><strong>Kesimpulan:<\/strong><\/p>\n<p>Dari dua pendapat di atas, pendapat terakhir inilah yang tampaknya lebih kuat, <em>wallahua’lam bis showab.<\/em> Karena sejalan dengan sabda Nabi <em>shallallahualaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">أربعة (يحتجون) يوم القيامة رجل أصم لا يسمع شيئاً ورجل أحمق ورجل هرم ورجل مات في فترة، فأما الأصم فيقول رب لقد جاء الإسلام وما أسمع شيئاً، وأما الأحمق فيقول رب لقد جاء الإسلام والصبيان يحذفوني بالبعر، وأما الهرم فيقول رب لقد جاء الإسلام وما أعقل شيئاً، وأما الذي مات في الفترة فيقول رب ما أتاني لك رسول فيأخذ مواثيقهم ليطيعنه فيرسل إليهم أن أدخلوا النار، قال: فوالذي نفس محمد بيده لو دخلوها لكانت عليهم بردا وسلاما.<\/p>\n<p>“Ada empat jenis orang yang akan mengajukan banding pada hari kiamat nanti:<\/p>\n<ul>\n<li>(1) orang tuli yang tak dapat mendengar sesuatupun,<\/li>\n<li>(2) orang dungu atau gila,<\/li>\n<li>(3) orang tua renta lagi pikun, dan<\/li>\n<li>(4) orang yang meninggal pada zaman fatrah.<\/li>\n<\/ul>\n<p>Orang yang tuli berkata,”Ya Tuhanku, Islam datang namun aku tak mendengar sesuatupun tentangnya.”<\/p>\n<p>Yang dungu berkata,”Ya Tuhan, Islam datang, namun anak-anak kecil melempariku dengan kotoran hewan.”<\/p>\n<p>Orang tua renda lagi pikun berkata, “Ya Tuhan, sungguh Islam telah datang, namun aku tidak mengerti\/paham.”<\/p>\n<p>Orang yang mati di zaman fatroh berkata Ya Tuhan, Rasul-Mu tidak mendatangiku.”<\/p>\n<p>Lalu diambillah perjanjian dengan mereka untuk diuji. Kemudian akan diutus seorang utusan (Rasul) kepada mereka yang memerintahkan untuk memasuki api. Demi Dzat yang jiwaku berada di tangan-Nya, seandainya mereka masuk ke dalam api tersebut, niscaya mereka akan merasakan dingin dan selamat (dari adzab).”<br \/>\n(HR. Ahmad, dinilai hasan oleh Syaikh Syu’aib Al-Arnauth).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> lebih memilih pendapat ini dengan alasan,<\/p>\n<p class=\"arab\">وهذا القول يجمع بين الأدلة كلها..<\/p>\n<p>Pendapat inilah yang dapat mengkompromikan seluruh dalil dalam permasalahan ini. (Lihat tafsir beliau untuk ayat 15 dari surat Al-Isra&#8217;).<\/p>\n<p>Syaikh Muhammad bin Shalih Al-‘Utsaimin <em>rahimahullah<\/em> menyatakan,<\/p>\n<p class=\"arab\">أما إذا كان من أبوين كافرين فإن أرجح الأقوال أنه يمتحن يوم القيامة بما أراد الله عز وجل فإن أجاب وامتثل أدخل الجنة، وإن عصى أدخل النار. هذا هو القول الراجح في حق هؤلاء<\/p>\n<p>Anak yang terlahir dari kedua orangtua yang kafir, pendapat yang lebih tepat dalam masalah ini, bahwa anak itu nanti akan diuji di hari kiamat sesuai dengan Allah kehendaki (pent. demikian pula penjelasan tentang status orang gila. Karena keduanya sama tidak memiliki akal dan tidak dapat memahami pesan-pesan Islam). Bila mereka patuh, maka mereka akan dimasukkan surga. Namun bila mereka tidak patuh, mereka akan dimasukkan ke dalam neraka. (Lihat : <em>Majmu’ Fatawa Wa Rasa-il Ibni ‘Utsaimin<\/em> 2\/18).<\/p>\n<p><em>Wallahua’lam bis showab. <\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ahmad Anshori, Lc<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Status Orang Gila Di Akhirat Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya?  Jawaban : Bismillah, wassholaatu wassalaam ‘ala rasulillah, waba’du.  Sebelumnya kita perlu tahu bahwa, orang gila di dunia tidak dibebani tanggungan menjalankan ibadah atau hukum syara’. Seperti halnya anak kecil yang belum baligh. Karena mereka tidak memiliki akal. [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":29818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[22824,22826,6486,22822,22083,22819,22820,22821,22823,22827,22818,22825],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Orang Gila Di Surga atau Neraka ? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Status Orang Gila Di Akhirat Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya?  Jawaban : Bismillah, wassholaatu wassalaam ‘ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Orang Gila Di Surga atau Neraka ? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Status Orang Gila Di Akhirat Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya?  Jawaban : Bismillah, wassholaatu wassalaam ‘ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-08-03T01:27:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-11-01T07:02:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/08\/orang-gila-di-akhirat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html\"},\"author\":{\"name\":\"Ustadz Ahmad Anshori, Lc\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\"},\"headline\":\"Orang Gila Di Surga atau Neraka ?\",\"datePublished\":\"2017-08-03T01:27:32+00:00\",\"dateModified\":\"2018-11-01T07:02:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html\"},\"wordCount\":1007,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"akhirat\",\"amal\",\"anak kecil\",\"belum baligh\",\"orang gila\",\"orang gila di akhirat\",\"orang gila di neraka\",\"orang pikun\",\"orang tidur\",\"orang tua muslim\",\"status orang gila\",\"yaumul hisab\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html\",\"url\":\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html\",\"name\":\"Orang Gila Di Surga atau Neraka ? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-08-03T01:27:32+00:00\",\"dateModified\":\"2018-11-01T07:02:29+00:00\",\"description\":\"Status Orang Gila Di Akhirat Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya?  Jawaban : Bismillah, wassholaatu wassalaam ‘ala\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Orang Gila Di Surga atau Neraka ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\",\"name\":\"Ustadz Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"caption\":\"Ustadz Ahmad Anshori, Lc\"},\"description\":\"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Orang Gila Di Surga atau Neraka ? &#8226; KonsultasiSyariah.com","description":"Status Orang Gila Di Akhirat Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya?  Jawaban : Bismillah, wassholaatu wassalaam ‘ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html","og_locale":"en_US","og_type":"article","og_title":"Orang Gila Di Surga atau Neraka ? &#8226; KonsultasiSyariah.com","og_description":"Status Orang Gila Di Akhirat Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya?  Jawaban : Bismillah, wassholaatu wassalaam ‘ala","og_url":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-08-03T01:27:32+00:00","article_modified_time":"2018-11-01T07:02:29+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/08\/orang-gila-di-akhirat.jpg","type":"image\/jpeg"}],"author":"Ustadz Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Ahmad Anshori, Lc","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html"},"author":{"name":"Ustadz Ahmad Anshori, Lc","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d"},"headline":"Orang Gila Di Surga atau Neraka ?","datePublished":"2017-08-03T01:27:32+00:00","dateModified":"2018-11-01T07:02:29+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html"},"wordCount":1007,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["akhirat","amal","anak kecil","belum baligh","orang gila","orang gila di akhirat","orang gila di neraka","orang pikun","orang tidur","orang tua muslim","status orang gila","yaumul hisab"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html","url":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html","name":"Orang Gila Di Surga atau Neraka ? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-08-03T01:27:32+00:00","dateModified":"2018-11-01T07:02:29+00:00","description":"Status Orang Gila Di Akhirat Tanya, bgmn nasib org gila di akhirat nanti di surga atau neraka ya?  Jawaban : Bismillah, wassholaatu wassalaam ‘ala","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/29816-orang-gila-di-surga-atau-neraka.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Orang Gila Di Surga atau Neraka ?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d","name":"Ustadz Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","caption":"Ustadz Ahmad Anshori, Lc"},"description":"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29816"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=29816"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29816\/revisions"}],"predecessor-version":[{"id":33612,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/29816\/revisions\/33612"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/29818"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=29816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=29816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=29816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}