{"id":30294,"date":"2017-10-03T08:53:51","date_gmt":"2017-10-03T01:53:51","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=30294"},"modified":"2017-10-04T12:39:23","modified_gmt":"2017-10-04T05:39:23","slug":"siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html","title":{"rendered":"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/345273534&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Siapa itu Sabi’in?<\/strong><\/h2>\n<p><em>Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Dalam al-Quran, kata shabi’in disebutkan 3 kali:<\/p>\n<p>[1] Firman Allah di surat al-Baqarah:<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالنَّصَارَى وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ<\/p>\n<p><em>Sesungguhnya orang-orang mukmin, orang-orang Yahudi, orang-orang Nasrani dan orang-orang <strong>Shabiin<\/strong>, siapa saja diantara mereka yang benar-benar beriman kepada Allah, hari kemudian dan beramal saleh, mereka akan menerima pahala dari Tuhan mereka, tidak ada kekhawatiran kepada mereka, dan tidak (pula) mereka bersedih hati<\/em>. (QS. Al-Baqarah: 62)<\/p>\n<p>[2] Firman Allah di surat al-Maidah:<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئُونَ وَالنَّصَارَى مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ<\/p>\n<p><em>Sesungguhnya orang-orang mukmin, orang-orang Yahudi, <strong>Shabiin<\/strong> dan orang-orang Nasrani, siapa saja (diantara mereka) yang benar-benar saleh, maka tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati<\/em>. (QS. Al-Maidah: 69)<\/p>\n<p>[3] Firman Allah di surat al-Hajj:<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئِينَ وَالنَّصَارَى وَالْمَجُوسَ وَالَّذِينَ أَشْرَكُوا إِنَّ اللَّهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ<\/p>\n<p><em>Sesungguhnya orang-orang yang beriman, orang-orang Yahudi, orang-orang <strong>Shaabi-iin<\/strong> orang-orang Nasrani, orang-orang Majusi dan orang-orang musyrik, Allah akan memberi keputusan di antara mereka pada hari kiamat. Sesungguhnya Allah menyaksikan segala sesuatu.<\/em> (QS. Al-Hajj: 17)<\/p>\n<h3><strong>Makna Shabiin<\/strong><\/h3>\n<p>Secara bahasa, kata Shabiin [الصَّابِئِينَ] merupakan bentuk jamak. Kata tunggal (mufrad)-nya Shabi’ [صابئ], dari kata shaba’a – yasba’u yang artinya keluar meninggalkan satu agama ke agama yang lain. Istilah lainnya shabi’ah.<\/p>\n<p>At-Thabari mengatakan,<\/p>\n<p class=\"arab\">والصابئون ، جمع صابئ ، وهو المستحدث سوى دينه دينا ، كالمرتد من أهل الإسلام عن دينه ، وكل خارج من دين كان عليه إلى آخر غيره ، تسميه العرب : صابئا<\/p>\n<p>Shabiun bentuk jamak dari kata shabi’, yaitu orang yang membuat agama baru di luar agama yang dia sebelumnya. Seperti orang muslim yang murtad dari agamanya. Dan semua orang yang keluar meninggalkan agama sebelumnya lalu berpindah ke agama yang lain, disebut orang arab dengan shabi’. (Tasir at-Thabari, 2\/145).<\/p>\n<p>Sementara makna secara istilah, kata shabi’ digunakan untuk menyebut semua orang yang mengikuti ajaran agama baru, yang berbeda dengan agama masyarakatnya. Dulu Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> juga disebut shabi’ oleh orang musyrikin, terutama paman beliau, Abu Lahab.<\/p>\n<p>Rabi’ah bin Ibad bercerita pengalamannya yang kala itu masih jahiliyah,<\/p>\n<p>Saya melihat Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> di pasar Dzi Majaz, terus mengajak masyarakat,<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا<\/p>\n<p>“<em>Wahai manusia, ucapkanlah Laa ilaaha illallah… kalian akan beruntung.”<\/em><\/p>\n<p>Beliau masuk ke lorong-lorong jalan. Banyak orang yang mengerumuni beliau, dan tidak ada satupun berkomentar, sementara beliau tidak henti-hentinya menyatakan,<\/p>\n<p><em>“Wahai manusia, ucapkanlah Laa ilaaha illallah… kalian akan beruntung.”<\/em><\/p>\n<p>Hanya saja di belakang beliau ada orang yang wajahnya sangat putih, jambulnya menjuntai – itulah Abu Lahab – dia selalu mengatakan,<\/p>\n<p class=\"arab\">إِنَّهُ صَابِئٌ، كَاذِبٌ<\/p>\n<p>“Dia itu shabi’ (pembawa agama baru), pendusta.<\/p>\n<p>Saya bertanya, ‘Siapa ini?’<\/p>\n<p>Mereka mengatakan, <em>“Muhammad<\/em> bin Abdillah. Dia mengaku jadi nabi.”<\/p>\n<p>‘Lalu siapa yang menyebutnya dusta?’ tanyaku.<\/p>\n<p>“Pamannya, Abu Lahab.” Jawab mereka.<\/p>\n<p>(Ahmad 16023 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p>Nabi Muhammad Shallallahu &#8216;alaihi wa sallam disebut shabi’, karena beliau membawa ajaran agama baru yang tidak dikenal masyarakatnya. Meskipun sejatinya itu ajaran tauhid, <em>millah<\/em> Ibrahim<em> ‘alaihis salam<\/em> yang sudah dilupakan masyarakat Jahiliyah.<\/p>\n<p>Berangkat dari makna ini, kata shabi’ bisa digunakan untuk menyebut orang yang agamanya baik dan bisa juga digunakan untuk menyebut penganut agama sesat.<\/p>\n<p>Ibnul Qoyim mengatakan,<\/p>\n<p class=\"arab\">الصابئة أمة كبيرة ، فيهم السعيد والشقي ، وهي إحدى الأمم المنقسمة إلى مؤمن وكافر<\/p>\n<p>Shabi’ah termasuk umat yang besar. Ada yang baik (lurus) dan ada yang celaka (menyimpang). Dan ini termasuk salah satu umat yang terbagi menjadi mukmin dan kafir.<\/p>\n<p>Kemudian Ibnul Qoyim menyebutkan dalil ayat di atas. Lalu beliau mengatakan,<\/p>\n<p class=\"arab\">وهم أنواع : صابئة حنفاء ، وصابئة مشركون . وكانت حران دار مملكة هؤلاء قبل المسيح ، ولهم كتب وتآليف وعلوم ، وكان في بغداد منهم طائفة كبيرة ، منهم إبراهيم بن هلال الصابئ صاحب الرسائل ، وكان على دينهم ويصوم رمضان مع المسلمين ، وأكثرهم فلاسفة<\/p>\n<p>Shabi’ah itu bermacam-macam, ada shabi’ah hanif (pengikut tauhid) dan ada shabi’ah musyrik. Dan daerah Harran merupakan tempat kerajaan mereka sebelum al-Masih. Mereka memiliki kitab, tulisan-tulisan, dan artikel. Di Baghdad ada banyak penganutnya. Diantara mereka Ibrahim bin Hilal as-Shab’i, penulis beberapa karya. Dia menganut shabi’ah, berpuasa Ramadhan seperti kaum muslimin. Dan mayoritas mereka orang-orang filsafat. (Ahkam Ahli az-Dzimmah, 1\/236 – 238)<\/p>\n<h3><strong>Siapakah Shabiin yang Dijamin Surga?<\/strong><\/h3>\n<p>Pada 2 ayat di atas, yaitu al-Baqarah: 62 dan al-Maidah: 69, Allah Ta’ala menjamin, siapapun diantara shabiin yang beriman dan beramal shaleh, maka mereka masuk surga.<\/p>\n<p>Ayat ini memiliki Sababun Nuzul. Ibnu Abi Hatim meriwayatkan dari Mujahid, dari Salman al-Farisi <em>Radhiyallahu &#8216;anhu,<\/em><\/p>\n<p class=\"arab\">سألت النبي صلى الله عليه وسلم عن أهل دين كنت معهم، فذكرت من صلاتهم وعبادتهم، فنزلت: {إن الذين آمنوا والذين هادوا والنصارى والصابئين<\/p>\n<p>Aku pernah bertanya kepada Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> tentang para penganut agama yang dulu aku ikuti. Aku sebutkan cara shalat mereka dan ibadah mereka. Lalu Allah menurunkan firman-Nya, .. di surat al-Baqarah: 62).<\/p>\n<p>Karena itu, shabi’in yang dijamin surga sebelum ada Nabi, adalah mereka yang beriman kepada Allah, hari akhir, dan beramal shaleh. Sementara setelah Nabi Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em> diutus, semua manusia wajib menjadi pengikut beliau, tanpa kecuali.<\/p>\n<p>Allahu berfirman,<\/p>\n<p class=\"arab\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ . الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ<\/p>\n<p><em>Akan Aku tetapkan rahmat-Ku untuk orang-orang yang bertakwa, yang menunaikan zakat dan orang-orang yang beriman kepada ayat-ayat Kami&#8221;. (Yaitu) orang-orang yang mengikut Rasul, Nabi yang ummi yang (namanya) mereka dapati tertulis di dalam Taurat dan Injil yang ada di sisi mereka…<\/em> (QS. Al-A’raf: 156 – 157)<\/p>\n<p>Yang dimaksud sang Rasul, Nabi yang ummi yang (namanya) mereka dapati tertulis di dalam Taurat dan Injil adalah Nabi Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> juga menegaskan,<\/p>\n<p class=\"arab\">وَالَّذِيْ نَفْسُ مُحَمَّدٍ بِيَدِهِ! لَا يَسْمَعُ بِي أَحَدٌ مِنْ هـٰذِهِ اْلأُمَّةِ يَهُوْدِيٌّ وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوْتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ<\/p>\n<p><em>Demi Rabb yang jiwa Muhammad berada di tangan-Nya, tidak seorangpun dari umat ini, baik Yahudi atau Nasrani yang mendengar diutusnya aku (Muhammad), lalu dia mati dalam keadaan tidak beriman dengan ajaran yang aku bawa (Islam), niscaya dia termasuk penghuni neraka<\/em>. (HR. Muslim 153)<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Siapa itu Sabi’in? Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Dalam al-Quran, kata shabi’in disebutkan 3 kali: [1] Firman Allah di surat al-Baqarah: إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالنَّصَارَى وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":30296,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[280],"tags":[22459,20554,23044,23042,23041,23040,23039,23043,23038],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Siapa itu Sabi’in? Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak? Jawab: Bismillah was shalatu was\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Siapa itu Sabi’in? Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak? Jawab: Bismillah was shalatu was\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-10-03T01:53:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-10-04T05:39:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/10\/kaum-shobiin.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"501\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran?\",\"datePublished\":\"2017-10-03T01:53:51+00:00\",\"dateModified\":\"2017-10-04T05:39:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html\"},\"wordCount\":857,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"abu lahab\",\"agama islam\",\"agama saba'\",\"dakwah nabi muhammad\",\"kaum kafir\",\"musyrikin\",\"sabi'in. saba'\",\"sejarah\",\"shabi'in\"],\"articleSection\":[\"AL-QURAN\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html\",\"url\":\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html\",\"name\":\"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-10-03T01:53:51+00:00\",\"dateModified\":\"2017-10-04T05:39:23+00:00\",\"description\":\"Siapa itu Sabi’in? Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak? Jawab: Bismillah was shalatu was\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AL-QURAN\",\"item\":\"https:\/\/konsultasisyariah.com\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran? &#8226; KonsultasiSyariah.com","description":"Siapa itu Sabi’in? Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak? Jawab: Bismillah was shalatu was","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html","og_locale":"en_US","og_type":"article","og_title":"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran? &#8226; KonsultasiSyariah.com","og_description":"Siapa itu Sabi’in? Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak? Jawab: Bismillah was shalatu was","og_url":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-10-03T01:53:51+00:00","article_modified_time":"2017-10-04T05:39:23+00:00","og_image":[{"width":800,"height":501,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/10\/kaum-shobiin.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran?","datePublished":"2017-10-03T01:53:51+00:00","dateModified":"2017-10-04T05:39:23+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html"},"wordCount":857,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["abu lahab","agama islam","agama saba'","dakwah nabi muhammad","kaum kafir","musyrikin","sabi'in. saba'","sejarah","shabi'in"],"articleSection":["AL-QURAN"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html","url":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html","name":"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-10-03T01:53:51+00:00","dateModified":"2017-10-04T05:39:23+00:00","description":"Siapa itu Sabi’in? Siapa itu shabi’in? mohon penjelasan.. mengapa mereka bisa masuk surga, sementara orang musyrik tidak? Jawab: Bismillah was shalatu was","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/30294-siapa-itu-sabiin-yang-sering-disebutkan-dalam-al-quran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AL-QURAN","item":"https:\/\/konsultasisyariah.com\/al-quran"},{"@type":"ListItem","position":3,"name":"Siapa itu Sabi’in yang Sering Disebutkan Dalam Al-Quran?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30294"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=30294"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30294\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/30296"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=30294"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=30294"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=30294"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}