{"id":30364,"date":"2017-10-13T08:25:56","date_gmt":"2017-10-13T01:25:56","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=30364"},"modified":"2017-10-13T08:28:25","modified_gmt":"2017-10-13T01:28:25","slug":"hukum-hadiah-untuk-konsumen","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html","title":{"rendered":"Hukum Hadiah untuk Konsumen"},"content":{"rendered":"<h2><strong>Hadiah untuk Konsumen<\/strong><\/h2>\n<p><em>Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli selama 36 bulan. Kemudian pihak toko memberikan reward di awal periode kontrak dlm bentuk motor senilai 36 jt. Bagaimana status reward ini?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Salah satu diantara hadiah yang dijanjikan produsen kepada konsumennya, jika konsumen belanja sampai batas nilai tertentu, maka dia berhak menerima hadiah.<\/p>\n<p>Ulama berbeda dalam menghukumi hadiah semacam ini. Perbedaan ini didasari perbedaan mereka dalam melakukan <em>takyif fiqh<strong>*<\/strong><\/em> untuk kasus hadiah di atas.<\/p>\n<p style=\"padding-left: 30px;\"><em><strong>*<\/strong>Takyif fiqh adalah pendekatan fiqh untuk memahami kasus. Istilah lainnya takhrij fiqh.<\/em><\/p>\n<p><strong>Pendekatan <em>pertama<\/em>,<\/strong><\/p>\n<p>Bahwa hadiah ini statusnya adalah janji hibah. Sementara uang yang dibayarkan adalah sebagai ganti untuk nilai barang (keju) dan bukan hadiah. Karena hadiah ini sama sekali tidak mempengaruhi harga. Tujuan utamanya adalah memotivasi pembeli untuk memenuhi target beli.<\/p>\n<p>Ibnu Qudamah mengatakan,<\/p>\n<p class=\"arab\">ولا يصح تعليق الهبة بشرط؛ لأنها تمليك لمعين في الحياة، فلم يجز تعليقها على شرط كالبيع، فإن علقها على شرط، كقول النبي &#8211; صَلَّى الله عَلَيْه وسلَّم -: (إن رجعت هديتنا إلى النجاشي فهي لك)، كان وعداً<\/p>\n<p>Tidak sah menggantungkan hibah dengan syarat tertentu. Karena hibah sifatnya memberi kepada seseorang selama dia masih hidup. Karena itu tidak boleh digantungkan dengan syarat tertentu, seperti disyaratkan jual beli. Jika digantungkan dengan syarat tertentu, seperti yang disabdakan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, “Jika hadiah kami dikembalikan dari Najasyi, nanti jadi milikmu.” Sehingga statusnya sebagai janji. (al-Mughni, 8\/250).<\/p>\n<p>Terkait hadis di atas, kisahnya bahwa  ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menikahi Ummu Salamah, beliau menyampaikan kepada Ummu Salamah,<\/p>\n<p class=\"arab\">إِنِّي قَدْ أَهْدَيْتُ إِلَى النَّجَاشِيِّ حُلَّةً وَأَوَاقِيَّ مِنْ مِسْكٍ، وَلَا أَرَى النَّجَاشِيَّ إِلَّا قَدْ مَاتَ، وَلَا أَرَى إِلَّا هَدِيَّتِي مَرْدُودَةً عَلَيَّ، فَإِنْ رُدَّتْ عَلَيَّ فَهِيَ لَكِ<\/p>\n<p>“Saya telah mengirim hadiah kepada Najasyi pakaian dan beberapa uqiyah misk, sementara Najasyi telah meninggal. Menurutku hadiahku itu akan dikembalikan kepadaku. Jika dia dikembalikan kepadaku, maka itu milikmu.”<\/p>\n<p>Kejadiannya ternyata seperti yang beliau sabdakan, hadiah itu dikembalikan ke beliau. lalu semua istrinya diberi misk satu uqiyah dan sisanya diberikan ke Ummu Salamah berikut pakaiannya. (HR. Ahmad 27276)<\/p>\n<p>Ibnu Qudamah memahami bahwa pernyataan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada Ummu Salamah sebelum hadiah itu sampai, statusnya janji hibah dan bukan hibah. Lalu beliau mengqiyaskan, untuk semua hibah yang menggantung, statusnnya bukan hibah tapi janji hibah.<\/p>\n<p>Termasuk orang yang menyatakan, “Beli barang saya sekian, nanti saya kasih motor.” Di sini janji hibah, dan bukan hibah.<\/p>\n<p>Konsekuensi dari pendekatan ini:<\/p>\n<p>[1] Hadiah semacam ini dibolehkan, karena hukum asal muamalah adalah halal<\/p>\n<p>[2] Pemberi hadiah tidak boleh menarik kembali hadiah itu setelah diberikan ke konsumennya. Meskipun akad transaksinya dibatalkan. Karena ada larangan menarik kembali pemberian.<\/p>\n<p>[3] Boleh tidak memberitahukan jenis hadiah ini ke konsumen. Karena <em>jahalah<\/em> (ketidak jelasan) untuk transaksi tabarru’.<\/p>\n<p>[4] Janji hadiah mungkin saja digagalkan menurut pendapat jumhur ulama.<\/p>\n<p>Mengenai hukum menepati janji, ada 3 pendapat ulama,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, memenuhi janji hukumnya wajib secara mutlak<\/p>\n<p>Ini pendapat Muhammad bin Hasan (<em>Umdatul Qari<\/em>, 12\/121), salah satu pendapat ulama madzhab hambali (<em>al-Inshaf<\/em>, 11\/152), dan yang dinilai kuat oleh Syaikhul Islam (<em>al-Ikhtyarat al-Fiqhiyah<\/em>, 331)<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, memenuhi janji hukumnya tidak wajib, tapi anjuran<\/p>\n<p>Ini pendapat jumhur ulama, dari Hanafiyah, Syafiiyah, Hambali (Umdatul Qari, 12\/121) dan Ibnu Hazm (al-Muhalla, 8\/28)<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, wajib memenuhi janji yang bersyarat. Dan tidak wajib untuk janji yang tidak bersayarat. Ini pendapat Malikiyah (al-Bayan wa at-Tahshil, 8\/18)<\/p>\n<p><strong>Hadis:<\/strong><\/p>\n<p>Abdullah bin Amir <em>radhiyallahu &#8216;anhu<\/em> menceritakan,<\/p>\n<p>Suatu hari Ibuku pernah memanggilku, ketika itu Rasulullah sedang duduk di rumahku.<\/p>\n<p>“Hai sini, tak kasih.” Panggil ibuku.<\/p>\n<p>Lalu Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bertanya kepada beliau, “Betul kamu mau ngasih sesuatu ke dia?”<\/p>\n<p>“Saya mau memberinya sebiji kurma.” Jawab ibuku.<\/p>\n<p>Lalu Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أما إنك لو لم تعطيه شيئاً كتبت عليك كذبة<\/p>\n<p><em>“Jika kamu tidak memberikan apapun kepadanya, maka tercatat satu dosa kedustaan untukmu.”<\/em> (HR. Abu Daud 4993 dan ulama beda pendapat tentang status keshahihannya)<\/p>\n<p>Hadis ini dalil bahwa janji hibah yang tidak jadi diserahkan termasuk kedustaan.<\/p>\n<p><strong>Pendekatan<\/strong> <strong><em>kedua<\/em><\/strong>, hadiah ini termasuk bagian dari barang yang dijual. Sehingga harga barang yang harus dibayarkan konsumen adalah harga untuk barang dan sekaligus hadiahnya. Sehingga transaksi dilakukan untuk barang dan hadiah.<\/p>\n<p>Dalam Tahdzib al-Furuq dinyatakan,<\/p>\n<p class=\"arab\">الهبة المقارنة للبيع إنما هي مجرد تسمية، فإذا قال شخص لآخر: أشتري منك دارك بمائة على أن تهبني ثوبك. ففعل، فالدار والثوب مبيعان معاً بمائة<\/p>\n<p>Hibah yang disatukan dengan transaksi jual beli, statusnya hanya nama saja. Jika ada orang mengatakan, “Saya mau beli rumahmu seharga 100 dengan syarat, anda menghibahkan baju anda kepada saya.” Dan itu disanggupi. Maka rumah dan baju keduanya adalah barang dagangan yang harganya 100. (Tahdzib al-Furuq, 3\/179)<\/p>\n<p>Konsekuensi dari pendekatan ini,<\/p>\n<p>[1] Bolehnya memberi dan menerima hadiah semacam ini, karena terhitung transaksi jual beli yang salling ridha. Dan hukum asal jual beli adalah halal.<\/p>\n<p>[2] Berlaku semua syarat dalam transaksi jual beli untuk hadiah ini. Karena itu, jenis hadiah atau bonus yang diberikan harus jelas dan kriteriannya sesuai kesepakatan. Karena dia statusnya barang yang diperdagangkan.<\/p>\n<p>[3] Berlaku semua hukum khiyar pada barang<\/p>\n<p>[4] Wajib bagi penjual untuk menyerahkan hadiah itu, karena dia bagian dari transaksi<\/p>\n<p>[5] Penjual boleh menarik kembali hadiah itu, jika transaksinya dibatalkan. Karena dia barang yang ditransaksikan.<\/p>\n<p><strong>Pendekatan <em>ketiga<\/em><\/strong>,<\/p>\n<p>Hadiah semacam ini statusnya sama dengan <em>hibah tsawab<\/em>. Karena tujuan utama penjual adalah meningkatkan penjualan. Sehingga tambahan keuntungan sebagai nilai pengganti atas hadiah yang diberikan.<\/p>\n<p><strong>Apa itu Hibah Tsawab?<\/strong><\/p>\n<p>Hibah tsawab adalah hibah yang diserahkan ke orang lain, dengan maksud mendapat ganti bayaran atas pemberiannya. (Syarh Hudud, Ibnu Arafah, 2\/559)<\/p>\n<p>Para Ulama membolehkan bentuk hibah semacam ini. Meskipun mereka berbeda pendapat dalam memahami <em>hibah tsawab<\/em>, apakah itu hibah ataukah jual beli.<\/p>\n<p>[1] Pada saat penyerahan, statusnya hibah. Tapi melihat ujung konsekuensinya pemberian ini jual beli. ini merupakan pendapat Hanafiyah.<\/p>\n<p>[2] Ini hakekatnya transaksi jual beli. Melihat dari penyerahan sampai ujung konsekuensinya. Ini merupakan pendapat Malikiyah, Syafiiyah dan Hambali. (<em>al-Hawafiz at-Tijariyah<\/em>, hlm. 105)<\/p>\n<p>Konsekuensi dari pendekatan ini,<\/p>\n<p>[1] Hadiah semacam ini dibolehkan, jika bayaran sebagai pengganti hibah diketahui nilainya. Karena syarat bolehnya hibah tsawab, harus diketahui nilai pengganti hibah. Demikian menurut jumhur ulama. (<em>al-Hawafiz at-Tijariyah<\/em>, hlm. 104)<\/p>\n<p>[2] Penjual berhak untuk menarik kembali hibah ini jika dia tidak mendapatkan pengganti yang setimpal.<\/p>\n<p>Ini berdasarkan hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em> secara marfu’,<\/p>\n<p class=\"arab\">الوَاهِبُ أَحَقُّ بِـهِبَتِهِ مَا لَـمْ يُثَبْ عَلَيهَا<\/p>\n<p>Orang yang memberi hibah lebih berhak terhadap hibahnya, selama tidak diberi balasan untuk hibahnya. (HR. Ibnu Majah 2477 namun hadis ini didhaifkan para ulama karena ada perawi yang bernama Ibrahim bin Ismail. Sementara Amr bin Dinar dengan Abu Hurairah, munqathi’. Demikian keterangan al-Kinani dalam Misbah az-Zujajah (2\/236)<\/p>\n<p>Hanya saja, dinyatakan al-Baihaqi dalam al-Kubro (no. 12383), bahwa ada riwayat yang lebih diterima (mahfudz) dari Umar bin Khatab  secara mauquf,<\/p>\n<p class=\"arab\">مَنْ وَهَبَ هِبَةً فَلَمْ يُثَبْ فَهُوَ أَحَقُّ بِهِبَتِهِ إِلاَّ لِذِى رَحِمٍ<\/p>\n<p>Siapa yang menghibahkan sesuatu kemudian tidak dibalas, maka dia lebih berhak terhadap hibahnya. Kecuali hibah untuk kelurga.<\/p>\n<p>Al-Baihaqi menyebutkan komentar al-Bukhari yang menyatakan, “Ini lebih shahih”<\/p>\n<p>Hadis ini juga disebutkan oleh al-Hafidz Ibnu Hajar dalam at-Talkhis al-Habir (3\/171).<\/p>\n<p>Melihat batasan mengenai hibah tsawab, hadiah dari perusahaan untuk konsumen yang belanja banyak, mungkin tidak tepat jika disamakan dengan hibah tsawab. Karena tujuan perusahaan memberi hadiah ini bukan untuk diganti dengan bayaran. Tapi untuk mengikat konsumen agar belanja lebih banyak.<\/p>\n<p>Sementara konsumen membeli banyak, tujuannya semata bukan karena hadiah, tapi tujuan utamanya adalah karena ingin mendapatkan barang dan layanan.<\/p>\n<p><strong>Pendekatan <em>keempat<\/em>,<\/strong><\/p>\n<p>Hadiah semacam ini hukumnya dilarang, karena mengantarkan manusia untuk memakan harta orang lain secara bathil. Karena hadiah ini jadi syarat jual beli, sehingga membahayakan pedagang yang lain.<\/p>\n<p>Ini merupakan fatwa Syaikh Muhammad bin Ibrahim Alu Syaikh. Dan beliau melarang bentuk-bentuk hadiah yang diberikan perusahaan untuk konsumen. (Fatawa wa Rasail Syaikh Muhammad bin Ibrahim, no. 1580).<\/p>\n<p>Konsekuensi dari pendekatan ini,<\/p>\n<p>Larangan memberi maupun menerima hadiah semacam ini. Dengan alasan,<\/p>\n<p>[1] Ada indikator pengelabuhan (hilah) terhadap masyarakat, sehingga bisa mengambil harta mereka dengan cara legal.<\/p>\n<p>[2] Hadiah ini sejatinya masuk transaksi <em>muawadhah<\/em> (komersil), bukan <em>tabarru’<\/em> (murni sosial). Sementara jika dia transaksi <em>muawadhah<\/em>, di sana tidak ada penyeimbang (iwadh) yang diterima oleh pemberi hadiah.<\/p>\n<p>[3] Keberadaan hadiah semacam ini di masyarakat, bisa merusak pasar. Terutama untuk pedagang yang tidak memberikan hadiah atau pertimbangan konsumen yang tidak sehat dalam memilih barang.<\/p>\n<p>Dari keempat pendekatan di atas, dapat kita simpulkan sebagai berikut,<\/p>\n<p>[1] Hadiah itu termasuk hibah mutlak yang dijanjikan, dan hibah ini baru mengikat jika sudah diserah-terimakan, sehingga tidak boleh ditarik kembali oleh pemberi hibah. Dan karena janji, hibah memungkinkan dibatalkan sebelum diserahkan.<\/p>\n<p>[2] Hadiah itu termasuk bagian dari barang yang dijual. Sehingga nilainya harus jelas. Dan boleh dibatalkan jika pembeli membatalkan akad sebelum target.<\/p>\n<p>[3] Hadiah ini sama seperti hibah tsawab yang tujuannya untuk diganti dengan bayaran. Sehingga nilai bayarannya harus jelas dan terukur. Hibah bisa ditarik, meskipun tidak mempengaruhi keabsahan transaksi.<\/p>\n<p>Dari ketiga pendekatan di atas, para ulama membolehkannya. Hanya saja, masing-masing berbeda konsekuensinya.<\/p>\n<p>[4] Bahwa hadiah statusnya terlarang karena memberi peluang untuk makan harta orang lain tanpa alasan yang dibenarkan.<\/p>\n<p>Dan kita bisa menilai, pendekatan keempat ini lemah. Karena mereka memberikan hibah ini saling ridha, tanpa ada paksaan. Dan mereka saling mendapatkan keuntungan. Masalah hibah ini bisa merusak harga, ini tidak mempengaruhi hukum. Karena penjual dibenarkan untuk menurunkan harga barangnya di bawah harga pasar. Sebagaimana yang pernah menjadi keputusan Umar bin Khatab. Disamping itu, konsumen juga memiliki hak khiyar, sehingga dia bisa menimbang kelangsungan transaksi.<\/p>\n<p>Inilah yang menjadi alasan beberapa ulama membolehkan janji hadiah untuk konsumen.<\/p>\n<p>Kemudian, jika itu dibolehkan, apakah hadiah ini termasuk bagian dari barang yang dijual?<\/p>\n<p>Yang lebih mendekati, tidak termasuk. Karena keberadaan hadiah ini tidak mempengaruhi harga barang. Dan harga yang ditawarkan, di luar keberadaan hadiah.<\/p>\n<p>Dengan demikian, bisa kita simpulkan bahwa hadiah ini statusnya janji hibah, sebagaimana pendekatan yang pertama. (<em>al-Hawafiz at-Tijariyah<\/em>, hlm. 109)<\/p>\n<p>Imam Ibnu Utsaimin pernah ditanya mengenai hadiah untuk konsumen yang memenuhi target belanja dengan nilai tertentu. Jawaban beliau,<\/p>\n<p class=\"arab\">إذا كانت السلعة التي يبيعها هذا التاجر الذي جعل الجائزة لمن تجاوزت قيمة مشترياته كذا وكذا إذا كانت السلع تباع بقيمة المثل في الأسواق فإن هذا لا بأس به<\/p>\n<p>Mengenai barang dagangan yang dijual pedagang ini, yang dia menjanjikan hadiah bagi konsumen yang belanjanya memenuhi target sekian, jika barang ini dijual dengan harga standar pasar, hadiah semacam ini dibolehkan. (Fatawa at-Tujjar wa Rijal al-A’mal, Ibnu Utsaimin, hlm. 38)<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hadiah untuk Konsumen Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli selama 36 bulan. Kemudian pihak toko memberikan reward di awal periode kontrak dlm bentuk motor senilai 36 jt. Bagaimana status reward ini? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Salah [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":30365,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[67,564],"tags":[21850,23086,15449,23085],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Hadiah untuk Konsumen &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hadiah untuk Konsumen Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Hadiah untuk Konsumen &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hadiah untuk Konsumen Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-10-13T01:25:56+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-10-13T01:28:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/10\/hadiah-untuk-pembeli.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"501\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukum Hadiah untuk Konsumen\",\"datePublished\":\"2017-10-13T01:25:56+00:00\",\"dateModified\":\"2017-10-13T01:28:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\"},\"wordCount\":1562,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"hadiah\",\"hadian konsumen\",\"hukum jual beli\",\"reward\"],\"articleSection\":[\"Hukum Perdagangan\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\",\"url\":\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\",\"name\":\"Hukum Hadiah untuk Konsumen &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-10-13T01:25:56+00:00\",\"dateModified\":\"2017-10-13T01:28:25+00:00\",\"description\":\"Hadiah untuk Konsumen Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Hadiah untuk Konsumen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Hadiah untuk Konsumen &#8226; KonsultasiSyariah.com","description":"Hadiah untuk Konsumen Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Hadiah untuk Konsumen &#8226; KonsultasiSyariah.com","og_description":"Hadiah untuk Konsumen Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli","og_url":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-10-13T01:25:56+00:00","article_modified_time":"2017-10-13T01:28:25+00:00","og_image":[{"width":800,"height":501,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/10\/hadiah-untuk-pembeli.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukum Hadiah untuk Konsumen","datePublished":"2017-10-13T01:25:56+00:00","dateModified":"2017-10-13T01:28:25+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html"},"wordCount":1562,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["hadiah","hadian konsumen","hukum jual beli","reward"],"articleSection":["Hukum Perdagangan","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html","url":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html","name":"Hukum Hadiah untuk Konsumen &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-10-13T01:25:56+00:00","dateModified":"2017-10-13T01:28:25+00:00","description":"Hadiah untuk Konsumen Perusahaan kami hendak membeli keju 8 karton\/bln dari toko x. Harga keju 850 rb\/karton. Kami melakukan kesepakatan untuk membeli","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Hukum Hadiah untuk Konsumen"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30364"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=30364"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30364\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/30365"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=30364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=30364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=30364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}