{"id":30454,"date":"2017-10-26T08:24:35","date_gmt":"2017-10-26T01:24:35","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=30454"},"modified":"2017-10-26T08:30:36","modified_gmt":"2017-10-26T01:30:36","slug":"medical-representative-suap-untuk-dokter","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html","title":{"rendered":"Medical Representative &#038; Suap untuk Dokter"},"content":{"rendered":"<h2><strong>Medical Representative &amp; Suap untuk Dokter<\/strong><\/h2>\n<p><em>Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan Rumah sakit, yang menjadi ganjalan dalam hati dan pikiran saya adalah ketika saya harus meminta dokter untuk meresepkan produk saya dengan kompensasi memberikan imbalan atau kompensasi berupa uang, barang maupun jasa sesuai kesepakatan kami, contuhnya bisa cash, gadget maupun tour dan akomodasi serta pendaftaran acara ilmiah dll<\/em><\/p>\n<p><em>Kesepakatan ini kami anggap sebagai kerjasama kami memberikan sesuatu dan mereka meresepkan produk kami dengan diskon tertentu, misal saya memberikan uang 10 juta dengan diskon 20% dengan tempo pengembalian selama 5 bulan, maka mereka harus meresepkan produk kami sebesar 10 Juta setiap bulannya, kalau misal kurang, maka kami akan meminta untuk menaikkan peresepan di bulan berikutnya agar bisa lunas tepat waktu sesuai kesepakatan.<\/em><\/p>\n<p><em>Berdasarkan uraian singkat tadi, ada beberapa pertanyaan yang mohon untuk bisa di berikan jawaban, agar saya bisa mengambil langkah langkah untuk memperbaiki diri saya<\/em><\/p>\n<ol>\n<li><em>Apakah Fasilitas yang saya berikan untuk kerjasama tadi merupakan Suap\/gratifikasi, karena kalau kami tidak kerjasama maka produk kami tidak akan di gunakan, artinya saya tidak akan mendapatkan omset yang diminta perusahaan.<\/em><\/li>\n<li><em>Apakah yang saya lakukan termasuk dzolim terhadap pasien, kerena mungkin pasien tersebut bisa sembuh dengan produk yang lebih murah tapi di berikan yang lebih mahal karena ada kerjasama dengan saya atau mungkin sebenarnya ga butuh obat\/vitamin tersebut tapi tetap di berikan karena adanya hutang kerjasama yang harus di kembalikan berupa peresapan produk kami.<\/em><\/li>\n<li><em>Apakah saya berdosa ustadz, dan bagaimana dengan gaji yang saya terima dan saya berikan sebagai nafkah untuk anak istri saya. Apa yang harus saya lakukan ustadz?<\/em><\/li>\n<\/ol>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du,<\/em><\/p>\n<p>Dari Abu Hurairah<em> Radhiyallahu &#8216;anhu<\/em>, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ، لاَ يُبَالِي المَرْءُ بِمَا أَخَذَ المَالَ، أَمِنْ حَلاَلٍ أَمْ مِنْ حَرَامٍ<\/p>\n<p><em>Sungguh akan datang suatu zama di tengah manusia, dimana orang tidak lagi peduli terhadap harta yang dia ambil, apakah dari yang halal ataukah yang haram.<\/em> (HR. Bukhari 2083)<\/p>\n<p>Dan bisa jadi, zaman itu tengah kita alami. Sangat banyak profesi yang dijalani manusia harus berhias suap, sogok, gratifikasi, dan tak terkecuali adalah harta riba.<\/p>\n<h3><strong>Hadiah untuk Komersil<\/strong><\/h3>\n<p>Saling memberi hadiah, dianjurkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dengan kebiasaan baik semacam ini, akan membangun kondisi saling mencintai sesama muslim. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">تَهَادَوْا تَحَابُّوْا<\/p>\n<p><em>Lakukanlah saling memberi hadiah, agar kalian saling mencintai.<\/em> (HR. Bukhari dalam Adabul Mufrad, 594 dan dihasankan al-Albani).<\/p>\n<p>Dan ini hanya bisa terjadi ketika hadiah itu diberikan dalam rangka menjalin persaudaraan, ukhuwah islam, dan bukan karena tendensi komersil. Jika latar belakangnya karena komersil, ada harapan akan mendapat keuntungan yang lebih besar, hakekatnya bukan hadiah. Tapi suap dan harta khianat. Dan biasanya ini diberikan kepada para pejabat atau pihak yang bisa mempengaruhi orang lain untuk memberikan keuntungan baginya.<\/p>\n<p>Dari Abu Humaid<em> radhiyallahu &#8216;anhu<\/em>, Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">هَدَايَا الْعُمَّالِ غُلُولٌ<\/p>\n<p><em>Hadiah untuk para pejabat adalah ghulul.<\/em> (HR. Ahmad 23601).<\/p>\n<p>Yang dimaksud ghulul adalah harta khianat.<\/p>\n<p>Karena itulah, sebagaimana keterangan Dr. Athiyah Fayyadh – Guru besar Fiqh Perbandingan Madzhab di Universitas al-Azhar Mesir – bahwa ulama  sepakat, hadiah untuk hakim statusnya adalah suap dengan sepakat ulama. Seorang ulama tabi’in yang bernama Masruq bin al-Ajda’ – muridnya Ali bin Abi Thalib – pernah mengatakan,<\/p>\n<p class=\"arab\">الْقَاضِي إذَا أَخَذَ هَدِيَّةً ، فَقَدْ أَكَلَ السُّحْتَ ، وَإِذَا أَخَذَ الرِّشْوَةَ بَلَغَتْ بِهِ الْكُفْرَ<\/p>\n<p>Ketika Hakim mengambil hadiah, dia makan suap. Dan jika dia mengambil sogok, sampai pada tingkatan kekufuran. (HR. Ibnu Abi Syaibah 22384).<\/p>\n<h3><strong>Hadiah untuk Dokter<\/strong><\/h3>\n<p>Berangkat dari keterangan di atas, para ulama memperingatkan untuk hadiah atau imbalan atau balas jasa yang diberikan <a href=\"https:\/\/konsultasisyariah.com\/\"><strong>medical representative<\/strong><\/a> kepada para dokter, dengan harapan dia bisa meresepkan obat yang menjadi produknya.<\/p>\n<p>Sebagian ada yang melarang secara mutlak, dan ada juga yang memberikan rincian.<\/p>\n<p>Diantara yang memfatwakan larangan secara mutlak adalah Lajnah Daimah. Mereka menilai dengan tegas bahwa itu termasuk <em>risywah<\/em> (suap).<\/p>\n<p>Dalam salah satu fatwanya, Lajnah Daimah menyatakan,<\/p>\n<p class=\"arab\">لا يجوز للطبيب أن يقبل الهدايا من شركات الأدوية ، لأن ذلك رشوة محرمة ، ولو سميت بهدية ، أو غير ذلك من الأسماء ، لأن الأسماء لا تغير الحقائق<\/p>\n<p>“Tidak boleh bagi dokter untuk menerima hadiah dari perusahaan obat. Karena ini termasuk sogok yang haram, meskipun orang menyebutnya hadiah atau nama lainnya. karena sebatas nama tidak mengubah hakekat.” (Fatwa Lajnah Daimah, 23\/570)<\/p>\n<p>Ada juga ulama yang memberikan rincian. Diantaranya Syaikh Sulaiman al-Majid dan Dr. Athiyah Fayyadh – <em>hafidzahumallah<\/em> –. Berikut rincian yang bisa kita sarikan dari keterangan mereka,<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, hadiah untuk dokter yang buka praktek di rumah sakit milik orang lain.<\/p>\n<p>Posisi dokter adalah karyawan di rumah sakit yang bersangkutan, sehingga dia mendapatkan gaji dari rumah sakit  sesuai kesepakatan antara dia dengan rumah sakit.<\/p>\n<p>Syaikh Sulaiman al-Majid mengatakan,<\/p>\n<p class=\"arab\">وهنا يكون أخْذُ الطبيب مالا أو عينا وهو موظف دائرا بين محظورين: الرشوة الصريحة؛ وذلك إذا ما كان قرار الطبيب مؤثرا في الشراء لصيدلية رب العمل، وما تحتاجه من أدوية. والمحظور الثاني كونه من هدايا العمال، إذا خلا من قرار أو تأثير<\/p>\n<p>Dalam hal ini dokter mengambil hadiah uang atau barang sementara dia seorang pegawai, dan dia melakukan 2 kesalahan,<\/p>\n<p>[1] Menerima sogok. Karena keputusan dokter berpengaruh terhadap penjualan apotik perusahaan atau obat yang dibutuhkan.<\/p>\n<p>[2] Hadiah ini statusnya seperti hadiah untuk karyawan (harta ghulul). Ini jika dia tidak mengambil tindakan apapun untuk pasien.<\/p>\n<p>Disebut hadiah untuk karyawan yang statusnya harta <em>ghulul<\/em> (khianat), karena sang dokter telah mendapat gaji dari rumah sakit tempat dia bekerja. Di saat yang sama, dia juga mendapat bonus dari klien (perusahaan obat) atas tugasnya sebagai dokter di rumah sakit yang bersangkutan.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, dokter membuka praktek pribadi<\/p>\n<p>Hadiah yang diberikan perusahaan obat untuk dokter, tidak disebut sebagai harta ghulul. Meskipun ada sisi lain yang perlu diperhatikan.<\/p>\n<p>Syaikh Sulaiman mengatakan,<\/p>\n<p class=\"arab\">وهذه الحال لا تدخل في باب الرشى ولا الغلول، ولها نظر من وجه آخر<\/p>\n<p>Dalam kondisi ini, tidak termasuk dalam kategori suap atau harta ghulul. Namun ada sisi lain yang perlu diperhatikan.<\/p>\n<p>Lalu beliau memberikan rincian:<\/p>\n<p>[1] Dokter meresepkan obat yang lebih rendah khasiatnya, karena hadiah yang diberikan perusahaan obat tersebut. Dan ini termasuk penipuan kepada pasien. Resep yang dia buat dengan tujuan menguntungkan perusahaan obat bukan untuk kemaslahatan pasien. Padahal pasien juga memberi upah untuk jasa pemeriksaan yang dilakukan dokter.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan,<\/p>\n<p class=\"arab\">مَنْ غَشَّ فَلَيْسَ مِنَّا<\/p>\n<p><em>“Orang yang menipu bukan termasuk golonganku.”<\/em> (HR. Ahmad 7292, Turmudzi 1363 dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Dan ini juga termasuk pengkhianatan. Pasien memberikan amanah kepada sang dokter untuk memberikan yang terbaik baginya, namun dia justru menguntungkan perusahaan obat yang memberikan hadiah untuknya.<\/p>\n<p>Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">آيَةُ الْمُنَافِقِ ثَلاَثٌ إِذَا حَدَّثَ كَذَبَ ، وَإِذَا وَعَدَ أَخْلَفَ ، وَإِذَا اؤْتُمِنَ خَانَ<\/p>\n<p><em>“Tanda orang munafiq ada 3: jika berbicara dia berdusta, jika berjanji dia mengingkari, dan jika diberi amanah dia berkhianat.”<\/em> (HR. Bukhari 33 &amp; Ahmad 6879).<\/p>\n<p>[2] Dokter meresepkan obat yang lebih mahal, sementara ada obat yang lebih murah padahal fungsinya sama. Dia meresepkan obat yang lebih mahal, karena hadiah dari perusahaan obat. Ketika dokter membuat resep obat yang lebih mahal, dia tidak menjelaskan ke pasien. Ini juga termasuk sikap khianat terhadap amanah.<\/p>\n<p>Ketika semacam ini dibiarkan, sangat berpotensi merugikan pasien.<\/p>\n<p>Karena itulah, Syaikh Sulaiman al-Majid juga menyebutkan, negara punya peran besar untuk mencegah setiap peluang terjadinya penyalah-gunaan amanah profesi sebagai dokter.<\/p>\n<p>Menurut pengakuan <em>medical representative<\/em> yang pernah saya dengar, ada dokter rumah sakit yang dia kasih sekian puluh juta. Lalu sang dokter melaporkan hasil resepnya ke marketer obat, bahwa dia telah meresepkan obat produknya. Padahal obat itu jelas tidak berfungsi mengurangi penyakitnya, selain hanya menghilangkan efek nyerinya. Padahal ada obat lain yang jauh lebih murah.<\/p>\n<p>Beliau juga bercerita, ada dokter yang meresepkan obat yang cukup mahal. Sementara ada obat yang lebih murah. Hingga ketika marketer ini mengantarkan obat ke rumah pasien, beliau merasa sedih, karena ternyata beliau orang tidak mampu yang kondisi rumahnya sangat memprihatinkan.<\/p>\n<p style=\"padding-left: 30px;\"><em>Wahai sang dokter, takutlah kepada Allah…<\/em><\/p>\n<p>Anda melakukan kedzaliman terhadap konsumen, dengan kedok profesi anda. Saat ini di dunia, pasien tidak tahu, tapi Allah Maha Tahu, dan Allah tidak akan pernah melupakan tindakan kedzaliman selamanya, meskipun bisa jadi anda melupakannya.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, dokter diberi hadiah oleh perusahaan obat, karena dia membeli banyak untuk diberikan ke pasien yang periksa di tempatnya. Karena sering membeli atau membeli dengan partai besar, maka pabrik obat memberikan diskon atau hadiah.<\/p>\n<p>Ini seperti dokter yang praktek pribadi, dan sekaligus sedia obat untuk pasien.<\/p>\n<p>Hadiah semacam ini dibolehkan, sebagaimana hadiah untuk transaksi jual beli pada umumnya.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Ini pernah kita bahas di: <a href=\"https:\/\/konsultasisyariah.com\/30364-hukum-hadiah-untuk-konsumen.html\">Hukum Hadiah Untuk Konsumen<\/a><\/strong><\/p>\n<p><strong><em>Keempat<\/em><\/strong>, hadiah dari perusahaan obat kepada dokter yang fungsinya hanya untuk iklan atau dalam rangka launching produk baru dan harganya murah, sehingga sama sekali tidak ada kaitannya dengan resep. Seperti hadiah payung, tas atau merchandise lainnya, termasuk kaos atau baju yang ada logo perusahaan obat.<\/p>\n<p>Dr. Athiyah Fayyadh menegaskan, hadiah semacam ini dibolehkan, dengan pertimbangan sebagai info tambahan bagi dokter akan adanya obat baru, dan nilainya kecil sehingga ditoleransi.<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Sumber<\/strong>:<\/p>\n<ul>\n<li><em>http:\/\/www.salmajed.com\/fatwa\/findnum.php?arno=1324<\/em><\/li>\n<li><em>http:\/\/www.ahlalhdeeth.com\/vb\/showthread.php?t=265866<\/em><\/li>\n<\/ul>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Medical Representative &amp; Suap untuk Dokter Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan Rumah sakit, yang menjadi ganjalan dalam hati dan pikiran saya adalah ketika saya harus meminta dokter untuk meresepkan produk saya dengan kompensasi memberikan imbalan atau kompensasi berupa uang, barang maupun jasa sesuai kesepakatan kami, contuhnya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":30456,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4,67,564],"tags":[23129,23125,23126,23123,23128,23124,23127],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Medical Representative &amp; Suap untuk Dokter &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Medical Representative &amp; Suap untuk Dokter Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Medical Representative &amp; Suap untuk Dokter &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Medical Representative &amp; Suap untuk Dokter Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-10-26T01:24:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-10-26T01:30:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/10\/Medical-Representative-dan-Suap-dan-hadiah-untuk-Dokter.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Medical Representative &#038; Suap untuk Dokter\",\"datePublished\":\"2017-10-26T01:24:35+00:00\",\"dateModified\":\"2017-10-26T01:30:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html\"},\"wordCount\":1382,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"dokter nakal\",\"korupsi dokter\",\"marketing farmasi\",\"Medical Representative\",\"resep dokter\",\"suap dokter\",\"suap obat-obatan\"],\"articleSection\":[\"Halal Haram\",\"Hukum Perdagangan\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html\",\"url\":\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html\",\"name\":\"Medical Representative & Suap untuk Dokter &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-10-26T01:24:35+00:00\",\"dateModified\":\"2017-10-26T01:30:36+00:00\",\"description\":\"Medical Representative &amp; Suap untuk Dokter Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Medical Representative &#038; Suap untuk Dokter\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Medical Representative & Suap untuk Dokter &#8226; KonsultasiSyariah.com","description":"Medical Representative &amp; Suap untuk Dokter Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html","og_locale":"en_US","og_type":"article","og_title":"Medical Representative & Suap untuk Dokter &#8226; KonsultasiSyariah.com","og_description":"Medical Representative &amp; Suap untuk Dokter Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan","og_url":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-10-26T01:24:35+00:00","article_modified_time":"2017-10-26T01:30:36+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/10\/Medical-Representative-dan-Suap-dan-hadiah-untuk-Dokter.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Medical Representative &#038; Suap untuk Dokter","datePublished":"2017-10-26T01:24:35+00:00","dateModified":"2017-10-26T01:30:36+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html"},"wordCount":1382,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["dokter nakal","korupsi dokter","marketing farmasi","Medical Representative","resep dokter","suap dokter","suap obat-obatan"],"articleSection":["Halal Haram","Hukum Perdagangan","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html","url":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html","name":"Medical Representative & Suap untuk Dokter &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-10-26T01:24:35+00:00","dateModified":"2017-10-26T01:30:36+00:00","description":"Medical Representative &amp; Suap untuk Dokter Sebagai seorang marketing Farmasi, saya bertugas mempromosikan produk kami berupa obat kepada dokter dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/30454-medical-representative-suap-untuk-dokter.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Medical Representative &#038; Suap untuk Dokter"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30454"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=30454"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30454\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/30456"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=30454"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=30454"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=30454"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}