{"id":30552,"date":"2017-11-04T05:33:08","date_gmt":"2017-11-03T22:33:08","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=30552"},"modified":"2017-11-08T14:31:36","modified_gmt":"2017-11-08T07:31:36","slug":"manusia-berkah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html","title":{"rendered":"Manusia Berkah"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/352750931&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Menjadi Manusia Berkah<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Berkah secara bahasa dari kata al-buruk [البروك] yang artinya menetap. Sumur bahasa arabnya birkah [بِركَة], karena ada air menetap di dalamnya. Kemudian kata ini digunakan untuk menyebut sesuatu yang memiliki banyak kebaikan. Allah menyebut al-Quran sebagai kitab yang diberkahi,<\/p>\n<p class=\"arab\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آَيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ<\/p>\n<p><em>Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai fikiran.<\/em> (QS. Shad: 29).<\/p>\n<p>Karena dalam al-Quran menetap banyak kebaikan dari Allah. (al-Mufradat fi Gharib al-Quran, al-Ashfahani, hlm. 44).<\/p>\n<h3><strong>Menjadi Manusia Berkah<\/strong><\/h3>\n<p>Menjadi manusia berkah berarti manusia yang memiliki banyak kebaikan. Kebaikan dalam bentuk, banyak memberikan manfaat bagi orang lain. Dan itulah prestasi manusia yang sejatinya. Menjadi hamba Allah yang banyak memberikan manfaat bagi yang lain.<\/p>\n<p>Dalam al-Quran, Allah menyebut Nabi Isa sebagai manusia yang diberkahi. Allah berfirman menceritakan perkataan Nabi Isa sewaktu masih bayi,<\/p>\n<p class=\"arab\">وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ<\/p>\n<p><em>“Dan Allah menjadikanku banyak keberkahan di manapun aku berada.”<\/em> (QS. Maryam: 31).<\/p>\n<p>Beliau disebut orang yang berkah, karena beliau membawa wahyu yang merupakan kebaikan untuk semua hamba.<\/p>\n<p>Menjadi manusia berkah juga merupakan cita-cita orang tua kita semua. Hampir setiap bayi yang diaqiqahi, orang tua selalu menggantungkan harapan, “Semoga menjadi anak yang bermanfaat, bagi orang tua, masyarakat, nusa bangsa, dan agama.”<\/p>\n<p>Mereka berharap, agar kita menjadi manusia penebar manfaat. Manfaat tidak hanya untuk orang tua, tapi untuk lingkungannya.<\/p>\n<p>Ada seorang penulis yang mendoakan para pembaca karyanya agar menjadi manusia yang berkah di mana-mana. Beliau adalah Syaikh Muhammad bin Sulaiman at-Tamimi. Dalam kitabnya, qawaidul arba’ beliau mengatakan,<\/p>\n<p class=\"arab\">أسأل الله الكريم ربّ العرش العظيم أن يتولاّك في الدنيا والآخرة، وأن يجعلك مبارَكًا أينما كنت<\/p>\n<p><em>Aku memohon kepada Allah yang mulia, Rab pemilik Arsy yang agung, agar Dia membimbing anda di dunia dan akhirat. Dan agar Dia menjadikan anda orang yang penuh berkah dimanapun anda berada.<\/em> (al-Qawaid al-Arba’).<\/p>\n<h3><strong>Potensi &amp; Keberkahan<\/strong><\/h3>\n<p>Kita tidak diminta untuk memberikan semua bentuk kebaikan kepada orang lain. Karena itu mustahil bisa kita lakukan, mengingat kita tidak memiliki semua potensi yang bisa bermanfaat bagi orang lain. Karena itulah, islam mengarahkan kepada kita untuk memberikan manfaat bagi orang lain, sesuai potensi yang kita miliki.<\/p>\n<p>Dan bagian dari keadilan Allah, Dia membagi amal bagi para hamba-Nya, sesuai potensinya.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">اعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَه<\/p>\n<p><em>Beramal-lah, karena setiap jiwa itu dimudahkan sesuai tujuan penciptaannya.<\/em> (HR. Bukhari 4949 &amp; Muslim 6903)<\/p>\n<p>Semua manusia diarahkan untuk beramal sesuai dengan ujung hidupnya. Orang yang mendapat kebahagiaan di ujung hidupnya, akan dimudahkan untuk melakukan amal yang mengantarkannya kepada kebahagiaan. Dan sebaliknya.<\/p>\n<p>Imam Malik pernah mendapatkan sepucuk surat dari kawannya, Abdullah al-Umari, orang yang sangat rajin beribadah. Dalam surat itu, kawannnya mengajak Imam Malik agar jangan berlebihan duduk mengajar hadis di Madinah, tapi hendaknya menyendiri dalam rangka banyak beribadah.<\/p>\n<p>Kemudian Imam Malik memberikan jawaban dengan pernyataan yang cukup menekan,<\/p>\n<p class=\"arab\">إن الله عز و جل قسم الأعمال كما قسم الأرزاق فرب رجل فتح له في الصلاة ولم يفتح له في الصوم وآخر فتح له في الصدقة ولم يفتح له في الصوم وآخر فتح له في الجهاد ولم يفتح له في الصلاة ونشر العلم وتعليمه من أفضل أعمال البر<\/p>\n<p>Sesungguhnya Allah –Ta’ala- telah membagi amal untuk para hamba-Nya, sebagaimana Allah membagi rizki. Ada banyak orang yang dimudahkan untuk melakukan amal shalat, namun dia tidak dimudahkan untuk puasa. Ada juga yang dimudahkan dalam bersedekah, namun tidak dimudahkan untuk amal puasa. Ada yang dimudahkan untuk jihad, namun tidak dimudahkan untuk shalat. Dan menyebarkan ilmu serta mengajarkannya, termasuk amal kebaikan yang paling afdhal.<\/p>\n<p>Lalu beliau melanjutkan,<\/p>\n<p class=\"arab\">وقد رضيت بما فتح الله لي من ذلك وما أظن ما أنا فيه بدون ما أنت فيه وأرجو أن يكون كلنا على خير ويجب على كل واحد منا أن يرضى بما قسم الله له والسلام<\/p>\n<p>Dan saya telah ridha dengan kemudahan amal yang diberika oleh Allah kepadaku. Dan aku tidak menganggap bahwa amal yang saat ini saya tekuni, lebih rendah tingkatannya dibandingkan amal yang sedang kamu jalani (berjihad). Dan saya berharap, masing-masing kita berada dalam kebaikan. Dan wajib bagi kita untuk ridha dengan pembagian amal yang telah ditetapkan oleh Allah. was salam… (at-Tamhid, Syarh Muwatha’, 7\/185)<\/p>\n<p>Kita tidak diminta agar semuanya menjadi dai. Atau menjadi orang kaya yang dermawan. Atau menjadi pejabat yang bisa memberi banyak kemudahan bagi lingkungan. Namun masing-masing diminta untuk menjalankan tugas dan kewajibannya sebagai hamba Allah dan berusaha memberikan manfaat sesuai potensi yang dimiliki.<\/p>\n<p>Mereka yang memiliki jabatan, bisa memberikan manfaat bagi umat islam dengan jabatannya…<\/p>\n<p>Mereka yang diberi kelebihan harta, bisa memberikan manfaat dengan kelebihan hartanya….<\/p>\n<p>Sebagaimana mereka yang diberi pemahaman ilmu, bisa memberikan manfaat dengan ilmunya…<\/p>\n<h3><strong>Hanya untuk Pribadi<\/strong><\/h3>\n<p>Sayangnya, banyak orang yang berkorban hanya untuk mengembangkan potensi yang manfaatnya tidak berlaku bagi orang lain.<\/p>\n<p>Berkorban untuk merawat kecantikan, berkorban untuk semakin tampan dan menawan. Berjuang untuk menjadi hamba Allah yang sixpack. Padahal itu semua manfaatnya hanya untuk pribadinya, tidak berlaku untuk orang lain. Paling-paling yang mendapat manfaatnya hanya pasangan hidupnya, suaminya atau istrinya. Itupun bisa menjadi tidak berarti, jika tidak diiringi akhlak yang baik.<\/p>\n<p>Lelaki siapapun tidak akan bahagia jika harus berdampingan dengan istri yang suka melawan dan tidak bisa menjaga lisannya. Meskipun dia cantik mandraguna. Sebagaimana wanita  manapun tidak akan bisa tenang hidupnya jika suaminya sombong, kasar, atau suka main tangan. Meskipun dia tampan kw enam.<\/p>\n<p>Ada juga yang memperjuangkan hobi. Dia bisa menghabiskan ratusan juta hanya untuk hobi… padahal manfaatnya hanya untuk kepuasan dia semata.<\/p>\n<h3><strong>Hiasi dengan Ilmu Agama<\/strong><\/h3>\n<p>Ternyata semangat memberi manfaat itu keluar, ketika manusia paham agama. Islam menghargai semua kelebihan manusia, namun kelebihan itu baru ternilai, ketika pemiliknya paham syariat dan ilmu agama. Karena hanya dengan modal pemahaman aturan agama, manusia bisa mengendalikan segala kelebihannya dengan benar, sehingga manfaatnya lebih luas. Standar inilah yang diajarkan oleh Nabi <em>Shallallahu ‘alaihi wa sallam<\/em>. Dalam hadis dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">النَّاسُ مَعَادِنُ، خِيَارُهُمْ فِي الجَاهِلِيَّةِ خِيَارُهُمْ فِي الإِسْلاَمِ، إِذَا فَقُهُوا<\/p>\n<p><em>Manusia adalah barang tambang. Manusia terbaik di zaman jahiliyah dia juga yang terbaik setelah masuk islam, apabila dia paham agama.<\/em> (HR. Bukhari 3383 dan Muslim 2526)<\/p>\n<p>Barang tambang beraneka ragam tingkatannya. Di sana ada emas, ada perak, nikel, besi, bahkan kerikil dan pasir. Masing-masing memiliki nilai yang jauh berbeda sesuai kelebihannya. Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> memisalkan manusia sebagaimana layaknya barang tambang. Masing-masing memiliki nilai yang berbeda sesuai tingkat kelebihannya. Namun semua itu baru memiliki arti, ketika dia paham agama.<\/p>\n<h3><strong>Mengapa Tidak Belajar Agama?<\/strong><\/h3>\n<p>Saya tidak tahu, mana ungkapan yang lebih tepat, ngaji sambil bekerja ataukah bekerja sambil ngaji.? Bagi kita yang tidak berkepentingan dengan masalah bahasa, bolak-balik semacam ini bukan masalah penting. Apapun itu, kita berharap bisa seperti yang disebutkan dalam hadis Abu Hurairah di atas.<\/p>\n<p>Anda yang saat ini sedang bekerja, memiliki setahap keunggulan lebih maju dibandingkan mereka yang pengangguran. Anda memiliki penghasilan, berpeluang untuk bisa sukses. Meskipun tingkatannya berbeda. Anda tentu berharap semua keunggulan yang anda miliki lebih berarti.<\/p>\n<p>Sejak bangun pagi hingga tidur lagi, dari senin hingga ahad, anda akan memiliki sejuta kegiatan. Namun anda tidak boleh membiarkan diri anda larut dengan kesibukan mencari dunia. Dengan adanya banyak kesibukan, menuntut anda untuk cerdas dalam menentukan prioritas.<\/p>\n<p>Nasehat pertama, hati-hati dalam memilih komunitas. Sebagian besar manusia rusak karena salah memilih komunitas. Sebaliknya banyak orang menjadi soleh, juga karena komunitas.<\/p>\n<p>Selanjutnya, manfaatkan bagian usia anda untuk belajar ilmu agama, untuk memahami islam, belajar al-Quran, hadis, sekaligus memahami maknanya dengan benar. Jika anda bisa mengatur waktu dengan tepat, kajian islam sama sekali tidak akan mengganggu aktivitas dan kesibukan anda.<\/p>\n<p>Di saat itulah, anda bisa berharap untuk menjadi manusia yang bermanfaat bagi keluarga dan masyarakat. Ingatlah pesan dalam sebuah hadis,<\/p>\n<p class=\"arab\">أَحَبُّ النَّاسِ إِلَى اللهِ أَنفَعُهُم لِلنَّاسِ<\/p>\n<p><em>“Manusia yang paling dicintai Allah, adalah yang paling bermanfaat bagi manusia lainnya.”<\/em> (at-Thabrani dalam as-Shaghir, 862 – majma’ zawaid 13708)<\/p>\n<p>Selamat menjadi manusia berkah…<\/p>\n<p>Allahu a’lam.<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Menjadi Manusia Berkah Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Berkah secara bahasa dari kata al-buruk [البروك] yang artinya menetap. Sumur bahasa arabnya birkah [بِركَة], karena ada air menetap di dalamnya. Kemudian kata ini digunakan untuk menyebut sesuatu yang memiliki banyak kebaikan. Allah menyebut al-Quran sebagai kitab yang diberkahi, كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":30553,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[21,203],"tags":[23155,23158,23159,23160,23161,23157,23156],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Manusia Berkah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Menjadi Manusia Berkah Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Berkah secara bahasa dari kata al-buruk yang artinya menetap. Sumur\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Manusia Berkah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Menjadi Manusia Berkah Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Berkah secara bahasa dari kata al-buruk yang artinya menetap. Sumur\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-11-03T22:33:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-11-08T07:31:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/11\/menjadi-manusia-berkah.png\" \/>\n\t<meta property=\"og:image:width\" content=\"799\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Manusia Berkah\",\"datePublished\":\"2017-11-03T22:33:08+00:00\",\"dateModified\":\"2017-11-08T07:31:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html\"},\"wordCount\":1202,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"berkah\",\"berkah harta\",\"berkah ilmu\",\"berkah kehidupan\",\"berkah orang tua\",\"berkah rezeki\",\"manusia berkah\"],\"articleSection\":[\"Manajemen Qolbu\",\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html\",\"name\":\"Manusia Berkah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-11-03T22:33:08+00:00\",\"dateModified\":\"2017-11-08T07:31:36+00:00\",\"description\":\"Menjadi Manusia Berkah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Berkah secara bahasa dari kata al-buruk yang artinya menetap. Sumur\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Manajemen Qolbu\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Manusia Berkah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Manusia Berkah &#8226; KonsultasiSyariah.com","description":"Menjadi Manusia Berkah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Berkah secara bahasa dari kata al-buruk yang artinya menetap. Sumur","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html","og_locale":"en_US","og_type":"article","og_title":"Manusia Berkah &#8226; KonsultasiSyariah.com","og_description":"Menjadi Manusia Berkah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Berkah secara bahasa dari kata al-buruk yang artinya menetap. Sumur","og_url":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-11-03T22:33:08+00:00","article_modified_time":"2017-11-08T07:31:36+00:00","og_image":[{"width":799,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/11\/menjadi-manusia-berkah.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Manusia Berkah","datePublished":"2017-11-03T22:33:08+00:00","dateModified":"2017-11-08T07:31:36+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html"},"wordCount":1202,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["berkah","berkah harta","berkah ilmu","berkah kehidupan","berkah orang tua","berkah rezeki","manusia berkah"],"articleSection":["Manajemen Qolbu","Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html","url":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html","name":"Manusia Berkah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-11-03T22:33:08+00:00","dateModified":"2017-11-08T07:31:36+00:00","description":"Menjadi Manusia Berkah Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Berkah secara bahasa dari kata al-buruk yang artinya menetap. Sumur","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/30552-manusia-berkah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Manajemen Qolbu","item":"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu"},{"@type":"ListItem","position":4,"name":"Manusia Berkah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30552"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=30552"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30552\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/30553"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=30552"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=30552"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=30552"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}