{"id":30763,"date":"2017-12-07T09:16:51","date_gmt":"2017-12-07T02:16:51","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=30763"},"modified":"2017-12-20T10:11:21","modified_gmt":"2017-12-20T03:11:21","slug":"meninggalkan-maksiat-apakah-berpahala","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html","title":{"rendered":"Meninggalkan Maksiat, Apakah Berpahala?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/371561444&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Tobat Meninggalkan Maksiat<\/strong><\/h2>\n<p><em>Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Ada banyak latar belakang ketika orang meninggalkan maksiat. Dan seperti yang kita pahami, nilai yang didapatkan seseorang dari amalnya, tergantung pada niatnya.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى<\/p>\n<p><em>Amal itu tergantung pada niat, dan apa yang diperoleh seseorang sesuai dengan niatnya.<\/em> (HR. Bukhari 1 &amp; Muslim 5036)<\/p>\n<p>Kondisi seseorang ketika meninggalkan maksiat sangat beragam, tergantung dari niatnya. Berikut beberapa keadaan ketika seseorang meninggalkan maksiat,<\/p>\n<p>Kondisi pertama, Meninggalkan maksiat karena takut kepada Allah<\/p>\n<p>Amal ini berpahala, bahkan termasuk amal yang nilainya besar.<\/p>\n<p>Dalam hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يَقُولُ اللَّهُ إِذَا أَرَادَ عَبْدِى أَنْ يَعْمَلَ سَيِّئَةً فَلاَ تَكْتُبُوهَا عَلَيْهِ حَتَّى يَعْمَلَهَا ، فَإِنْ عَمِلَهَا فَاكْتُبُوهَا بِمِثْلِهَا وَإِنْ تَرَكَهَا مِنْ أَجْلِى فَاكْتُبُوهَا لَهُ حَسَنَةً<\/p>\n<p><em>Allah berfirman (kepada malaikat), apabila hamba-Ku ingin berbuat dosa, jangan kalian mencatatnya sampai dia mengerjakannya. Jika dia mengerjakannya, maka catat senilai amalnya. Namun jika dia meninggalkannya karena (takut kepada)-Ku, catat sebagai amal kebaikan.<\/em> (HR. Bukhari 7501).<\/p>\n<p>Dan dalil bahwa upaya ini terhitung sebagai amal soleh yang berpahala besar adalah hadis tentang naungan di mahsyar. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebutkan, ada 7 golongan yang akan dinaungi Allah di padang mahsyar, salah satunya,<\/p>\n<p class=\"arab\">وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ إِنِّى أَخَافُ اللَّهَ<\/p>\n<p><em>Lelaki yang diajak berzina wanita cantik yang punya kedudukan, namun dia menolak dan mengatakan, “Saya takut kepada Allah.”<\/em> (HR. Bukhari 1423 &amp; Muslim 2427).<\/p>\n<p>Kondisi kedua, Meninggalkan maksiat karena ingin mencari perhatian dari manusia<\/p>\n<p>Mereka meninggalkan maksiat dengan harapan dipuji masyarakat.<\/p>\n<p>Tindakan semacam ini tidak termasuk amal soleh yang berpahala, bahkan bisa jadi dia berdosa. Karena meninggalkan maksiat termasuk ibadah, dan dia riya dalam ibadahnya.<\/p>\n<p>Ibnu Rajab mengatakan,<\/p>\n<p class=\"arab\">فأما إن همّ بمعصية ثم ترك عملها خوفا من المخلوقين ، أو مراءاة لهم ، فقد قيل : إنه يعاقب على تركها بهذه النية ؛ لأن تقديم خوف المخلوقين على خوف الله محرم ، وكذلك قصد الرياء للمخلوقين محرم ، فإذا اقترن به ترك المعصية لأجله عوقب على هذا الترك<\/p>\n<p>Jika orang berkeinginan untuk maksiat, lalu dia tinggalkan karena takut kepada makhluk atau riya di hadapan makhluk, menurut sebagian ulama, ‘Dia dihukum disebabkan meninggalkan maksiat dengan niat semacam ini. karena lebih mendahulukan takut kepada makhluk dibandingkan takut kepada Allah, hukumnya haram. Demikian pula keinginan dia untuk riya di depan makhluk, juga haram. Jika meninggalkan maksia diiringi dengan niat semacam ini maka dia dihukum untuk perbuatan meninggalkan maksiat ini. (Jami’ al-Ulum wal Hikam, 2\/321).<\/p>\n<p>Keterangan yang lain disampaikan Ibnul Qoyim,<\/p>\n<p class=\"arab\">والثاني : كترك من يتركها لغير الله لا لله ، فهذا يعاقب على تركه لغير الله كما يعاقب على فعله لغير الله ، فإن ذلك الترك والامتناع فعل من أفعال القلب ، فإذا عبد به غير الله استحق العقوبة<\/p>\n<p>Contoh yang kedua, seperti orang yang meninggalkan maksiat karena selain Allah, bukan karena Allah, maka orang ini dihukum karena meninggalkan maksiat untuk selain Allah sebagaimana manusia dihukum karena melakukan ketaatan untuk selain Allah. karena meninggalkan maksiat termasuk amal hati. Dan orang yang beribadah karena motivasi selain Allah maka dia berhak mendapat hukuman. (Syifa al-Alil, hlm. 170).<\/p>\n<p>Kondisi ketiga, meninggalkan maksiat karena menjaga wibawa dan kehormatan.<\/p>\n<p>Tidak ada dosa dalam kondisi ini, bahkan bisa jadi berpahala jika ada tujuan yang dicintai Allah. seperti meninggalkan maksiat karena khawatir terhadap maslahat dakwah.<\/p>\n<p>Ibnul Qoyim mengatakan,<\/p>\n<p class=\"arab\">فالفرق بين تركٍ يتقرب به إليهم ومرآتهم به ، وتركٍ يكون مصدره الحياء منهم وخوف أذاهم له وسقوطه من أعينهم ، فهذا لا يعاقب عليه بل قد يثاب عليه إذا كان له فيه غرض يحبه الله ، من حفظ مقام الدعوة إلى الله ، وقبولهم منه ونحو ذلك<\/p>\n<p>Bebeda antara meninggalkan maksiat karena ingin dekat dengan manusia dan riya kepada mereka, dengan meninggalkan maksiat karena didasari rasa malu, dan khawatir wibawanya jatuh di mata manusia, yang ini tidak dihukum, bahkan bisa jadi diberi pahala, jika di sana ada tujuan baik yang dicintai Allah, seperti menjaga wibawa dakwah atau agar dakwah bisa diterima mereka atau semacamnya. (Syifa al-Alil, hlm. 170)<\/p>\n<p>Kondisi keempat, meninggalkan maksiat karena tidak ada keinginan untuk melakukannya<\/p>\n<p>Meninggalkan maksiat dengan kondisi semacam ini, tidak ada nilai dosa maupun pahala, karena tidak ada amal apapun di sana. Kita tidak berzina, tidak membunuh, tidak mencuri, tidak minum khamr, karena kita tidak terpikir untuk melakukannya.<\/p>\n<p>Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">وهذا الهام بالسيئة : فإما أن يتركها لخشية الله وخوفه أو يتركها لغير ذلك ، فإن تركها لخشية الله كتبها الله له عنده حسنة كاملة ، كما قد صرح به في الحديث ، وكما قد جاء في الحديث الآخر : ( اكتبوها له حسنة فإنما تركها من أجلي ، أو قال : من جرائي ) .وأما إن تركها لغير ذلك : لم تكتب عليه سيئة ، كما جاء في الحديث الآخر ‏:‏ ‏( ‏فإن لم يعملها لم تكتب عليه‏ )‏‏ ، وبهذا تتفق معاني الأحاديث<\/p>\n<p>Orang yang berkeinginan untuk maksiat lalu meninggalkannya, ada beberapa kemungkinan. Bisa jadi dia meninggalkannya karena takut kepada Allah atau karena sebab yang lainnya. Jika dia meninggalkannya karena takut kepada Allah, maka Allah akan mencatatnya sebagai satu amal yang sempurna. Sebagaimana ditegaskan dalam hadis, “Catatlah untuknya sebagai kebaikan, sebab dia meninggalkannya karena keagunganku.” Namun jika dia meninggalkannya karena selain itu, tidak dicatat sebagai maksiat. Sebagaimana dinyatakan dalam hadis, “Jika dia tidak mengerjakannya, jangan dicatat sebagai dosa untuknya.” Sehingga semua makna hadis bisa saling mendukung. (Majmu’ al-Fatawa, 10\/738).<\/p>\n<p>Kondisi kelima, meninggalkan maksiat karena gagal atau tidak memiliki fasilitas untuk bermaksiat.<\/p>\n<p>Misalnya, orang ada orang yang membuka situs gambar kotor, namun tidak berhasil melakukannya karena data habis. Atau dia mengucapkannya, maka terhitung sebagai dosa.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah bercerita tentang 4 jenis manusia, diantaranya,<\/p>\n<p class=\"arab\">” وَرَجُلٌ آتَاهُ اللهُ مَالًا وَلَمْ يُؤْتِهِ عِلْمًا، فَهُوَ يَخْبِطُ فِيهِ يُنْفِقُهُ فِي غَيْرِ حَقِّهِ، وَرَجُلٌ لَمْ يُؤْتِهِ اللهُ مَالًا وَلَا عِلْمًا، فَهُوَ يَقُولُ: لَوْ كَانَ لِي مَالٌ مِثْلُ هَذَا، عَمِلْتُ فِيهِ مِثْلَ الَّذِي يَعْمَلُ ” قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ” فَهُمَا فِي الْوِزْرِ سَوَاءٌ<\/p>\n<p>Seseorang yang Allah beri harta, namun tidak Allah beri ilmu. Dia menghabiskan hartanya dan dia keluarkan hartanya pada tempat yang bukan haknya.”<\/p>\n<p>Seseorang yang tidak Allah beri harta dan tidak pula ilmu. Maka dia berangan-angan, ”Andai aku punya harta seperti dia (kelompok ketiga), niscaya aku akan berbuat seperti orang itu.”<\/p>\n<p>lalu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberi catatan,<\/p>\n<p><em>“Mereka berdua mendapatkan dosa yang sama.”<\/em><\/p>\n<p>(HR. Ahmad 18024, Ibn Majah 4228, dan dihasankan Syuaib al-Arnauth).<\/p>\n<p>Demikian, <em>Allahu a’lam&#8230;<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Tobat Meninggalkan Maksiat Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Ada banyak latar belakang ketika orang meninggalkan maksiat. Dan seperti yang kita pahami, nilai yang didapatkan seseorang dari amalnya, tergantung pada niatnya. Nabi shallallahu &#8216;alaihi wa sallam bersabda, إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ ، وَإِنَّمَا [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":30764,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,21],"tags":[21250,23273,23274,18499,21799],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Meninggalkan Maksiat, Apakah Berpahala? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tobat Meninggalkan Maksiat Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala? Jawab: Bismillah was shalatu was salamu &#039;ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Meninggalkan Maksiat, Apakah Berpahala? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tobat Meninggalkan Maksiat Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala? Jawab: Bismillah was shalatu was salamu &#039;ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2017-12-07T02:16:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-12-20T03:11:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/12\/tobat-maksiat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Meninggalkan Maksiat, Apakah Berpahala?\",\"datePublished\":\"2017-12-07T02:16:51+00:00\",\"dateModified\":\"2017-12-20T03:11:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html\"},\"wordCount\":796,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ibnu taimiyah\",\"meninggalkan dosa\",\"meninggalkan maksiat\",\"taubat\",\"tobat\"],\"articleSection\":[\"AKHLAK\",\"Manajemen Qolbu\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html\",\"url\":\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html\",\"name\":\"Meninggalkan Maksiat, Apakah Berpahala? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2017-12-07T02:16:51+00:00\",\"dateModified\":\"2017-12-20T03:11:21+00:00\",\"description\":\"Tobat Meninggalkan Maksiat Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala? Jawab: Bismillah was shalatu was salamu 'ala\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Manajemen Qolbu\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Meninggalkan Maksiat, Apakah Berpahala?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Meninggalkan Maksiat, Apakah Berpahala? &#8226; KonsultasiSyariah.com","description":"Tobat Meninggalkan Maksiat Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala? Jawab: Bismillah was shalatu was salamu 'ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html","og_locale":"en_US","og_type":"article","og_title":"Meninggalkan Maksiat, Apakah Berpahala? &#8226; KonsultasiSyariah.com","og_description":"Tobat Meninggalkan Maksiat Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala? Jawab: Bismillah was shalatu was salamu 'ala","og_url":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2017-12-07T02:16:51+00:00","article_modified_time":"2017-12-20T03:11:21+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2017\/12\/tobat-maksiat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Meninggalkan Maksiat, Apakah Berpahala?","datePublished":"2017-12-07T02:16:51+00:00","dateModified":"2017-12-20T03:11:21+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html"},"wordCount":796,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ibnu taimiyah","meninggalkan dosa","meninggalkan maksiat","taubat","tobat"],"articleSection":["AKHLAK","Manajemen Qolbu"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html","url":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html","name":"Meninggalkan Maksiat, Apakah Berpahala? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2017-12-07T02:16:51+00:00","dateModified":"2017-12-20T03:11:21+00:00","description":"Tobat Meninggalkan Maksiat Sedikit tanya tadz, kapankah meninggalkan maksiat bisa bernilai pahala? Jawab: Bismillah was shalatu was salamu 'ala","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/30763-meninggalkan-maksiat-apakah-berpahala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Manajemen Qolbu","item":"https:\/\/konsultasisyariah.com\/akhlak\/manajemen-qolbu"},{"@type":"ListItem","position":4,"name":"Meninggalkan Maksiat, Apakah Berpahala?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30763"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=30763"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30763\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/30764"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=30763"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=30763"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=30763"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}