{"id":30913,"date":"2018-01-02T10:41:14","date_gmt":"2018-01-02T03:41:14","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=30913"},"modified":"2018-01-09T13:56:35","modified_gmt":"2018-01-09T06:56:35","slug":"ketika-lupa-jumlah-nominal-utang","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html","title":{"rendered":"Ketika Lupa Jumlah Nominal Utang"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/380911742&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Lupa Jumlah Nominal Utang<\/strong><\/h2>\n<p><em>Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya..<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Sebelumnya kita akan mempelajari bagaimana cara yang diajarkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam menyelesaikan sengketa.<\/p>\n<p>Dalam hadits dari Abdullah bin Amr bin Ash <em>radhiyallahu‘anhuma,<\/em> Nabi <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الْبَيِّنَةُ عَلَى الْمُدَّعِى وَالْيَمِينُ عَلَى الْمُدَّعَى عَلَيْهِ<\/p>\n<p><em>“Bukti itu menjadi tanggung jawab penuntut (mudda’i) dan sumpah menjadi pembela bagi yang dituntut (mudda’a ‘alaih).”<\/em> (HR. Turmudzi 1391, Daruquthni 4358 dan dishahihkan al-Albani).<\/p>\n<p><strong>Pelajaran dari hadis:<\/strong><\/p>\n<p>Dalam sebuah sengketa, di sana ada 2 pihak,<\/p>\n<p>[1] Pihak yang menuntut. Dialah yang mengajukan klaim. Dalam hadis di atas, Nabi <em>shalallahu ‘alaihi wa sallam<\/em> menyebutnya dengan <em>mudda’i<\/em>.<\/p>\n<p>[2] Pihak yang dituntut. Dia yang diminta untuk memenuhi klaim. Dalam hadits di atas, Nabi <em>shalallahu ‘alaihi wa sallam<\/em> menyebutnya dengan <em>mudda’a alaih<\/em>.<\/p>\n<p>Kewajiban dan tanggung jawab masing-masing berbeda,<\/p>\n<p>[1] Untuk pihak penuntut (mudda’i), dia diminta mendatangkan bukti atau saksi.<\/p>\n<p>[2] Untuk pihak yang dituntut (mudda’a alaih), ada 2 kemungkinan posisi;<\/p>\n<p>(a) Jika  <em>mudda’i <\/em>bisa mendatangkan bukti yang bisa diterima, maka dia bertanggung jawab memenuhi tuntutannya.<\/p>\n<p>(b) Sebaliknya, Jika mudda’i tidak bisa mendatangkan bukti yang dapat diterima, maka mudda’a alaih diminta untuk bersumpah dalam rangka membebaskan dirinya dari tuntutan. Jika dia bersumpah maka dia bebas tuntutan.<\/p>\n<p>Kita akan melihat kasus di atas lebih dekat, ketika lupa jumlah nominal utang<\/p>\n<p><strong>Sebagai ilustrasi:<\/strong><\/p>\n<p>Rudi berutang ke Wawan, dan pernah dicicil sekian ratus ribu. Suatu ketika. Keduanya lupa, berapa nominal nilai utang dan berapa kekurangan cicilannya. Sementara keduanya tidak memiliki bukti.<strong>[1]<\/strong><\/p>\n<p><strong>Penyelesaian Kasus:<\/strong><\/p>\n<p>Baik Rudi maupun Wawan, mereka yakin bahwa Rudi pernah berutang ke Wawan. Hanya saja mereka lupa berapa nominal utangnya. Dalam kasus ini, yang dijadikan acuan adalah keterangan debitur (Rudi). Karena uang itu terakhir dibawa Rudi. Terdapat kaidah yang mengatakan,<\/p>\n<p class=\"arab\">الأصل في كل حادث تقديره بأقرب زمن<\/p>\n<p>Hukum asal, untuk semua kejadian, diasumsikan terjadi pada waktu yang lebih dekat. (al-Wajiz fi Idhah Qawaid al-Fiqh al-Kulliyah, hlm. 187).<\/p>\n<p>Karena itulah, para ulama mengambil pengakuan Dalam Ensiklopedi Fiqh dinyatakan,<\/p>\n<p class=\"arab\">إذا اختلف الدائن والمدين ولا بينة لهما، فالقول قول المدين مع يمينه في الصفة، والقدر<\/p>\n<p>Apabila terjadi perbedaan pendapat antara yang memberi utang dan orang yang berutang, sementara keduanya tidak memiliki bukti, maka dimenangkan keterangan pihak yang menerima utang (debitor) terkait kriteria dan kuantitas (barang yang diutang) disertai sumpah. (al-Mausu’ah al-Fiqhiyah, 3\/269).<\/p>\n<p><strong><em>Pertama<\/em>, Bagaimana jika kreditor tidak menerima pengakuan debitor?<\/strong><\/p>\n<p>Rudi menyatakan bahwa utangnya ke Wawan antara 1jt – 1,5jt. Sementara Wawan tidak menerima pengakuan ini, dan mengklaim bahwa nilai utangnya lebih dari 2jt.<\/p>\n<p>Jika Wawan tidak menerima pengakuan Rudi, maka Wawan harus mendatangkan bukti atau saksi. Karena hukum asalnya, Rudi terbebas dari tanggungan.<\/p>\n<p>Az-Zarkasyi rahimahullah mengatakan,<\/p>\n<p class=\"arab\">إذا اختلف الغارم والمغروم له في القيمة ، فالقول قول الغارم ؛ لأن الأصل براءة ذمته من الزيادة<\/p>\n<p>Ketika terjadi perbedaan antara kreditor dan debitor mengenai nominal utang, maka yang dikuatkan adalah keterangan debitor. Karena hukum asalnya seseorang terbebas dari beban tambahan utang. (al-Mantsur fi al-Qawaid, 1\/150).<\/p>\n<p>Ketika Rudi menyatakan, utangnya tidak lebih dari 1,5jt, jika dia diminta untuk membayar lebih dari itu, harus mendatangkan bukti.<\/p>\n<p>Imam Ibnu Utsaimin rahimahullah menyatakan,<\/p>\n<p class=\"arab\">الغارم لا يُلزَم بأكثر مما أقرَّ به ؛ لأن الأكثر مما أقرَّ به دعوى تحتاج إلى بينة<\/p>\n<p>Orang yang berutang tidak diwajibkan untuk membayar lebih dari pengakuannya. Karena lebih dari pengakuannya adalah klaim yang butuh bukti. (as-Syarh al-Mumthi’, 8\/353).<\/p>\n<p>Hanya saja, Rudi diminta untuk bersikap terbaik, mengambil posisi yakin bahwa tidak ada hak orang lain pada dirinya. Sehingga, ketika dia ragu nominal utangnya antara 1 jt sampai 1,5 jt, lebih baik ia membayar 1,5 jt, agar dia semakin yakin, tidak ada hak orang lain yang belum dia kembalikan.<\/p>\n<p><strong><em>Kedua<\/em>, ditagih punya utang tanpa bukti<\/strong><\/p>\n<p>Ilustrasi: Paijo menagih utang Mukimin senilai 1 juta. Sementara Mukimin merasa tidak ada utang 1 jt ke Paijo. Akhirnya mereka berselisih. Bagaimana cara penyelesaiannya?<\/p>\n<p>Kita akan merunut sebagai berikut:<\/p>\n<p>[1] Hukum asal manusia adalah tidak memiliki utang. Sehingga bebas utang adalah status normal manusia. ketika ada orang mengatakan, si A itu punya utang, berarti ini tidak sejalan kondisi normal. Sehingga tuntutan ini harus mendatangkan bukti.<\/p>\n<p>[2] Kepada Paijo diminta untuk mendatangkan bukti bahwa Mukimin pernah utang 1 juta kepadanya. Jika Paijo punya bukti yang bisa diterima, maka Mukimin wajib bayar utang.<\/p>\n<p>[3] Jika Paijo tidak punya bukti maupun saksi, maka Mukimin diminta bersumpah bahwa dirinya tidak pernah berutang ke Paijo. Jika Mukimin bersumpah, maka dia tidak berkewajiban membayar utang 1 jt itu, dan dalam kasus ini Mukimin dimenangkan.<\/p>\n<p><strong><em>Ketiga<\/em>, Mengklaim sudah lunas, kreditor menyatakan belum lunas<\/strong><\/p>\n<p>Kita ilustrasikan sebagai berikut :<\/p>\n<p>Fafa menagih kekurangan pembayaran utang ke Lala. Tapi Lala mengaku utangnya sudah lunas. Akhirnya keduanya ragu…<\/p>\n<p>Urutan penyelesaian:<\/p>\n<p>Baik Fafa maupun Lala, mereka yakin pernah melakukan transaksi utang-piutang. Dimana Lala pernah utang ke Fafa. Hanya saja, mereka ragu, apakah Lala sudah melunasi utangnya atau belum?<\/p>\n<p>Status utangnya yakin. Status lunasnya, meragukan. Sehingga pengakuan Lala adalah klaim yang butuh bukti. Jika Lala tidak bisa mendatangkan bukti bahwa utangnya telah lunas, maka Fafa cukup bersumpah bahwa utang Lala belum lunas..<\/p>\n<p>Imam Ibnu Utsaimin rahimahullah menjelaskan,<\/p>\n<p class=\"arab\">إذا كان على الإنسان دين، وشك في تسديده، فالأصل بقاؤه، حتى يتيقن أنه قد سدده<\/p>\n<p>“Bila seseorang memiliki utang, namun dia ragu apakah dia telah melunasinya atau belum, maka hukum asalnya dia masih berutang sampai dia yakin bahwa dia telah melunasinya.” (Fatawa Nur ala ad-Darb, Fatawa Mutafarriqat, Bab at-Taubah, no. 47)<\/p>\n<p><strong><em>Keempat<\/em>, Mau melunasi utang, tapi tidak jumpa pemiliknya<\/strong><\/p>\n<p>Mengembalikan barang atau harta milik orang lain, bisa dilakukan dengan 3 urutan cara berikut:<\/p>\n<p>[1] Dikembalikan ke pemilik langsung. Jika tidak bisa,<\/p>\n<p>[2] Dikembalikan ke ahli waris atau keluarganya. Jika tidak bisa,<\/p>\n<p>[3] Dikembalikan dalam bentuk pahala, dengan cara disedekahkan atas nama pemilik. Meskipun pilihan terakhir ini masih harus menunggu kerelaan pemilik, jika di kemudian hari berhasil dijumpai.<\/p>\n<p>Dalil mengenai hal ini adalah riwayat dari Ibnu Mas’ud radhiyallahu &#8216;anhu. Bahwa beliau pernah membeli budak. Ketika beliau masuk rumah untuk menghitung uang pembayarannya, ternyata si penjual budak pergi. Beliau lalu menunggunya, hingga Ibnu Mas’ud putus asa dia akan kembali. Akhirnya Ibnu Mas’ud menyedekahkan uang pembayaran budak itu, dan beliau mengatakan,<\/p>\n<p class=\"arab\">اللهم هذا عن رب الجارية، فإن رضي فالأجر له، وإن أتى فالأجر لي وله من حسناتي بقدره<\/p>\n<p>Ya Allah, ini atas nama tuannya si budak. Jika dia ridha, maka dia mendapatkan pahalanya. Namun jika dia datang, pahala itu untukku dan dia berhak mendapat pahalaku senilai sedekah itu. (Madarijus Salikin, 1\/388).<\/p>\n<p>Cara ini yang bisa kita jadikan acuan ketika kita hendak melunasi utang, namun kesulitan untuk menemukan pemiliknya.<\/p>\n<ol>\n<li>Jika masih diharapkan bisa ketemu pemilik, harus ditunggu sampai bisa diserahkan ke pemilik.<\/li>\n<li>Jika putus asa bisa bertemu pemilik, dikembalikan ke ahli warisnya.<\/li>\n<li>Jika tidak kenal ahli warisnya satupun, disedekahkan atas nama pemilik.<\/li>\n<li>Jika nanti di kemudian hari bertemu pemilik, dia bisa sampaikan ke pemilik bahwa hartanya telah disedekahkan atas nama dirinya.<\/li>\n<li>Selanjutnya pemilik bisa memilih, jika ridha dengan sedekah itu, dia berhak mendapat pahalanya. Jika tidak, dia berhak untuk tetap menagih utang, dan pahala sedekah menjadi milik yang berutang.<\/li>\n<\/ol>\n<p>Dalam Fatawa al-Muamalat Syakh Dr. Ali Salman,  beliau ditanya tentang orang yang ingin membayar utang, namun kesulitan bertemu pemiliknya. Apa yang harus dilakukan.<\/p>\n<p>Jawaban beliau,<\/p>\n<p class=\"arab\">من اقترض مالاً يجب عليه ردُّ مثله إلى من اقترض منه، فإن لم يجده وقت الوفاء لكن يرجو أن يلقاه؛ فعليه أن ينتظر حتى يجده، فإن فقد الأمل في لقائه ردَّه إلى ورثته إن عرفهم، فإن لم يعرفهم تصدَّق به على أهل بلده أو حارته، فإن لم يعرف بلده تصدَّق به على فقراء المسلمين،<\/p>\n<p>Orang yang berutang harta, dia wajib mengembalikannya seperti yang pernah dia utang. Jika tidak menjumpai pemilik ketika melunasi, namun masih ada harapan bertemu pemilik, maka dia wajib menunggunya sampai ketemu pemilik. Jika putus asa untuk bertemu pemilik, dia serahkan ke ahli warisnya, jika kenal. Jika tidak kenal mereka, disedekahkan ke penduduk kampung asal pemilik. Jika tidak diketahui asalnya, bisa disedekahkan kepada fakir miskin.<\/p>\n<p>Beliau melanjutkan,<\/p>\n<p class=\"arab\">فإن ظهر صاحب القرض بعد ذلك أخبره بالحال، وأنّه قد تصدَّق به. وصاحب المال بعد ذلك بالخيار: إما أن يعتبر القرض صدقة عنه ويسامح من استقرض منه، وإما أن يطالب المقترض بالمال، وعندها يجب أداؤه إليه<\/p>\n<p>“Jika pemiliknya ketemu setelah itu, maka dia diberi tahu, bahwa hartanya telah disedekahkan dan pemilik harta bisa memilih, dia menerima sedekah tsb atas namanya, dan memaafkan yang berutang. Atau tetap menagih utang dari debitor senilai harta yang pernah diberikan, dan debitor wajib melunasinya.”<\/p>\n<p>(Fatawa al-Muamalah, Syaikh Dr. Ali Salman, no. 28)<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p style=\"padding-left: 30px;\"><strong>[1] <\/strong><em>Idealnya, dalam utang piutang ada pencatatan. Agar lebih mudah mendapatkan penyelesaian ketika terjadi sengketa.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Lupa Jumlah Nominal Utang Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya.. Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Sebelumnya kita akan mempelajari bagaimana cara yang diajarkan Nabi shallallahu ‘alaihi wa sallam dalam menyelesaikan sengketa. Dalam hadits dari Abdullah bin Amr bin Ash radhiyallahu‘anhuma, Nabi shalallahu ‘alaihi wa sallam bersabda, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":30917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[13,564],"tags":[22934,23341,23340,23342],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ketika Lupa Jumlah Nominal Utang &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Lupa Jumlah Nominal Utang Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya.. Jawab: Bismillah was shalatu was salamu &#039;ala Rasulillah, wa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ketika Lupa Jumlah Nominal Utang &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Lupa Jumlah Nominal Utang Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya.. Jawab: Bismillah was shalatu was salamu &#039;ala Rasulillah, wa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-01-02T03:41:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-01-09T06:56:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/01\/lupa-utang.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Ketika Lupa Jumlah Nominal Utang\",\"datePublished\":\"2018-01-02T03:41:14+00:00\",\"dateModified\":\"2018-01-09T06:56:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html\"},\"wordCount\":1252,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bayar utang\",\"lupa jumlah utang\",\"lupa utang\",\"tidak punya utang\"],\"articleSection\":[\"Hutang Piutang\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html\",\"url\":\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html\",\"name\":\"Ketika Lupa Jumlah Nominal Utang &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-01-02T03:41:14+00:00\",\"dateModified\":\"2018-01-09T06:56:35+00:00\",\"description\":\"Lupa Jumlah Nominal Utang Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya.. Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hutang Piutang\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Ketika Lupa Jumlah Nominal Utang\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ketika Lupa Jumlah Nominal Utang &#8226; KonsultasiSyariah.com","description":"Lupa Jumlah Nominal Utang Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya.. Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html","og_locale":"en_US","og_type":"article","og_title":"Ketika Lupa Jumlah Nominal Utang &#8226; KonsultasiSyariah.com","og_description":"Lupa Jumlah Nominal Utang Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya.. Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa","og_url":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-01-02T03:41:14+00:00","article_modified_time":"2018-01-09T06:56:35+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/01\/lupa-utang.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Ketika Lupa Jumlah Nominal Utang","datePublished":"2018-01-02T03:41:14+00:00","dateModified":"2018-01-09T06:56:35+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html"},"wordCount":1252,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bayar utang","lupa jumlah utang","lupa utang","tidak punya utang"],"articleSection":["Hutang Piutang","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html","url":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html","name":"Ketika Lupa Jumlah Nominal Utang &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-01-02T03:41:14+00:00","dateModified":"2018-01-09T06:56:35+00:00","description":"Lupa Jumlah Nominal Utang Bagaimana jika mau bayar utang, tp kita lupa jumlah nominalnya.. Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/30913-ketika-lupa-jumlah-nominal-utang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hutang Piutang","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang"},{"@type":"ListItem","position":5,"name":"Ketika Lupa Jumlah Nominal Utang"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30913"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=30913"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/30913\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/30917"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=30913"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=30913"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=30913"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}