{"id":31134,"date":"2018-02-07T08:32:14","date_gmt":"2018-02-07T01:32:14","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=31134"},"modified":"2018-02-07T09:51:25","modified_gmt":"2018-02-07T02:51:25","slug":"mengapa-dajjal-disebut-ujian-terbesar","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html","title":{"rendered":"Mengapa Dajjal Disebut Ujian Terbesar?"},"content":{"rendered":"<h2><strong>Fitnah Dajjal<\/strong><\/h2>\n<p><em>Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Kita memang sudah sangat kelelahan menyaksikan kekejaman orang kafir kepada kaum muslimin. Kekejaman demi kekejaman silih berganti mereka arahkan kepada kaum muslimin. Kenangan pahit serangan Serbia, derita rakyat <a href=\"https:\/\/konsultasisyariah.com\/30807-mengapa-ada-fatwa-hijrah-dari-palestina.html\" target=\"_blank\" rel=\"noopener noreferrer\">Palestina<\/a>, penjajahan Rusia di Afghan, belum hilangn dari ingatan kita. Sudah disusul dengan tragedi Suriah dan aksi Genosida budha Myanmar terhadap <a href=\"https:\/\/konsultasisyariah.com\/24912-sejarah-muslim-rohingya.html\" target=\"_blank\" rel=\"noopener noreferrer\">muslim Rohingya<\/a>. <em>Allahu a’lam<\/em>, sampai kapan ujian ini akan berakhir.<\/p>\n<p>Hanya saja, kita perlu memahami, bahwa ujian terbesar bagi kaum muslimin ternyata bukan ujian yang merugikan dunia mereka atau mengorbankan nyawa mereka. Namun ujian terbesar bagi kaum muslimin adalah ujian yang membahayakan akhirat mereka. Inilah yang melatar-belakangi mengapa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebut ujian <a href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dajjal<\/strong><\/a> sebagai a’dzamul fitnah (ujian terbesar). Dajjal lebih berbahaya dari pada kafir Yahudi, Syiah, Serbia, atau budha Myanmar.<\/p>\n<p>Dalam hadis dari Abu Umamah radhiyallahu &#8216;anhu, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّهُ لَمْ تَكُنْ فِتْنَةٌ فِى الأَرْضِ مُنْذُ ذَرَأَ اللَّهُ ذُرِّيَّةَ آدَمَ أَعْظَمَ مِنْ فِتْنَةِ الدَّجَّالِ وَإِنَّ اللَّهَ لَمْ يَبْعَثْ نَبِيًّا إِلاَّ حَذَّرَ أُمَّتَهُ الدَّجَّالَ<\/p>\n<p><em>“Tidak ada ujian di muka bumi sejak Allah ciptakan Adam, yang lebih besar melebihi fitnah Dajjal. Dan sungguh, setiap Allah mengutus seorang nabi, pasti dia akan mengingatkan umatnya dari bahaya Dajjal.”<\/em> (HR. Ibnu Majah 4215).<\/p>\n<p>Dalam hadis lain, Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> menekankan agar kita banyak memohon perlindungan dari fitnah Dajjal. Nabi <em>Shallallahu ‘alaihi wa Sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللَّهِ مِنْ أَرْبَعٍ يَقُولُ اللَّهُمَّ إِنِّى أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ وَمِنْ عَذَابِ الْقَبْرِ وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ<\/p>\n<p>“Jika salah seorang dari kalian (selesai –pen) tasyahud maka hendaklah dia memohon perlindungan kepada Allah dari 4 hal dengan mengucapkan,<\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّى أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ وَمِنْ عَذَابِ الْقَبْرِ وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ<\/p>\n<p><em>“Yaa Allah, sesungguhnya aku berlindung kepada Mu dari ‘adzab jahannam, ‘adzab qubur, fitnah\/cobaan kehidupan dan kematian dan dari keburukan fitnah al masih ad dajjal.”<\/em> (HR. Bukhori 5376 dan Muslim 588)<\/p>\n<h3><strong>Mengapa Dajjal Menjadi Fitnah Terbesar?<\/strong><\/h3>\n<p>Karena daya rusak fitnah Dajjal lebih membahayakan akhirat manusia. Dalam banyak aktivitas Dajjal yang disebutkan dalam hadis, dia tidak membantai kaum muslimin, tapi menyesatkan kaum muslimin agar menjadi pengikutnya. Berbeda dengan kaum Yahudi atau Syiah, program besar mereka adalah membantai kaum muslimin.<\/p>\n<p>Ada beberapa hadis yang menunjukkan bahwa Dajjal lebih bertujuan menyesatkan kaum muslimin, dan bukan membantai kaum muslimin…<\/p>\n<p>[1] Dajjal muncul di tengah manusia, menyebarkan pemikiran menyimpang kepada mereka.<\/p>\n<p>Nabi <em>Shallallahu ‘alaihi wa Sallam<\/em> pernah bersabda,<\/p>\n<p class=\"arab\">إِنْ يَخْرُجْ وَأَنَا فِيكُمْ فَأَنَا حَجِيجُهُ دُونَكُمْ ، وَإِنْ يَخْرُجْ مِنْ بَعْدِي ، فَاللَّهُ تَبَارَكَ وَتَعَالَى خَلِيفَتِي عَلَى كُلِّ مُسْلِمٍ.<\/p>\n<p><em>“Jika saat Dajjal muncul dan aku (Rosulullah Shollallahu ‘alaihi wa Sallam) masih bersama kalian maka akulah yang akan melindungi kalian darinya. Allah Ta’ala adalah pelindungku dan setiap muslim.”<\/em> (HR. Ahmad 17629 &amp; Muslim 2937)<\/p>\n<p>[2] Dajjal melarang pengikutnya untuk membunuh siapapun tanpa seizinnya<\/p>\n<p>Dalam hadis dari Abu Said al-Khudri <em>Radhiyallahu &#8216;anhu<\/em>, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bercerit tentang Dajjal,<\/p>\n<p class=\"arab\">يَخْرُجُ الدَّجَّالُ فَيَتَوَجَّهُ قِبَلَهُ رَجُلٌ مِنَ الْمُؤْمِنِينَ، فَتَلْقَاهُ الْمَسَالِحُ &#8211; مَسَالِحُ الدَّجَّالِ &#8211; فَيَقُولُونَ لَهُ: أَيْنَ تَعْمِدُ؟ فَيَقُولُ: أَعْمِدُ إِلَى هَذَا الَّذِي خَرَجَ، قَالَ: فَيَقُولُونَ لَهُ: أَوَ مَا تُؤْمِنُ بِرَبِّنَا؟ فَيَقُولُ: مَا بِرَبِّنَا خَفَاءٌ، فَيَقُولُونَ: اقْتُلُوهُ، فَيَقُولُ بَعْضُهُمْ لِبَعْضٍ: أَلَيْسَ قَدْ نَهَاكُمْ رَبُّكُمْ أَنْ تَقْتُلُوا أَحَدًا دُونَهُ، قَالَ: فَيَنْطَلِقُونَ بِهِ إِلَى الدَّجَّالِ<\/p>\n<p><em>Dajjal keluar, lalu datanglah seorang mukmin untuk menemui Dajjal. Namun dia tertangkap oleh para penjaga markas Dajjal.<\/em><\/p>\n<p><em>“Kamu mau ke mana?” tanya mereka.<\/em><\/p>\n<p><em>“Aku mau menemui makhluk yang sudah keluar itu (Dajjal).” Jawab si Mukmin.<\/em><\/p>\n<p><em>“Apakah kamu belum beriman kepada Rab kami?” tanya penjaga.<\/em><\/p>\n<p><em>“Rab kami tidaklah samar.” Jawab si Mukmin.<\/em><\/p>\n<p><em>Tiba-tiba ada yang menyuruh, “Bunuh dia!”<\/em><\/p>\n<p><em>Sebagian menghalangi, “Bukankah rab kita (Dajjal) melarang kalian untuk membunuh siapapun tanpa seizinnya?”<\/em><\/p>\n<p><em>Akhirnya mereka membawa orang itu menghadap Dajjal….<\/em> (HR. Muslim 2938).<\/p>\n<p>Dalam lanjutan hadis terjadi dialog panjang antara mukmin ini dengan Dajjal. Hingga akhirnya setelah Dajjal kalah debat, sang Mukmin ini dimasukkan ke nerakanya Dajjal.<\/p>\n<p>[3] Dajjal membiarkan kaum yang tidak mengimaninya untuk tetap hidup, tapi mereka dibuat menderita kelaparan.<\/p>\n<p>Dari An-Nawwas bin Sam’an<em> Radhiyallahu &#8216;anhu<\/em>, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bercerita,<\/p>\n<p class=\"arab\">فَيَأْتِي عَلَى الْقَوْمِ فَيَدْعُوهُمْ، فَيُؤْمِنُونَ بِهِ وَيَسْتَجِيبُونَ لَهُ، فَيَأْمُرُ السَّمَاءَ فَتُمْطِرُ، وَالْأَرْضَ فَتُنْبِتُ، فَتَرُوحُ عَلَيْهِمْ سَارِحَتُهُمْ، أَطْوَلَ مَا كَانَتْ ذُرًا، وَأَسْبَغَهُ ضُرُوعًا، وَأَمَدَّهُ خَوَاصِرَ<\/p>\n<p><em>Dajjal mendatangi suatu kaum lalu mengajak mereka, dan merekapun beriman dan menerima ajakan Dajjal. Lalu dia perintahkan langit hingga turunlah hujan, dan dia perintahkan bumi hingga tumbuh banyak tanaman. Sehingga mereka menggiring pulang binatang ternak mereka dalam keadaan punuk besar, penuh dengan susu dan kambingnya besar, serta perut mereka gemuk (karena kenyang).<\/em><\/p>\n<p>Lanjutan hadis,<\/p>\n<p class=\"arab\">ثُمَّ يَأْتِي الْقَوْمَ، فَيَدْعُوهُمْ فَيَرُدُّونَ عَلَيْهِ قَوْلَهُ، فَيَنْصَرِفُ عَنْهُمْ، فَيُصْبِحُونَ مُمْحِلِينَ لَيْسَ بِأَيْدِيهِمْ شَيْءٌ مِنْ أَمْوَالِهِمْ، وَيَمُرُّ بِالْخَرِبَةِ، فَيَقُولُ لَهَا: أَخْرِجِي كُنُوزَكِ، فَتَتْبَعُهُ كُنُوزُهَا كَيَعَاسِيبِ النَّحْلِ<\/p>\n<p><em>Kemudian Dajjal mendatangi kaum yang lain, dia mendakwahi mereka, namun mereka menolak ajakan Dajjal. Dajjal-pun meninggalkan mereka dalam kondisi mereka serba kekurangan, tidak memiliki harta apapun.<\/em><\/p>\n<p><em>Lalu dia melewati tempat reruntuhan dan memerintahkan ke tanah itu, “Keluarkan semua simpanan hartamu.” Tiba-tiba harta simpanan di tanah itu semua mengikuti Dajjal, seperti lebah jantan (mengikuti ratunya).<\/em> (HR. Ahmad 17629, Muslim 7560, dan yang lainnya)<\/p>\n<p>[4] Dajjal mengajak orang untuk mengakui dirinya sebagai tuhan, dan Allah memberikan kemampuan bagi Dajjal berbagai macam kesaktian, sehingga membuat orang mudah percaya.<\/p>\n<p>Diantaranya,<\/p>\n<p>a. Dajjal bisa memerintahkan awan untuk menurunkan hujan dan bisa memerintahkan bumi untuk menumbuhkan tanaman.<\/p>\n<p>b. Dajjal memiliki surga dan neraka.<\/p>\n<p>c. Dajjal bisa mengeluarkan harta simpanan milik kaum<\/p>\n<p>d. Punya kerja sama dengan setan<\/p>\n<p>Dalam hadis dari Abu Umamah al-Bahili, Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>“Di antara fitnah Dajjal, dia menawarkan seorang Arab badui, ‘Renungkan, sekiranya aku bisa ‎membangkitkan ayah ibumu yang telah mati, apakah kamu akan bersaksi bahwa aku adalah Rabbmu?’ ‎Laki-laki arab tersebut menjawab, ‘Ya.’ Kemudian muncullah 2 setan yang menjelma di hadapannya ‎dalam bentuk ayah dan ibunya. Keduanya berpesan, ‘Wahai anakku, ikutilah dia, sesungguhnya dia ‎adalah Rabbmu.’”<\/em> (HR. Ibnu Majah 4077, dan dishahihkan al-Albani dalam Shahih Jaami’us Shogir). ‎<\/p>\n<p>Semoga Allah melindungi kaum muslimin dari kejahatan fitnah Dajjal.. amiin<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Fitnah Dajjal Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Kita memang sudah sangat kelelahan menyaksikan kekejaman orang kafir kepada kaum muslimin. Kekejaman demi kekejaman silih berganti mereka arahkan kepada kaum muslimin. Kenangan pahit serangan Serbia, derita rakyat Palestina, penjajahan Rusia di Afghan, belum hilangn [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":31137,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[23244,19709,14113,23467,23466,23469,19676,23468],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengapa Dajjal Disebut Ujian Terbesar? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Fitnah Dajjal Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia? Jawab: Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Kita memang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengapa Dajjal Disebut Ujian Terbesar? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Fitnah Dajjal Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia? Jawab: Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Kita memang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-07T01:32:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-02-07T02:51:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/02\/maxresdefault-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1280\" \/>\n\t<meta property=\"og:image:height\" content=\"720\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Mengapa Dajjal Disebut Ujian Terbesar?\",\"datePublished\":\"2018-02-07T01:32:14+00:00\",\"dateModified\":\"2018-02-07T02:51:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html\"},\"wordCount\":856,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"akhir zaman\",\"ciri dajjal\",\"dajjal\",\"doa berlindung dari dajjal\",\"fitnah dajjal\",\"hadis dajjal\",\"kisah dajjal\",\"siapa dajjal\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html\",\"url\":\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html\",\"name\":\"Mengapa Dajjal Disebut Ujian Terbesar? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-02-07T01:32:14+00:00\",\"dateModified\":\"2018-02-07T02:51:25+00:00\",\"description\":\"Fitnah Dajjal Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia? Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kita memang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengapa Dajjal Disebut Ujian Terbesar?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengapa Dajjal Disebut Ujian Terbesar? &#8226; KonsultasiSyariah.com","description":"Fitnah Dajjal Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia? Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kita memang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html","og_locale":"en_US","og_type":"article","og_title":"Mengapa Dajjal Disebut Ujian Terbesar? &#8226; KonsultasiSyariah.com","og_description":"Fitnah Dajjal Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia? Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kita memang","og_url":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-02-07T01:32:14+00:00","article_modified_time":"2018-02-07T02:51:25+00:00","og_image":[{"width":1280,"height":720,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/02\/maxresdefault-1.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Mengapa Dajjal Disebut Ujian Terbesar?","datePublished":"2018-02-07T01:32:14+00:00","dateModified":"2018-02-07T02:51:25+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html"},"wordCount":856,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["akhir zaman","ciri dajjal","dajjal","doa berlindung dari dajjal","fitnah dajjal","hadis dajjal","kisah dajjal","siapa dajjal"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html","url":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html","name":"Mengapa Dajjal Disebut Ujian Terbesar? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-02-07T01:32:14+00:00","dateModified":"2018-02-07T02:51:25+00:00","description":"Fitnah Dajjal Mengapa fitnah Dajjal menjadi ujian terbesar bagi manusia? Jawab: Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Kita memang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/31134-mengapa-dajjal-disebut-ujian-terbesar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Mengapa Dajjal Disebut Ujian Terbesar?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31134"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=31134"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31134\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/31137"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=31134"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=31134"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=31134"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}