{"id":31377,"date":"2018-03-16T08:52:58","date_gmt":"2018-03-16T01:52:58","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=31377"},"modified":"2018-04-10T09:29:57","modified_gmt":"2018-04-10T02:29:57","slug":"apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html","title":{"rendered":"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/427471143&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Ketika Suami Istri Berbeda Pandangan Dalam Fikih<\/strong><\/h2>\n<p><em>Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri berpendapat B…<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du,<\/em><\/p>\n<p>Allah berfirman dalam al-Quran,<\/p>\n<p class=\"arab\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ<\/p>\n<p><em>Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebahagian mereka (laki-laki) atas sebahagian yang lain (wanita), dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka. Sebab itu maka wanita yang saleh, ialah yang taat kepada Allah lagi memelihara diri ketika suaminya tidak ada…<\/em> (QS. an-Nisa: 34)<\/p>\n<p>At-Thabari menjelaskan,<\/p>\n<p class=\"arab\">ذلك تفضيل الله تبارك وتعالى إياهم عليهن، ولذلك صاروا قواما عليهن نافذي الأمر عليهن فيما جعل الله إليهم من أمورهن<\/p>\n<p>Ini adalah kelebihan yang diberikan Allah kepada para suami, lebih tinggi dibandingkan para istrinya. Karena itu mereka menjadi pemimpin bagi para wanita, pemutus perkara mereka, untuk urusan wanita yang Allah serahkan kepada para suami.<\/p>\n<p>Lalu Allah memuji wanita qanitah, yaitu mereka yang taat kepada Allah dan suaminya.<\/p>\n<p>Kemudian at-Thabari menyebutkan keterangan Ibnu Abbas,<\/p>\n<p class=\"arab\">يعني أمراء، عليها أن تطيعه فيما أمرها الله به من طاعته<\/p>\n<p>Artinya para lelaki adalah pemimpin, dan kewajiban mereka para wanita adalah mentaati suaminya sesuai yang Allah perintahkan untuk mentaatinya.<\/p>\n<p><strong>Apakah ketaatan ini berlaku mutlak?<\/strong><\/p>\n<p>Ketaatan kepada makhluk tentu saja tidak berlaku mutlak, namun di sana ada batasan,<\/p>\n<p><strong>Pertama,<\/strong> tidak boleh dalam hal maksiat<\/p>\n<p>Kita tidak boleh mentaati makhluk dalam hal maksiat. Dari Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَا طَاعَةَ لِمَخْلُوقٍ فِي مَعْصِيَةِ اللهِ عَزَّ وَجَلَّ<\/p>\n<p><em>Tidak ada ketaatan bagi makhluk dalam hal maksiat kepada Allah Ta’ala.<\/em> (HR. Ahmad 1095 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p><strong>Kedua,<\/strong> tidak sampai membahayakan diri sendiri<\/p>\n<p>Karena mentaati suami adalah untuk kebaikan bersama, termasuk istri. Sehingga tidak boleh menyebabkan adanya madharat dalam ketaatan ini. Allah ajarkan agar kita melaksanakan perintah-Nya sesuai kemampuan kita.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ<\/p>\n<p><em>“Bertakwalah kamu kepada Allah menurut kesanggupanmu dan dengarlah serta taatlah dan nafkahkanlah nafkah yang baik untuk dirimu..”<\/em> (QS. at-Taghabun: 16)<\/p>\n<p>Jika terjadi perbedaan dalam masalah fiqh, apakah istri juga harus taat kepada suami?<\/p>\n<p>Al-Izz bin Abdus Salam memberikan kaidah,<\/p>\n<p class=\"arab\">قاعدة فيمن تجب طاعته، ومن تجوز طاعته، ومن لا تجوز طاعته، لا طاعة لأحد المخلوقين إلا لمن أذن الله في طاعته كالرسل والعلماء والأئمة والقضاة والولاة والآباء والأمهات والسادات والأزواج<\/p>\n<p>Kaidah tentang orang yang wajib ditaati, yang boleh ditaati, dan yang tidak boleh ditaati.<\/p>\n<p>Tidak ada ketaatan kepada seorang makhluk kecuali untuk orang yang diizinkan oleh Allah untuk ditaati, seperti para rasul, ulama, pemerintah, qadhi, para wali, orang tua, ibu, pemimpin, atau suami.<\/p>\n<p>Lalu beliau melanjutkan,<\/p>\n<p class=\"arab\">ولو أمر الإمام أو الحاكم إنسانا بما يعتقد الآمر حله والمأمور تحريمه، فهل له فعله نظرا إلى رأي الآمر؟ أو يمتنع نظرا إلى رأي المأمور؟ فيه خلاف<\/p>\n<p>Jika seorang imam atau hakim memerintahkan seseorang untuk melakukan sesuatu yang dia yakini halalnya, sementara yang diperintah meyakini haramnya, apakah yang diperintah boleh melakukannya, dengan pertimbangan sesuai pemahaman yang memerintah? Ataukah tidak boleh melakukannya, dengan pertimbangan pemahaman yang diperintah?. Ada perbedaan pendapat dalam hal ini.<\/p>\n<p>Termasuk kasusnya,<\/p>\n<p>Jika suami menyuruh istrinya melakukan perbuatan A, sementara mereka berbeda pendapat mengenai hukumnya, apakah istri boleh melakukan perbuatan A padahal dia yakini itu haram, mengingat ini perintah suami? Ataukah dia tidak boleh melakukannya karena menurut pemahaman dia itu dilarang.<\/p>\n<p>Ulama berbeda pendapat dalam masalah ini.<\/p>\n<p>Ibnu Qudamah menyebutkan contohnya,<\/p>\n<p>Jika ada seorang lelaki memiliki 2 istri, yang satu muslimah dan yang satu ahli kitab (dzimmiyah), lalu mereka minum sedikit khamr yang tidak sampai menyebabkan mabuk (karena sedikit), apakah suami boleh melarang keduanya?<\/p>\n<p class=\"arab\">إن أرادت ـ يعني الزوجة ـ شرب ما لا يسكرها فله منع المسلمة، لأنهما يعتقدان تحريمه، وإن كانت ذمية لم يكن له منعها منه، نص عليه أحمد، لأنها تعتقد إباحته في دينها<\/p>\n<p>Ketika istri ingin minum khamr namun tidak sampai membuat mabuk, maka suami berhak melarang istri muslimah. Karena keduanya (suami dan istri muslimah) sama-sama yakin bahwa itu haram. Namun untuk istri dzimmiyah, suami tidak berhak melarangnya, sebagaimana yang ditegaskan Imam Ahmad. Karena minuman ini dia yakini halal menurut agamanya.<\/p>\n<p>Beliau melanjutkan,<\/p>\n<p class=\"arab\">وهكذا الحكم لو تزوج مسلمة تعتقد إباحة يسير النبيذ هل له منعها منه؟ على وجهين، ومذهب الشافعي على نحو هذا الفصل كله<\/p>\n<p>Demikian hukum yang berlaku jika seorang lelaki menikahi muslimah yang meyakini khamr nabiz sedikit itu mubah, apakah suami berhak melarangnya? Ada dua pendapat dalam hal ini. Madzhab Imam as-Syafii dalam masalah ini ada rincian.<\/p>\n<p>Dan dinyatakan as-Suyuthi bahwa yang rajih (lebih kuat) adalah pendapat yang membolehkan suami untuk melarangnya. Beliau menyebutkan satu kadiah dalam al-Asybah wa an-Nadzair,<\/p>\n<p class=\"arab\">القاعدة الخامسة والثلاثون: لا ينكر المختلف فيه, وإنما ينكر المجمع عليه، ويستثنى صور وذكر منها: أن يكون للمنكر فيه حق, كالزوج يمنع زوجته من شرب النبيذ إذا كانت تعتقد إباحته, وكذلك الذمية على الصحيح<\/p>\n<p>Kaidah ke-35 – hal yang diperselisihkan tidak diingkari, namun yang diingkari adalah hal yang disepakati. dikecualikan dari kaidah ini, jika yang mengingkari memiliki hak, seperti suami yang berhak melarang istrinya minum nabiz, ketika istrinya meyakini itu mubah, atau melarang istrinya yang nasrani, menurut pendapat yang benar. (al-Asybah wa an-Nadzair, hlm. 158)<\/p>\n<p>Berdasarkan keterangan di atas, ada beberapa hal yang perlu kita bedakan,<\/p>\n<p>[1] Sejauh mana istri wajib taat kepada suami dalam masalah perbedaan pendapat fiqh?<\/p>\n<p>[2] Apakah suami boleh memaksa istri untuk mengikuti pendapat fiqhnya?<\/p>\n<p>Disimpulkan oleh Dr. Abdul Aziz as-Syibl – Pengajar di Universitas Imam Muhammad bin Saud,<\/p>\n<p class=\"arab\">فإن كانت من المباحات ولا يضر الزوجة طاعة الزوج فيها، فإن طاعته لازمة على المرأة، وأما إن كانت المرأة مقلدة لعالم يرى أن هذا الأمر محرم، فإن الزوج لا يجوز له إلزامها بهذا الأمر<\/p>\n<p>Jika yang dilarang masalah yang mubah, dimana tidak membahayakan bagi istri ketika mentaati suaminya, maka mentaati suami dalam hal ini menjadi keharusan bagi wanita. Namun jika si istri mengikuti pendapat seorang ulama yang berpendapat bahwa perbuatan A ini haram, maka tidak boleh bagi suami untuk memaksa istrinya untuk melakukan perbuatan itu. (Dinukil Fatwa Syabakah Islamiyah, no. 130355)<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ketika Suami Istri Berbeda Pandangan Dalam Fikih Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri berpendapat B… Jawab: Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Allah berfirman dalam al-Quran, الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":31379,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":[],"categories":[4,16],"tags":[23598,23599,17390,23596,23597],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Ketika Suami Istri Berbeda Pandangan Dalam Fikih Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Ketika Suami Istri Berbeda Pandangan Dalam Fikih Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-03-16T01:52:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-04-10T02:29:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/03\/maxresdefault-8.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1280\" \/>\n\t<meta property=\"og:image:height\" content=\"720\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh\",\"datePublished\":\"2018-03-16T01:52:58+00:00\",\"dateModified\":\"2018-04-10T02:29:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html\"},\"wordCount\":800,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"debat suami istri\",\"fikih suami istri\",\"halal haram\",\"perbedaan fikih\",\"suami istri berbeda\"],\"articleSection\":[\"Halal Haram\",\"Pernikahan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html\",\"url\":\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html\",\"name\":\"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-03-16T01:52:58+00:00\",\"dateModified\":\"2018-04-10T02:29:57+00:00\",\"description\":\"Ketika Suami Istri Berbeda Pandangan Dalam Fikih Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Halal Haram\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/halal-haram\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh &#8226; KonsultasiSyariah.com","description":"Ketika Suami Istri Berbeda Pandangan Dalam Fikih Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh &#8226; KonsultasiSyariah.com","og_description":"Ketika Suami Istri Berbeda Pandangan Dalam Fikih Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri","og_url":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-03-16T01:52:58+00:00","article_modified_time":"2018-04-10T02:29:57+00:00","og_image":[{"width":1280,"height":720,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/03\/maxresdefault-8.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh","datePublished":"2018-03-16T01:52:58+00:00","dateModified":"2018-04-10T02:29:57+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html"},"wordCount":800,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["debat suami istri","fikih suami istri","halal haram","perbedaan fikih","suami istri berbeda"],"articleSection":["Halal Haram","Pernikahan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html","url":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html","name":"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-03-16T01:52:58+00:00","dateModified":"2018-04-10T02:29:57+00:00","description":"Ketika Suami Istri Berbeda Pandangan Dalam Fikih Apakah istri juga wajib mentaati suami dalam perbedaan fiqh? Misal suami berpendapat A dan istri","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/31377-apakah-istri-harus-mentaati-suami-dalam-perbedaan-fiqh.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Halal Haram","item":"https:\/\/konsultasisyariah.com\/fikih\/halal-haram"},{"@type":"ListItem","position":4,"name":"Apakah Istri Harus Mentaati Suami dalam Perbedaan Fiqh"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31377"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=31377"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31377\/revisions"}],"predecessor-version":[{"id":31516,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31377\/revisions\/31516"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/31379"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=31377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=31377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=31377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}