{"id":31906,"date":"2018-06-12T14:07:31","date_gmt":"2018-06-12T07:07:31","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=31906"},"modified":"2018-07-11T11:54:05","modified_gmt":"2018-07-11T04:54:05","slug":"keutamaan-luar-biasa-menjawab-adzan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html","title":{"rendered":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/470105415&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du,<\/em><\/p>\n<p>Menjawab adzan, ternyata bukan amal yang nilainya ringan. Sekalipun hanya mengucapkan seperti yang diucapkan muadzin, namun islam menghargainya sebagai amal besar. Ada banyak sekali keutamaan amalan sederhana ini, berikut diantaranya,<\/p>\n<p>[1] Menjadi saksi kebaikan<\/p>\n<p>Dari Abu Said al-Khudri Radhiyallahu &#8216;anhu, Nabi Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">لاَ يَسْمَعُ مَدَى صَوْتِ الْمُؤَذِّنِ جِنٌّ وَلاَ إِنْسٌ وَلاَ شَىْءٌ إِلاَّ شَهِدَ لَهُ يَوْمَ الْقِيَامَةِ<\/p>\n<p>“Tidaklah suara azan yang keras dari yang mengumandangkan azan didengar oleh jin, manusia, segala sesuatu yang mendegarnya melainkan itu semua akan menjadi saksi pada hari kiamat.” (HR. Bukhari 609).<\/p>\n<p>Hadis ini menunjukkan keutamaan orang yang mengumandangkan adzan. Dan sekaligus mereka yang mendengar adzan dijadikan Allah sebagai saksi kebaikannya.<\/p>\n<p>[2] Menjawab adzan karena dorongan keyakinan hati, akan mengantarkan menuju surga.<\/p>\n<p>Dari Umar bin Khatab Radhiyallahu &#8216;anhu, Nabi Shallallahu &#8216;alaihi wa sallam  bersabda,<\/p>\n<p class=\"arab\">إِذَا قَالَ الْمُؤَذِّنُ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، فَقَالَ أَحَدُكُمْ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، ثُمَّ قَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، قَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، ثُمَّ قَالَ: أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ قَالَ: أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ، ثُمَّ قَالَ: حَيَّ عَلَى الصَّلَاةِ، قَالَ: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، ثُمَّ قَالَ: حَيَّ عَلَى الْفَلَاحِ، قَالَ: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، ثُمَّ قَالَ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، قَالَ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، ثُمَّ قَالَ: لَا إِلَهَ إِلَّا اللهُ، قَالَ: لَا إِلَهَ إِلَّا اللهُ مِنْ قَلْبِهِ دَخَلَ الْجَنَّةَ &#8220;<\/p>\n<p>Ketika muadzin mengumandangkan, Allahu akbar.. Allahu akbar<\/p>\n<p>Lalu kalian menjawab: Allahu akbar.. Allahu akbar<\/p>\n<p>Kemudian muadzin mengumandangkan, Asyhadu anlaa ilaaha illallaah..<\/p>\n<p>Lalu kalian menjawab, Asyhadu anlaa ilaaha illallaah..<\/p>\n<p>dst… hingga akhir adzan<\/p>\n<p>siapa yang mengucapkan itu dari dalam hatinya maka akan masuk surga. (HR. Muslim 385, Abu Daud 527 dan yang lainnya).<\/p>\n<p>[3] Dengan menjawab adzan, Allah akan mengampuni dosa kita<\/p>\n<p>Dari Sa’d bin Abi Waqqash Radhiyallahu &#8216;anhu, Nabi Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: وَأَنَا أَشْهَدُ أَنْ لَا إِلَهَ إِلا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ  بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلامِ دِينًا، غُفِرَ لَهُ ذَنْبُهُ<\/p>\n<p>Barangsiapa yang ketika mendengar adzan dia mengucapkan,<\/p>\n<p class=\"arab\">وَأَنَا أَشْهَدُ أَنْ لَا إِلَهَ إِلا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ  بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلامِ دِينًا<\/p>\n<p>Saya juga bersaksi bahwasanya tidak ada tuhan yang berhak disembah kecuali Allah semata, tiada seukut baginya, dan bahwa Muhammad adalah hamba dan utusan-Nya, aku ridha Allah sebagai Rabku, Muhamamd  sebagai Rasul, dan Islam sebagai agamaku.<\/p>\n<p>Siapa yang mengucapkan itu maka dosa-dosanya akan diampuni. (HR. Ahmad 1565, Muslim 386 dan yang lainnya)<\/p>\n<p>[4] Siapa yang menjawab adzan, lalu membaca shalawat sekali maka Allah akan memberi shalawat baginya 10 kali.<\/p>\n<p>Dari Abdullah bin Amr bin Ash radhiyallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إِذَا سَمِعْتُمْ الْمُؤَذِّنَ فَقُولُوامِثْلَ مَا يَقُولُ ، ثُمَّ صَلُّوا عَلَيَّ ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا<\/p>\n<p>“Apabila kalian mendengar muadzin, jawablah adzannya. Kemduian bacalah shalawat untukku. Karena orang yang membaca shalawat untukku sekali maka Allah akan memberikan shalawat untuknya 10 kali.” (HR. Muslim 384)<\/p>\n<p>Menurut Abul Aliyah – seorang ulama tabiin – bahwa makna dari shalawat Allah kepada makhluk-Nya adalah pujian Allah untuk makhluk tersebut di hadapan para malaikatNya. (HR. Bukhari)<\/p>\n<p>[5] Menjawab adzan, lalu memohon wasilah untuk Nabi Shallallahu &#8216;alaihi wa sallam maka dia berhak mendapat syafaat beliau.<\/p>\n<p>Lanjutan hadis dari Abdullah bin Amr bin Ash Radhiyallahu &#8216;anhu, Nabi Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">ثُمَّ سَلُوا اللهَ لِيَ الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ، لَا تَنْبَغِي إِلَّا لِعَبْدٍ مِنْ عِبَادِ اللهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ حَلَّتْ لَهُ الشَّفَاعَةُ<\/p>\n<p>&#8211; Setelah menjawab adzan –  kemudian mintalah wasilah kepada Allah untukku. Wasilah adalah satu kedudukan di surga, yang tidak akan ditempati kecuali oleh salah seorang dari para hamba Allah. Dan saya berharap, saya-lah yang mendudukinya. Siapa yang memohon kepada Allah wasilah untukku maka halal baginya syafaatku. (HR. Muslim 384)<\/p>\n<p>Permohonan wasilah ini kita baca dalam doa seusai menjawab adzan,<\/p>\n<p class=\"arab\">اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ ، وَالصَّلاَةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ وَالفَضِيلَةَ&#8230;<\/p>\n<p>“Ya Allâh! Saya memohon kepada-Mu dengan perantara hak do’a yang sempurna ini serta shalat yang ditegakkan ini, berilah wasilah (derajat di surga) dan keutamaan kepada Nabi Muhammad.…”<\/p>\n<p>[6] Menjawab adzan, lalu memohon agar Nabi Shallallahu &#8216;alaihi wa sallam mendapatkan maqam mahmud, kita berhak mendapat syafaat.<\/p>\n<p>Dari Jabir bin Abdillah Radhiyallahu &#8216;anhuma, Nabi Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>Siapa mendengarkan adzan, lalu dia membaca doa,<\/p>\n<p class=\"arab\">اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ ، وَالصَّلاَةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ وَالفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُودًا الَّذِي وَعَدْتَهُ<\/p>\n<p>“Ya Allâh! Saya memohon kepada-Mu dengan perantara hak do’a yang sempurna ini serta shalat yang ditegakkan ini, berilah wasilah (derajat di surga) dan keutamaan kepada Nabi Muhammad. Dan tunjuklah beliau sehingga bisa menempati maqam terpuji yang telah Engkau janjikan…”<\/p>\n<p>Nabi Shallallahu &#8216;alaihi wa sallam bersabda, siapa yang membaca doa setelah adzan maka<\/p>\n<p class=\"arab\">إِلَّا حَلَّتْ لَهُ الشَّفَاعَةُ يَوْمَ الْقِيَامَةِ<\/p>\n<p>Halal baginya syafaat pada hari kiamat. (HR. Bukhari 614, Ahmad 14817 dan yang lainnya)<\/p>\n<p>Yang dimaksud maqam mahmud adalah syafaat udzma (terbesar) ketika di padang mahsyar.<\/p>\n<p>Sehingga ada 3 hal yang kita lakukan ketika adzan,<\/p>\n<p>Menjawab adzab, dengan mengikuti seperti ucapan muadzin<br \/>\nMembaca shalawat setelah menjawab adzan<br \/>\nMembaca doa setelah adzan.<br \/>\n[7] Surga bagi orang yang menjawab adzan dengan penuh keyakinan<\/p>\n<p>Dari Abu Hurairah Radhiyallahu &#8216;anhu, beliau bercerita,<\/p>\n<p>Kami pernah bersama Rasulullah Shallallahu &#8216;alaihi wa sallam. Lalu Bilal mengumandangkan adzan. Ketika beliau sudah selesai, Rasulullah Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>مَنْ قَالَ مِثْلَ مَا قَالَ هَذَا يَقِينًا، دَخَلَ الْجَنَّةَ<\/p>\n<p>“Siapa yang mengucapkan seperti yang dilantunkan orang ini – Bilal – dengan yakin maka dia akan masuk surga. (HR. Ahmad 8624, Nasai 674 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p>[8] Doa orang yang menjawab adzab, mustajab<\/p>\n<p>Dari Abdullah bin Umar Radhiyallahu &#8216;anhuma, beliau bercerita,<\/p>\n<p>Ada seseorang yang bertanya kepada Nabi Shallallahu &#8216;alaihi wa sallam,<\/p>\n<p>Ya Rasulullah, para muadzin mengalahkan kami dalam menggapai keutamaan..<\/p>\n<p>Kemudian Nabi Shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">قُلْ كَمَا يَقُولُونَ فَإِذَا انْتَهَيْتَ فَسَلْ تُعْطَهْ<\/p>\n<p>Ucapkan seperti yang diucapkan muadzin, jika kamu telah selesai, berdoalah maka kamu akan diberi. (HR. Abu Daud 524, Ibn Hibban 1695 dan dihasankan Syuaib al-Arnauth)<\/p>\n<p>Sungguh, janji pahala yang luar biasa.. sangat disayangkan jika kita menyia-nyiakannya..<\/p>\n<p>Bersabarlah sesaat ketika ada adzan dikumandangkan, dan jawab adzan itu penuh keyakinan, lanjutkan dengan berdoa kepada Allah.. semoga Allah menggolongkan kita sebagi ahli surga., amiin..<\/p>\n<p>Demikian, Allahu a’lam.<\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORk<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Menjawab adzan, ternyata bukan amal yang nilainya ringan. Sekalipun hanya mengucapkan seperti yang diucapkan muadzin, namun islam menghargainya sebagai amal besar. Ada banyak sekali keutamaan amalan sederhana ini, berikut diantaranya, [1] Menjadi saksi kebaikan Dari Abu Said al-Khudri [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":31427,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[373],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Menjawab adzan, ternyata bukan amal\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Menjawab adzan, ternyata bukan amal\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-06-12T07:07:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-11T04:54:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/03\/hukum-menjawab-adzan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"501\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari\",\"datePublished\":\"2018-06-12T07:07:31+00:00\",\"dateModified\":\"2018-07-11T04:54:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html\"},\"wordCount\":803,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Adzan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html\",\"name\":\"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-06-12T07:07:31+00:00\",\"dateModified\":\"2018-07-11T04:54:05+00:00\",\"description\":\"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Menjawab adzan, ternyata bukan amal\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Adzan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/adzan-fikih\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari &#8226; KonsultasiSyariah.com","description":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Menjawab adzan, ternyata bukan amal","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html","og_locale":"en_US","og_type":"article","og_title":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari &#8226; KonsultasiSyariah.com","og_description":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Menjawab adzan, ternyata bukan amal","og_url":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-06-12T07:07:31+00:00","article_modified_time":"2018-07-11T04:54:05+00:00","og_image":[{"width":800,"height":501,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/03\/hukum-menjawab-adzan.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari","datePublished":"2018-06-12T07:07:31+00:00","dateModified":"2018-07-11T04:54:05+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html"},"wordCount":803,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Adzan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html","url":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html","name":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-06-12T07:07:31+00:00","dateModified":"2018-07-11T04:54:05+00:00","description":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari Bismillah was shalatu was salamu ‘ala Rasulillah, wa ba’du, Menjawab adzan, ternyata bukan amal","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/31906-keutamaan-luar-biasa-menjawab-adzan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Adzan","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/adzan-fikih"},{"@type":"ListItem","position":5,"name":"Keutamaan Menjawab Adzan yang Mungkin Tidak Anda Sadari"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31906"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=31906"}],"version-history":[{"count":8,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31906\/revisions"}],"predecessor-version":[{"id":32019,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/31906\/revisions\/32019"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/31427"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=31906"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=31906"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=31906"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}