{"id":32059,"date":"2018-07-20T16:28:45","date_gmt":"2018-07-20T09:28:45","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=32059"},"modified":"2021-09-14T08:17:59","modified_gmt":"2021-09-14T01:17:59","slug":"benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html","title":{"rendered":"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1124191276&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Benarkah Musa Memukul Malaikat?<\/strong><\/h2>\n<p><em>Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p>Bagian dari konsekuensi iman kita kepada Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah membenarkan berita apapun yang beliau sampaikan. Karena beliau utusan Allah, yang dijamin oleh Allah, beliau tidak akan berbicara kecuali atas panduan wahyu.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَمَا يَنْطِقُ عَنِ الْهَوَى  إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى<\/p>\n<p><em>Beliau tidak berbicara berdasarkan hawa nafsu. Tidak lain semua itu adalah wahyu yang disampaikan kepadanya<\/em>. (QS. an-Najm: 3-4)<\/p>\n<p>Terkait kejadian Musa memukul malaikat pencabut nyawa (malakul maut), telah disampaikan oleh Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> dalam hadis yang shahih riwayat Bukhari, Muslim dan yang lainnya.<\/p>\n<p>Kita simak hadis selengkapnya,<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">أُرْسِلَ مَلَكُ الْمَوْتِ إِلَى مُوسَى عَلَيْهِ السَّلاَمُ فَلَمَّا جَاءَهُ صَكَّهُ فَفَقَأَ عَيْنَهُ فَرَجَعَ إِلَى رَبِّهِ فَقَالَ أَرْسَلْتَنِى إِلَى عَبْدٍ لاَ يُرِيدُ الْمَوْتَ &#8211; قَالَ &#8211; فَرَدَّ اللَّهُ إِلَيْهِ عَيْنَهُ وَقَالَ ارْجِعْ إِلَيْهِ فَقُلْ لَهُ يَضَعُ يَدَهُ عَلَى مَتْنِ ثَوْرٍ فَلَهُ بِمَا غَطَّتْ يَدُهُ بِكُلِّ شَعْرَةٍ سَنَةٌ قَالَ أَىْ رَبِّ ثُمَّ مَهْ قَالَ ثُمَّ الْمَوْتُ. قَالَ فَالآنَ فَسَأَلَ اللَّهَ أَنْ يُدْنِيَهُ مِنَ الأَرْضِ الْمُقَدَّسَةِ رَمْيَةً بِحَجَرٍ<\/p>\n<p>Malaikat maut diutus untuk mendatangi Musa ‘<em>alaihis salam<\/em>. Ketika sampai di tempatnya Musa, beliau memukul malaikat itu, sampai lepas matanya. Kemudian Malaikat ini kembali menemui Rabnya. Beliau mengadu, “Engkau mengutusku untuk menemui hamba yang tidak menghendaki kematian.”<\/p>\n<p>Kemudian Allah mengembalikan matanya, dan berfirman,<\/p>\n<p><em>“Kembali temui Musa, sampaikan kepadanya, ‘Silahkan dia letakkan tangannya di punggung sapi, maka usia Musa akan ditambahkan sejumlah bulu yang ditutupi tangannya, setiap satu bulu dihitung satu tahun.’<\/em><\/p>\n<p>Musa bertanya,<\/p>\n<p>“Wahai Rabku, lalu setelah itu apa yang terjadi?”<\/p>\n<p>Allah menjawab,<\/p>\n<p><em>“Setelah itu, mati.”<\/em><\/p>\n<p>Musa berkata,<\/p>\n<p><em>“Kalau begitu, sekarang saja.”<\/em><\/p>\n<p>Lalu Musa memohon kepada Allah agar didekatkan ke tanah suci (Baitul Maqdis), sejauh lemparan sebuah batu.<\/p>\n<p>(HR. Bukhari 1339, Muslim 6297, dan yang lainnya).<\/p>\n<p>Ulama ahli hadis sepakat bahwa hadis ini valid dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Karena itu, sikap yang wajib kita kedepankan adalah meyakini kebenarannya.<\/p>\n<p>Selanjutnya kita akan simak penjelasan ulama mengenai hadis ini..<\/p>\n<p>Kami cantumkan keterangan al-Hafidz Ibnu Hajar dalam Fathul Bari – Syarh Shahih Bukhari –,<\/p>\n<p class=\"arab\">قَالَ بن خُزَيْمَةَ أَنْكَرَ بَعْضُ الْمُبْتَدِعَةِ هَذَا الْحَدِيثَ وَقَالُوا إِنْ كَانَ مُوسَى عَرَفَهُ فَقَدِ اسْتَخَفَّ بِهِ وَإِنْ كَانَ لَمْ يَعْرِفْهُ فَكَيْفَ لَمْ يُقْتَصَّ لَهُ مِنْ فَقْءِ عَيْنِهِ<\/p>\n<p>Ibnu Khuzaimah mengatakan bahwa sebagian ahli bid’ah mengingkari hadis ini. Jika Musa tahu bahwa itu Malaikat, berarti Musa menghina Malaikat maut. Jika beliau tidak tahu bahwa itu Malaikat, mengapa Musa tidak diqishas karena telah merusak mata orang?<\/p>\n<p>Jawaban:<\/p>\n<p class=\"arab\">وَالْجَوَابُ أَنَّ اللَّهَ لَمْ يَبْعَثْ مَلَكَ الْمَوْتِ لِمُوسَى وَهُوَ يُرِيدُ قَبْضَ رُوحِهِ حِينَئِذٍ وَإِنَّمَا بَعَثَهُ إِلَيْهِ اخْتِبَارًا وَإِنَّمَا لَطَمَ مُوسَى مَلَكَ الْمَوْتِ لِأَنَّهُ رَأَى آدَمِيًّا دَخَلَ دَارَهُ بِغَيْرِ إِذْنِهِ وَلَمْ يَعْلَمْ أَنه ملك الْمَوْت وَقد أَبَاحَ الشَّارِع فقء عَيْنِ النَّاظِرِ فِي دَارِ الْمُسْلِمِ بِغَيْرِ إِذْنٍ<\/p>\n<p>Jawaban untuk pernyataan di atas,<\/p>\n<p>Bahwa Allah tidaklah mengutus malaikat maut untuk menemui Musa agar dia mencabut nyawa Musa ketika itu. Namun beliau mengutus malaikat maut kepada Musa untuk menguji. Sementara Musa memukul malaikat maut, karena beliau melihat ada manusia yang masuk ke rumahnya tanpa izin, dan Musa tidak tahu bahwa itu malaikat maut. Dan syariat membolehkan orang untuk merusak mata orang lain yang mengintip rumahnya atau melihat isi rumahnya tanpa izin.<\/p>\n<p>Selanjutnya al-Hafidz Ibnu Hajar menyebutkan beberapa bukti, bahwa para nabi bisa saja tidak mengetahui malaikat yang datang kepadanya.<\/p>\n<p class=\"arab\">وَقَدْ جَاءَتِ الْمَلَائِكَةُ إِلَى إِبْرَاهِيمَ وَإِلَى لُوطٍ فِي صُورَةِ آدَمِيِّينَ فَلَمْ يَعْرِفَاهُمِ ابْتِدَاءً وَلَوْ عَرَفَهُمْ إِبْرَاهِيمُ لَمَا قَدَّمَ لَهُمُ الْمَأْكُولَ وَلَوْ عَرَفَهُمْ لُوطٌ لَمَا خَافَ عَلَيْهِمْ مِنْ قَوْمِهِ<\/p>\n<p>Dulu ada malaikat yang datang menemui Nabi Ibrahim dan Nabi Luth dalam rupa manusia. Namun mereka (Ibrahim dan Luth), awalnya tidak mengenalnya. Andai Ibrahim tahu bahwa 2 orang itu adalah Malaikat, tentu Ibrahim tidak akan menyuguhkan makanan untuk mereka. Dan andai Luth tahu bahwa itu adalah malaikat, tentu Luth tidak perlu mengkhawatirkan mereka dari kejahatan kaumnya.<\/p>\n<p>Al-Hafidz Ibnu Hajar juga menyebutkan alasan yang lain, untuk menjawab, mengapa Musa memukul malaikat maut?<\/p>\n<p class=\"arab\">وَقَالَ غَيْرُهُ إِنَّمَا لَطَمَهُ لِأَنَّهُ جَاءَ لِقَبْضِ رُوحِهِ مِنْ قَبْلِ أَنْ يُخَيِّرَهُ لِمَا ثَبَتَ أَنَّهُ لَمْ يُقْبَضْ نَبِيٌّ حَتَّى يُخَيَّرَ فَلِهَذَا لَمَّا خَيَّرَهُ فِي الْمَرَّةِ الثَّانِيَةِ أَذْعَنَ<\/p>\n<p>Ulama yang lain mengatakan, Musa menampar malaikat maut, karena beliau datang untuk mencabut nyawa Musa tanpa memberikan pilihan kepada Musa. Sebab disebutkan dalam riwayat yang shahih, para nabi tidak akan dicabut nyawanya, sampai dia diberi kesempatan memilih untuk mati atau tetap hidup. Karena itu, ketika Musa diminta untuk memilih pada kesempatan yang kedua, beliau mau menerimanya. (Fathul Bari, 6\/442).<\/p>\n<p>Berbeda dengan alasan yang disebutkan an-Nawawi. Dalam Syarh Shahih Muslim karyanya, beliau menyebutkan beberapa alasan, mengapa Musa menampar malaikat maut, hingga copot matanya,<\/p>\n<p class=\"arab\">أَنَّهُ لَا يَمْتَنِعُ أَنْ يَكُونَ مُوسَى صَلَّى اللَّهُ عَلَيْهِ وسلم قدأذن اللَّهُ تَعَالَى لَهُ فِي هَذِهِ اللَّطْمَةِ وَيَكُونَ ذَلِكَ امْتِحَانًا لِلْمَلْطُومِ وَاللَّهُ سُبْحَانَهُ وَتَعَالَى يَفْعَلُ في خلقه ماشاء وَيَمْتَحِنُهُمْ بِمَا أَرَادَ<\/p>\n<p>Tidak mustahil jika Musa <em>‘alaihis salam<\/em> telah mendapatkan izin dari Allah untuk melakukan tamparan ini. Dan itu sebagai ujian bagi yang ditampar. Dan Allah Ta’ala melakukan apapun terhadap makhluk-Nya sesuai yang Dia kehendaki, serta menguji mereka sesuai yang Dia inginkan. (Syarh Sahih Muslim, 15\/129).<\/p>\n<p>Sehingga intinya, kita wajib menerima kebenaran peristiwa ini. Mengenai alasan dan hikmahnya, kita kembalikan kepada keterangan para ulama.<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\" rel=\"noopener noreferrer\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Benarkah Musa Memukul Malaikat? Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya? Jawab: Bagian dari konsekuensi iman kita kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam adalah membenarkan berita apapun yang beliau sampaikan. Karena beliau utusan Allah, yang dijamin oleh Allah, beliau tidak akan berbicara kecuali atas panduan wahyu. Allah [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":32061,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,23],"tags":[21225,21226,23958],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Benarkah Musa Memukul Malaikat?Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Benarkah Musa Memukul Malaikat?Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-07-20T09:28:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-14T01:17:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/07\/Benarkah-Kisah-Nabi-Musa-Memukul-Malaikat-Hingga-Matanya-Copot.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"3 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot?\",\"datePublished\":\"2018-07-20T09:28:45+00:00\",\"dateModified\":\"2021-09-14T01:17:59+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html\"},\"wordCount\":685,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"kisah nabi musa\",\"musa\",\"nabi musa dan malaikat\"],\"articleSection\":[\"AQIDAH\",\"SEJARAH ISLAM\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html\",\"url\":\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html\",\"name\":\"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-07-20T09:28:45+00:00\",\"dateModified\":\"2021-09-14T01:17:59+00:00\",\"description\":\"Benarkah Musa Memukul Malaikat?Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya?\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"SEJARAH ISLAM\",\"item\":\"https:\/\/konsultasisyariah.com\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot? &#8226; KonsultasiSyariah.com","description":"Benarkah Musa Memukul Malaikat?Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html","og_locale":"en_US","og_type":"article","og_title":"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot? &#8226; KonsultasiSyariah.com","og_description":"Benarkah Musa Memukul Malaikat?Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya?","og_url":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-07-20T09:28:45+00:00","article_modified_time":"2021-09-14T01:17:59+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/07\/Benarkah-Kisah-Nabi-Musa-Memukul-Malaikat-Hingga-Matanya-Copot.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"3 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot?","datePublished":"2018-07-20T09:28:45+00:00","dateModified":"2021-09-14T01:17:59+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html"},"wordCount":685,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["kisah nabi musa","musa","nabi musa dan malaikat"],"articleSection":["AQIDAH","SEJARAH ISLAM"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html","url":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html","name":"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-07-20T09:28:45+00:00","dateModified":"2021-09-14T01:17:59+00:00","description":"Benarkah Musa Memukul Malaikat?Shahihkah kisah nabi Musa memukul malaikat maut sampai matanya copot? Lalu mengapa beliau memukulnya?","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/32059-benarkah-kisah-nabi-musa-memukul-malaikat-hingga-matanya-copot.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"SEJARAH ISLAM","item":"https:\/\/konsultasisyariah.com\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Benarkah Kisah Nabi Musa Memukul Malaikat Hingga Matanya Copot?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/32059"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=32059"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/32059\/revisions"}],"predecessor-version":[{"id":37534,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/32059\/revisions\/37534"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/32061"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=32059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=32059"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=32059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}