{"id":33252,"date":"2018-09-28T16:54:36","date_gmt":"2018-09-28T09:54:36","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=33252"},"modified":"2018-10-05T13:01:40","modified_gmt":"2018-10-05T06:01:40","slug":"bolehkah-berpindah-madzhab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html","title":{"rendered":"Bolehkah Berpindah Madzhab?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/509821068&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Hukum Pindah Madzhab<\/strong><\/h2>\n<p><em>Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon pencerahannya..<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Perbedaan dalam masalah ibadah yang ada di masyarakat kita, secara umum bisa kita bagi menjadi dua,<\/p>\n<p><strong>Pertama,<\/strong> <em>ikhtilaf tanawwu’<\/em> (perbedaan yang bersifat keragaman)<\/p>\n<p><em>Ikhtilaf tanawwu’<\/em> merupakan perbedaan yang bersifat variatif, yang semuanya pernah diajarkan Nabi shallallahu &#8216;alaihi wa sallam. Umumnya perbedaan ini terkait masalah bentuk dan tata cara ibadah, seperti cara takbiratul ihram, cara bersedekap, doa iftitah, doa rukuk, bacaan tasyahud, dst.<\/p>\n<p>Terkadang dalam perbedaan ini, masing-masing madzhab menganut tata cara tertentu, dan meninggalkan yang lain. Sehingga pengikut madzhab memahami, cara itulah yang sesuai dengan madzhabnya.<\/p>\n<p>Untuk <em>ikhtilaf tanawwu’,<\/em> para ulama mengajarkan untuk mengamalkan semuanya, agar sunah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bisa tetap lestari.<\/p>\n<p>Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">أن العبادات التي فعلها النبي صلى الله عليه وسلم على أنواع يشرع فعلها على جميع تلك الأنواع لا يكره منها شيء وذلك مثل أنواع التشهدات وأنواع الاستفتاح<\/p>\n<p>Bahwa ibadah-ibadah yang dipraktekkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> secara beragam, dianjurkan agar semua ragam itu diamalkan dan tidak ada satupun yang dimakruhkan. Seperti macam-macam tasyahud atau beberapa redaksi doa iftitah. (Majmu’ Fatawa, 22\/335).<\/p>\n<p>Contoh, di tempat kita, masyarakat terkadang membaca doa iftitah dengan redaksi <em>“Allahumma baa’id bainii wa baina khathaayaay<\/em>a…” ada juga yang membaca iftitah dengan redaksi,<em> “Allahu akbar kabiiraa wal hamdu lillahi katsiiraa…”<\/em><\/p>\n<p>Yang terjadi di masyarakat kita, ketika mereka sudah memilih satu doa iftitah tertentu, itu saja yang dipegangi dan mereka tidak mau membaca doa iftitah yang lain. Padahal sikap yang benar, selama semuanya berdalil, seharusnya diamalkan secara bergantian.<\/p>\n<p>Setidaknya ada 3 manfaat ketika kita mengamalkan sunah-sunah Nabi<em> shallallahu &#8216;alaihi wa sallam<\/em> yang memiliki banyak ragam secara bergantian,<\/p>\n<p>[1] Melestarikan semua sunah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Karena ketika kita hanya memilih salah satu, dan hanya itu yang diamalkan, bisa jadi sunah yang lain akan terlupakan.<\/p>\n<p>[2] Mempraktekkan semua yang pernah dipraktekkan Nabi<em> shallallahu &#8216;alaihi wa sallam.<\/em> Dengan mengamalkan sunah yang variatif itu secara bergantian, berarti kita mengamalkan semua yang beliau ajarkan dalam masalah itu.<\/p>\n<p>[3] Menghindari potensi konflik. Ketika masing-masing kelompok hanya mengambil salah satu sunah tertentu, muncul anggapan di masyarakat bahwa masing-masing kelompok memiliki ajaran yang berbeda. Seperti di tempat kita, Kalimat tasyahud:<\/p>\n<p><em>‘Attahiyaatu lillah was shalawaatu wat thayyibaat…<\/em>’ dst. diklaim sebagai tasayhudnya Muhammadiyah.<\/p>\n<p>Sementara kalimat tasyahud, ‘<em>Attahiyaatul mubaarakaatus shalawatut thayyibaatu lillah’<\/em> diklaim sebagai tasyahudnya orang NU.<\/p>\n<p>Padahal keduanya diajarkan Nabi <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p><strong>Kedua,<\/strong><em> ikhtilaf tadhad<\/em> (perbedaan yang saling bertentangan)<\/p>\n<p>Itulah perbedaan antara madzhab, dimana antara satu pendapat dengan pendapat yang lain saling bertentangan, sehingga tidak bisa digabungkan.<\/p>\n<p>Misalnya, apakah menyentuh wanita membatalkan wudhu ataukah tidak? Ada khilaf diantara ulama dalam masalah ini.<\/p>\n<p>[1] Syafiiyah menyatakan, menyentuh wanita yang bukan mahram membatalkan wudhu<\/p>\n<p>[2] Hanafiyah menyatakan, menyentuh wanita tidak membatalkan wudhu secara mutlak<\/p>\n<p>[3] Hambali dan Malikiyah, menyentuh wanita membatalkan wudhu jika diiringi dengan syahwat. Dan jika tanpa syahwat, tidak batal wudhu.<\/p>\n<p>Dan ketiga pendapat ini saling bertentangan, dan tidak mungkin dikompromikan.<\/p>\n<p>Contoh yang lain, mengenai mengeraskan basmalah ketika shalat jahriyah.<\/p>\n<p>[1] Jumhur ulama berpendapat basmalah dibaca pelan ketika shalat jahriyah<\/p>\n<p>[2] Syafi’iyah berpendapat, basmalah dibaca keras ketika shalat jahriyah<\/p>\n<p>Dan Kedua pendapat ini saling bertentangan, sehingga tidak mungkin dikompromikan.<\/p>\n<p>Yang perlu kita pahami bahwa semua perbedaan ini berangkat dari upaya mereka melakukan ijtihad.<\/p>\n<p>Selanjutnya, yang menjadi pertanyaan, apakah semua ijtihad ini benar ataukah kebenaran hanya satu?<\/p>\n<p>Bedakan 2 hal berikut, benar dari sisi usaha dan benar dari sisi hasil usaha.<\/p>\n<p>Para ulama diperintahkan untuk berusaha mempelajari al-Quran dan sunah, dalam rangka menggali kebenaran yang ada di dalamnya. Mereka berusaha mengedepankan semangat taqwa, agar bisa menyimpulkan keterangan yang ada dengan benar.<\/p>\n<p>Sehingga dilihat dari sisi usaha, semua benar. Karena semua usaha mereka dilakukan dalam rangka ketaqwaan kepada Allah. Namun dilihat dari sisi hasil, bisa jadi berbeda. dan tentu saja, hasil yang sesuai kebenaran yang sejatinya hanya satu.<\/p>\n<p>Karena itulah, mujtahid yang salah dalam mendapatkan hasil ijtihad, mereka tetap mendapatkan pahala. Meskipun hasil ijtihadnya salah. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا اجْتَهَدَ الْحَاكِمُ فَأَصَابَ فَلَهُ أَجْرَانِ وَإِذَا اجْتَهَدَ ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ<\/p>\n<p><em>“Ketika seorang hakim berijtihad lalu dia benar, maka dia berhak mendapat dua pahala, namun ketika dia berijtihad lalu dia salah, maka dia mendapat satu pahala.” <\/em>(HR. Bukhari 3609 dan Muslim 2214).<\/p>\n<p>Dalam hadis ini, Allah tetap memberikan nilai untuk usaha ijtihadnya, meskipun hasilnya salah. Artinya, usahanya dibenarkan, selama diiringi dengan semangat taqwa.<\/p>\n<p>Syaikhul Islam menjelaskan hal ini dalam Minhaj as-Sunah an-Nabawiyah,<\/p>\n<p class=\"arab\">والناس متنازعون : هل يقال كل مجتهد مصيب ؟ أم المصيب واحد؟ وفصل الخطاب : أنه إن أريد بالمصيب : المطيع لله ورسوله ؛ فكل مجتهد اتّقى الله ما استطاع فهو مطيع لله ورسوله ، فإن الله لا يكلف نفسا إلا وسعها ، وهذا عاجز عن معرفة الحق في نفس الأمر ، فسقط عنه<\/p>\n<p>Masyarakat berbeda pendapat, apakah semua mujtahid itu benar, ataukah kebenaran hanya satu?<\/p>\n<p>Kesimpulannya, jika yang dimaksud ‘benar’ dalam hal ini adalah benar karena mentaati Allah dan Rasul-Nya, maka semua mujtahid bertaqwa kepada Allah semampu mereka. sehingga mereka adalah orang yang sedang melakukan ketaatan kepada Allah dan Rasul-Nya. Dan Allah tidak akan membebani jiwa melebihi kemampuannya. Sementara mujtahid ini kesulitan untuk mengetahui kebenaran dalam masalah yang dipelajari, sehingga kewajiban itu gugur darinya.<\/p>\n<p>Beliau melanjutkan,<\/p>\n<p class=\"arab\">وإن عني بالمصيب : العالم بحكم الله في نفس الأمر ، فالمصيب ليس إلا واحدا ، فإن الحق في نفس الأمر واحد<\/p>\n<p>“Jika yang dimaksud ‘benar’ dalam hal ini adalah orang yang mengetahui hukum Allah untuk kasus yang dipelajari, maka mujtahid yang benar hanya satu. Karena kebenaran dalam setiap perkara hanya satu. (Minhaj as-Sunah an-Nabawiyah, 6\/27-28).<\/p>\n<p>Kebenaran itu datang dari Allah, sehingga tidak mungkin kebenaran itu saling bertentangan antara satu dengan yang lain. Karena wahyu Allah tidak mungkin saling bertentangan.<\/p>\n<p>Dan bagian dari usaha bertaqwa kepada Allah dalam masalah khilafiyah adalah berusaha mencari pendapat yang lebih mendekati kebenaran dengan diiringi semangat taqwa, sesuai kemampuannya.<\/p>\n<p>Selanjutnya, bolehkah kita pindah madzhab dalam satu amalan tertentu?<\/p>\n<p>Syaikhul Islam pernah diminta memberikan penjelasan mengenai pernyataan Najmuddin bin Hamdan,<\/p>\n<p class=\"arab\">التزم مذهبا أنكر عليه مخالفته بغير دليل ولا تقليد أو عذر آخر‏؟‏‏<\/p>\n<p>Siapa yang telah komitmen dengan madzhab tertentu, dia tidak boleh bertindak menyalahi madzhabnya tanpa dalil, atau taqlid kepada madzhab lain, atau udzur lainnya.<\/p>\n<p>Jawaban Syaikhul Islam,<\/p>\n<p class=\"arab\">فأجاب‏:‏ هذا يراد به شيئان‏:‏<\/p>\n<p class=\"arab\">أحدهما‏:‏ أن من التزم مذهبا معينا ثم فعل خلافه من غير تقليد لعالم آخر أفتاه ، ولا استدلال بدليل يقتضي خلاف ذلك ، ومن غير عذر شرعي يبيح له ما فعله ؛ فإنه يكون متبعا لهواه ، وعاملا بغير اجتهاد ولا تقليد ، فاعلا للمحرم بغير عذر شرعي ، فهذا منكر ‏.‏ وهذا المعنى هو الذي أورده الشيخ نجم الدين ، وقد نص الإمام أحمد وغيره على أنه ليس لأحد أن يعتقد الشيء واجبا أو حراما ثم يعتقده غير واجب ولا حرام بمجرد هواه &#8230;<\/p>\n<p>Ada 2 makna dari pernyataan ini,<\/p>\n<p>Pertama, bahwa orang yang komitmen dengan madzhab tertantu kemudian dia melakukan amalan yang bertentangan dengan madzhab itu, bukan karena taqlid kepada ulama lain yang mengajarnya, atau kesimpulan dari dalil yang bertentangan dengan madzhabnya, dan tidak ada udzur syar’i yang membolehkannya untuk meninggalkan komitmen dia, berarti orang ini hanya mengikuti hawa nafsu. Beramal tanpa ijtihad atau taqlid kepada ulama, melakukan yang haram tanpa udzur syar’i. sehingga orang ini melakuan kemungkaran. Inilah makna pernyataan Syaikh Najmuddin. Imam Ahmad dan yang lainnya menegaskan bahwa siapapun tidak boleh meyakini sesuatu yang wajib atau haram, kemudian dia tiba-tiba dia meyakini itu bukan wajib atau haram hanya karena hawa nafsunya.<\/p>\n<p>Beliau melanjutkan,<\/p>\n<p class=\"arab\">وأما إذا تبين له ما يوجب رجحان قول على قول ، إما بالأدلة المفصلة إن كان يعرفها ويفهمها ، وإما بأن يرى أحد رجلين أعلم بتلك المسألة من الآخر ، وهو أتقى لله فيما يقوله ، فيرجع عن قول إلى قول لمثل هذا ، فهذا يجوز بل يجب وقد نص الإمام أحمد على ذلك<\/p>\n<p>Namun ketika orang itu mengetahui pendapat A lebih kuat dibandingkan pendapat B, baik berdasarkan dalil yang lebih rinci yang dia ketahui, atau dia melihat ada orang yang lebih paham dalam masalah ini, dan dia lebih bertaqwa kepada Allah terhadap apa yang dia ucapkan, lalu dia meninggalkan pendapat madzhabnya dan beralih ke pendapat yang lain, karena alasan di atas, maka ini dibolehkan, bahkan wajib. Imam Ahmad telah menegaskan hal ini. (Majmu’ Fatawa, 20\/220-221)<\/p>\n<p>Berpindah dari satu madzhab ke madzhab yang lain dalam satu perkara, karena dia merasa bahwa itu yang lebih sesuai kebenaran, ini dibolehkan bahkan diharuskan. Karena kebenaran tidak berpihak kepada madzhab tertentu. Namun kebenaran berpihak kepada orang yang pendapatnya lebih mendekati dalil.<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Pindah Madzhab Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon pencerahannya.. Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Perbedaan dalam masalah ibadah yang ada di masyarakat kita, secara umum bisa kita bagi menjadi dua, Pertama, ikhtilaf tanawwu’ (perbedaan yang bersifat keragaman) [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":33254,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[191],"tags":[24129,22055],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Berpindah Madzhab? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Pindah Madzhab Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Berpindah Madzhab? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Pindah Madzhab Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-09-28T09:54:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-10-05T06:01:40+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/09\/pindah-madzhab.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Bolehkah Berpindah Madzhab?\",\"datePublished\":\"2018-09-28T09:54:36+00:00\",\"dateModified\":\"2018-10-05T06:01:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html\"},\"wordCount\":1169,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"pindah madzhab\",\"syaikul islam\"],\"articleSection\":[\"FIKIH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html\",\"name\":\"Bolehkah Berpindah Madzhab? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-09-28T09:54:36+00:00\",\"dateModified\":\"2018-10-05T06:01:40+00:00\",\"description\":\"Hukum Pindah Madzhab Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bolehkah Berpindah Madzhab?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Berpindah Madzhab? &#8226; KonsultasiSyariah.com","description":"Hukum Pindah Madzhab Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Berpindah Madzhab? &#8226; KonsultasiSyariah.com","og_description":"Hukum Pindah Madzhab Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon","og_url":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-09-28T09:54:36+00:00","article_modified_time":"2018-10-05T06:01:40+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/09\/pindah-madzhab.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Bolehkah Berpindah Madzhab?","datePublished":"2018-09-28T09:54:36+00:00","dateModified":"2018-10-05T06:01:40+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html"},"wordCount":1169,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["pindah madzhab","syaikul islam"],"articleSection":["FIKIH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html","url":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html","name":"Bolehkah Berpindah Madzhab? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-09-28T09:54:36+00:00","dateModified":"2018-10-05T06:01:40+00:00","description":"Hukum Pindah Madzhab Bolehkah berpindah madzhab ketika shalat atau ibadah lainnya? ini krn pengaruh mulai belajar perbedaan pendapat ulama. demikian mohon","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/33252-bolehkah-berpindah-madzhab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Bolehkah Berpindah Madzhab?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33252"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=33252"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33252\/revisions"}],"predecessor-version":[{"id":33338,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33252\/revisions\/33338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/33254"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=33252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=33252"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=33252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}