{"id":333,"date":"2009-12-27T20:10:17","date_gmt":"2009-12-28T03:10:17","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=333"},"modified":"2009-12-27T20:59:01","modified_gmt":"2009-12-28T03:59:01","slug":"hukum-poligami","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html","title":{"rendered":"Hukum Poligami"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Mengapa Allah mengizinkan poligami?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya, perlu kita ketahui bersama sebuah kaidah dalam agama kita bahwa ketika Allah subhanahu wa ta’ala mensyariatkan sesuatu, maka syariat yang Allah turunkan tersebut memiliki maslahat yang murni ataupun maslahat yang lebih besar. Sebaliknya, ketika Allah melarang sesuatu maka larangan tersebut pasti memiliki bahaya yang murni maupun bahaya yang lebih besar.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n<p><em>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.”<\/em> (QS. An Nahl: 90)<\/p>\n<p>Sebagai contoh Allah <em>subhanahu wa ta’ala<\/em> memerintahkan kita untuk bertauhid yang mengandung maslahat yang murni dan tidak memiliki mudarat sama sekali bagi seorang hamba. Demikian pula, Allah <em>subhanahu wa ta’ala<\/em> melarang perbuatan syirik yang mengandung keburukan dan sama sekali tidak bermanfaat bagi seorang hamba. Allah <em>subhanahu wa ta’ala<\/em> mensyariatkan jihad dengan berperang, walaupun di dalamnya terdapat mudarat bagi manusia berupa rasa susah dan payah, namun di balik syariat tersebut terdapat manfaat yang besar ketika seorang berjihad dan berperang dengan ikhlas yaitu tegaknya kalimat Allah dan tersebarnya agama Islam di muka bumi yang pada hakikatnya, ini adalah kebaikan bagi seluruh hamba Allah.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَّكُمْ وَعَسَى أَن تَكْرَهُواْ شَيْئاً وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئاً وَهُوَ شَرٌّ لَّكُمْ وَاللّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ<\/p>\n<p><em>“Diwajibkan atas kamu berperang, padahal berperang itu adalah sesuatu yang kamu benci. Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.”<\/em> (QS. Al Baqarah: 216)<\/p>\n<p>Demikian pula, Allah<em> subhanahu wa ta’ala<\/em> mengharamkan judi dan minuman keras, walaupun di dalam judi dan minuman keras tersebut terdapat manfaat yang bisa diambil seperti mendapatkan penghasilan dari judi atau menghangatkan badan dengan khamar\/minuman keras. Namun mudarat yang ditimbulkan oleh keduanya berupa timbulnya permusuhan di antara manusia dan jatuhnya mereka dalam perbuatan maksiat lainnya jauh lebih besar dibandingkan manfaat yang didapatkan.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِن نَّفْعِهِمَا<\/p>\n<p><em>“Mereka bertanya kepadamu tentang khamar dan judi. Katakanlah: Pada keduanya terdapat keburukan yang besar dan beberapa manfaat bagi manusia, tetapi keburukan keduanya lebih besar dari manfaatnya.”<\/em> (QS. Al Baqarah: 219)<\/p>\n<p>Setelah kita memahami kaidah tersebut, maka kita bisa menerapkan kaidah tersebut pada syariat poligami yang telah Allah perbolehkan. Tentu di dalamnya terdapat manfaat yang sangat besar walaupun ada beberapa mudarat yang ditimbulkan yang jauh lebih kecil dibandingkan dengan manfaat yang diperoleh dengan syariat tersebut. Sebagai contoh misalnya: terkadang terjadi kasus saling cemburu di antara para istri karena beberapa permasalahan, maka hal ini adalah mudarat yang ditimbulkan dari praktek poligami. Namun, manfaat yang didapatkan dengan berpoligami untuk kaum muslimin berupa bertambahnya banyaknya jumlah kaum muslimin dan terjaganya kehormatan wanita-wanita muslimah baik yang belum menikah maupun para janda merupakan kebaikan dan maslahat yang sangat besar bagi kaum muslimin. Oleh karena itu, jika kita melihat kebanyakan orang-orang yang menentang syariat poligami adalah orang-orang yang lemah pembelaannya terhadap syariat Islam bahkan terkadang melecehkan syariat Islam. Pemikiran mereka terpengaruh dengan pemikiran orang-orang kafir yang jelas-jelas tidak menghendaki kebaikan bagi kaum muslimin.<\/p>\n<p>Bolehnya melakukan poligami dalam Islam berdasarkan firman Allah <em>subhanahu wa ta’ala<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ<\/p>\n<p><em>“Dan jika kamu takut tidak akan dapat berlaku adil terhadap (hak-hak) perempuan yang yatim (bilamana kamu menikahinya), maka nikahilah wanita-wanita (lain) yang kamu senangi: dua, tiga atau empat. Kemudian jika kamu takut tidak dapat berlaku adil, maka (nikahilah) seorang saja, atau budak-budak yang kamu miliki. Yang demikian itu adalah lebih dekat kepada tidak berbuat aniaya.”<\/em> (QS. An Nisaa: 3)<\/p>\n<p>Bolehnya syariat poligami ini juga dikuatkan dengan perbuatan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan perbuatan para sahabat sesudah beliau <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Syaikh Ahmad Muhammad Syakir berkata, <em>“Anehnya para penentang poligami baik pria maupun wanita, mayoritas mereka tidak mengerti tata cara wudhu dan sholat yang benar, tapi dalam masalah poligami, mereka merasa sebagai ulama besar!!”<\/em> (<em>Umdah Tafsir<\/em> I\/458-460 seperti dikutip majalah <em>Al Furqon<\/em> Edisi 6 1428 H, halaman 62). Perkataan beliau ini, kiranya cukup menjadi bahan renungan bagi orang-orang yang menentang poligami tersebut, hendaknya mereka lebih banyak dan lebih dalam mempelajari ajaran agama Allah kemudian mengamalkannya sampai mereka menyadari bahwa sesungguhnya aturan Allah akan membawa kebahagiaan di dunia dan akhirat.<\/p>\n<p>Berikut kami sebutkan beberapa hikmah dan manfaat poligami yang kami ringkas dari tulisan Ustadz Kholid Syamhudi yang berjudul “<em>Keindahan Poligami Dalam Islam<\/em>” yang dimuat pada majalah <em>As Sunnah<\/em> Edisi 12\/X\/1428 H sebagai berikut:<\/p>\n<ol>\n<li>Poligami adalah syariat yang Allah pilihkan pada umat Islam untuk kemaslahatan mereka.<\/li>\n<li>Seorang wanita terkadang mengalami sakit, haid dan nifas. Sedangkan seorang lelaki selalu siap untuk menjadi penyebab bertambahnya umat ini. Dengan adanya syariat poligami ini, tentunya manfaat ini tidak akan hilang sia-sia. (Syaikh Muhammad Asy Syanqithi dalam <em>Adhwaul Bayaan<\/em> 3\/377 dinukil dari <em>Jami’ Ahkamin Nisaa<\/em> 3\/443-3445).<\/li>\n<li>Jumlah lelaki yang lebih sedikit dibanding wanita dan lelaki lebih banyak menghadapi sebab kematian dalam hidupnya. Jika tidak ada syariat poligami sehingga seorang lelaki hanya diizinkan menikahi seorang wanita maka akan banyak wanita yang tidak mendapatkan suami sehingga dikhawatirkan terjerumus dalam perbuatan kotor dan berpaling dari petunjuk Al Quran dan Sunnah. (Syaikh Muhammad Asy Syanqithi dalam <em>Adhwaul Bayaan<\/em> 3\/377 dinukil dari <em>Jami’ Ahkamin Nisaa<\/em> 3\/443-3445).<\/li>\n<li>Secara umum, seluruh wanita siap menikah sedangkan lelaki banyak yang belum siap menikah karena kefakirannya sehingga lelaki yang siap menikah lebih sedikit dibandingkan dengan wanita. (<em>Sahih Fiqih Sunnah<\/em> 3\/217).<\/li>\n<li>Syariat poligami dapat mengangkat derajat seorang wanita yang ditinggal atau dicerai oleh suaminya dan ia tidak memiliki seorang pun keluarga yang dapat menanggungnya sehingga dengan poligami, ada yang bertanggung jawab atas kebutuhannya. Kami tambahkan, betapa banyak manfaat ini telah dirasakan bagi pasangan yang berpoligami, <em>Alhamdulillah<\/em>.<\/li>\n<li>Poligami merupakan cara efektif menundukkan pandangan, memelihara kehormatan dan memperbanyak keturunan. Kami tambahkan, betapa telah terbaliknya pandangan banyk orang sekarang ini, banyak wanita yang lebih rela suaminya berbuat zina dari pada berpoligami, <em>Laa haula wa laa quwwata illa billah<\/em>.<\/li>\n<li>Menjaga kaum laki-laki dan wanita dari berbagai keburukan dan penyimpangan.<\/li>\n<li>Memperbanyak jumlah kaum muslimin sehingga memiliki sumbar daya manusia yang cukup untuk menghadapi musuh-musuhnya dengan berjihad. Kami tambahkan, kaum muslimin dicekoki oleh program Keluarga Berencana atau yang semisalnya agar jumlah mereka semakin sedikit, sementara jika kita melihat banyak orang-orang kafir yang justru memperbanyak jumlah keturunan mereka. <em>Wallahul musta’an<\/em>.<\/li>\n<\/ol>\n<p>Demikian pula, poligami ini bukanlah sebuah syariat yang bisa dilakukan dengan main pukul rata oleh semua orang. Ketika hendak berpoligami, seorang muslim hendaknya mengintropeksi dirinya, apakah dia mampu melakukannya atau tidak? Sebagian orang menolak syariat poligami dengan alasan beberapa kasus yang terjadi di masyarakat yang ternyata gagal dalam berpoligami. Ini adalah sebuah alasan yang keliru untuk menolak syariat poligami. Dampak buruk yang terjadi dalam sebuah pelaksanaan syariat karena kesalahan individu yang menjalankan syariat tersebut tidaklah bisa menjadi alasan untuk menolak syariat tersebut. Apakah dengan adanya kesalahan orang dalam menerapkan syariat jihad dengan memerangi orang yang tidak seharusnya dia perangi dapat menjadi alasan untuk menolak syariat jihad? Apakah dengan terjadinya beberapa kasus di mana seseorang yang sudah berulang kali melaksanakan ibadah haji, namun ternyata tidak ada perubahan dalam prilaku dan kehidupan agamanya menjadi lebih baik dapat menjadi alasan untuk menolak syariat haji? Demikian juga dengan poligami ini. Terkadang juga banyak di antara penolak syariat poligami yang menutup mata atau berpura-pura tidak tahu bahwa banyak praktek poligami yang dilakukan dan berhasil. Dari mulai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, para sahabat, para ulama di zaman dahulu dan sekarang, bahkan banyak kaum muslimin yang sudah menjalankannya di negara kita dan berhasil.<\/p>\n<p>Sebagaimana syariat lainnya, dalam menjalankan poligami ini, ada syarat-syarat yang harus dimiliki oleh seseorang sebelum melangkah untuk melakukannya. Ada dua syarat bagi seseorang untuk melakukan poligami yaitu (kami ringkas dari tulisan Ustadz Abu Ismail Muslim Al Atsari dalam majalah <em>As Sunnah<\/em> Edisi 12\/X\/1428 H):<\/p>\n<ol>\n<li>Berlaku adil pada istri dalam pembagian giliran dan nafkah. Dan tidak dipersyaratkan untuk berlaku adil dalam masalah kecintaan. Karena hal ini adalah perkara hati yang berada di luar batas kemampuan manusia.<\/li>\n<li>Mampu untuk melakukan poligami yaitu: pertama, mampu untuk memberikan nafkah sesuai dengan kemampuan, misalnya jika seorang lelaki makan telur, maka ia juga mampu memberi makan telur pada istri-istrinya. Kedua, kemampuan untuk memberi kebutuhan biologis pada istri-istrinya.<\/li>\n<\/ol>\n<p>Adapun adab dalam berpoligami bagi orang yang melakukannya adalah sebagai berikut (kami ringkas dari tulisan Ustadz Abu Ismail Muslim Al Atsari dalam majalah<em> As Sunnah<\/em> Edisi 12\/X\/1428 H):<\/p>\n<ol>\n<li>Berpoligami tidak boleh menjadikan seorang lelaki lalai dalam ketaatan pada Allah.<\/li>\n<li>Orang yang berpoligami tidak boleh beristri lebih dari empat dalam satu waktu.<\/li>\n<li>Jika seorang lelaki menikahi istri ke lima dan dia mengetahui bahwa hal tersebut tidak boleh, maka dia dirajam. Sedangkan jika dia tidak mengetahui, maka dia terkena hukum dera.<\/li>\n<li>Tidak boleh memperistri dua orang wanita bersaudara (kakak beradik) dalam satu waktu.<\/li>\n<li>Tidak boleh memperistri seorang wanita dengan bibinya dalam satu waktu.<\/li>\n<li>Walimah dan mahar boleh berbeda dia antara para istri.<\/li>\n<li>Jika seorang pria menikah dengan gadis, maka dia tinggal bersamanya selama tujuh hari. Jika yang dinikahi janda, maka dia tinggal bersamanya selama 3 hari. Setelah itu melakukan giliran yang sama terhadap istri lainnya.<\/li>\n<li>Wanita yang dipinang oleh seorang pria yang beristri tidak boleh mensyaratkan lelaki itu untuk menceraikan istri sebelumnya (madunya).<\/li>\n<li>Suami wajib berlaku adil dalam memberi waktu giliran bagi istri-istrinya.<\/li>\n<li>Suami tidak boleh berjima’ dengan istri yang bukan gilirannya kecuali atas seizin dan ridha istri yang sedang mendapatkan giliran.<\/li>\n<\/ol>\n<p>Demikian jawaban ringkas yang bisa kami sampaikan, semoaga bermanfaat. <em>Wallahu a’lam.<\/em><\/p>\n<p>***<\/p>\n<p>Penanya: Atin<br \/>\nDijawab: Abu Fatah Amrullah (Alumni Ma’had Ilmi)<br \/>\nMurojaah: Ust. Abu Nida Chomsaha Shofwan, Lc.<\/p>\n<p>Sumber: www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Mengapa Allah mengizinkan poligami? Jawaban: Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya, perlu kita ketahui bersama sebuah kaidah dalam agama kita bahwa ketika Allah subhanahu wa ta’ala mensyariatkan sesuatu, maka syariat yang Allah turunkan tersebut memiliki maslahat yang murni ataupun maslahat yang lebih besar. Sebaliknya, ketika Allah melarang sesuatu [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16,6],"tags":[11909,16380,899,14447,3590,14403,14606,3210,1781,2589,15547,2139,16141,12304,4738,1255,969,2648,10018,1392,1231,3638,11406,1512,12103,6929,9194,2404,3255,12009,1581,6400],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Poligami &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Mengapa Allah mengizinkan poligami? Jawaban: Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Poligami &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Mengapa Allah mengizinkan poligami? Jawaban: Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-28T03:10:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2009-12-28T03:59:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Hukum Poligami\",\"datePublished\":\"2009-12-28T03:10:17+00:00\",\"dateModified\":\"2009-12-28T03:59:01+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html\"},\"wordCount\":1530,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"apa hukum poligami?\",\"bagaimana\",\"budak\",\"cara poligami\",\"cerai\",\"fikih islam pernikahan hukum poligami dengan saudara istri\",\"haid\",\"haji\",\"hukum\",\"hukum dipinang dari pria beristri\",\"hukum giliran poligami\",\"hukum indonesia poligami\",\"hukum polygami menurut islam\",\"hukum-hukum pembagian waktu poligami\",\"isa\",\"istri dua\",\"jari\",\"jima dengan istri\",\"jima'\",\"kafir\",\"maaf\",\"masalah hukum poligami\",\"mengambil\",\"muslim atsari\",\"nikah\",\"poligami cara hukum\",\"poligami menurut hukum islam\",\"sholat\",\"tafsir mimpi melihat orang sholat\",\"wudhu\",\"zina\"],\"articleSection\":[\"Pernikahan\",\"Problematika Rumah Tangga\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html\",\"url\":\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html\",\"name\":\"Hukum Poligami &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-28T03:10:17+00:00\",\"dateModified\":\"2009-12-28T03:59:01+00:00\",\"description\":\"Pertanyaan: Mengapa Allah mengizinkan poligami? Jawaban: Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Problematika Rumah Tangga\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Poligami\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Poligami &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Mengapa Allah mengizinkan poligami? Jawaban: Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Poligami &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Mengapa Allah mengizinkan poligami? Jawaban: Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya,","og_url":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-28T03:10:17+00:00","article_modified_time":"2009-12-28T03:59:01+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Hukum Poligami","datePublished":"2009-12-28T03:10:17+00:00","dateModified":"2009-12-28T03:59:01+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html"},"wordCount":1530,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","apa hukum poligami?","bagaimana","budak","cara poligami","cerai","fikih islam pernikahan hukum poligami dengan saudara istri","haid","haji","hukum","hukum dipinang dari pria beristri","hukum giliran poligami","hukum indonesia poligami","hukum polygami menurut islam","hukum-hukum pembagian waktu poligami","isa","istri dua","jari","jima dengan istri","jima'","kafir","maaf","masalah hukum poligami","mengambil","muslim atsari","nikah","poligami cara hukum","poligami menurut hukum islam","sholat","tafsir mimpi melihat orang sholat","wudhu","zina"],"articleSection":["Pernikahan","Problematika Rumah Tangga"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html","url":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html","name":"Hukum Poligami &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-28T03:10:17+00:00","dateModified":"2009-12-28T03:59:01+00:00","description":"Pertanyaan: Mengapa Allah mengizinkan poligami? Jawaban: Sebelumnya. kami mohon maaf atas keterlambatan jawaban yang kami berikan. Sebelum menjawabnya,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/333-hukum-poligami.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/333-hukum-poligami.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Problematika Rumah Tangga","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga"},{"@type":"ListItem","position":5,"name":"Hukum Poligami"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/333"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=333"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/333\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}