{"id":33567,"date":"2018-10-31T08:02:01","date_gmt":"2018-10-31T01:02:01","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=33567"},"modified":"2019-08-27T08:21:43","modified_gmt":"2019-08-27T01:21:43","slug":"denda-pembayaran-rekening-listrik-telpon","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html","title":{"rendered":"Denda Pembayaran Rekening Listrik &#038; Telpon"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/534289221&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Denda Pembayaran Rekening Listrik &amp; Telpon<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Bersamaan dengan semakin maraknya gerakan anti-riba, masyarakat mulai waspada dengan semua transaksi yang berpotensi riba. Termasuk keberadaan denda karena keterlambatan pembayaran rekening listrik, telpon air, atau fasilitas umum lainnya.<\/p>\n<p>Di satu sisi, pelanggan tidak memiliki wewenang apapun terhadap aturan perusahaan. Karena semua itu kembali kepada kebijakan perusahaan penyedia layanan. Jangankan denda keterlambatan, bahkan sampai harga sekalipun, pelanggan sama sekali tidak ada ruang untuk menawar.<\/p>\n<p>Di sisi lain, masyarakat tidak punya pilihan lain untuk penyedia kebutuhannya. Listrik, mereka hanya bisa beli ke PLN, layanan komunikasi telpon kabel, hanya bisa beli di Telkom, dan air hanya bisa beli di PAM.<\/p>\n<h3><strong>Apakah Denda Keterlambatan itu Riba?<\/strong><\/h3>\n<p>Denda keterlambatan dalam transaksi berbasis utang, apapun bentuknya, termasuk riba. Seperti denda pada kartu kredit atau utang piutang pada umumnya.<\/p>\n<p>Majma’ al-Fiqh al-Islami dalam muktamarnya ke-12 di Riyadh th. 1421 H, membahas tentang as-Syarthul Jaza’i (ketentuan adanya denda bagi pihak menyalahi kesepakatan), menghasilkan beberapa keputusan, diantaranya,<\/p>\n<p class=\"arab\">يجوز أن يشترط الشرط الجزائي في جميع العقود المالية ما عدا العقود التي يكون الالتزام الأصلي فيها دينًا ؛ فإن هذا من الربا الصريح<\/p>\n<p>Boleh menetapkan ketentuan ada denda dalam semua akad terkait harta, selain akad yang tanggung jawab aslinya berbasis transaksi utang piutang. Karena ini jelas ribanya. (keputusan no. 4)<\/p>\n<p><a href=\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\" target=\"_blank\" rel=\"noopener\">Untuk listrik, layanan telkom, dan air yang pasca-bayar,<\/a> setelah pemakaian 1 bulan, berarti pengguna punya utang ke penyedia layanan untuk membayar senilai harga layanan yang diberikan. Ketika utang ini tidak dibayar saat jatuh tempo, maka adanya denda di situ terhitung riba.<\/p>\n<p><strong>Bagaimana jika tidak mungkin bagi konsumen untuk menghindar?<\/strong><\/p>\n<p>Denda ini termasuk kesepakatan bermasalah (as-Syarthul Fasid). Sehingga ketika ini digabungkan dalam akad, menjadi akad yang tercampur dengan klausul kesepakatan bermasalah.<\/p>\n<p><strong>Apakah keberadaan kesepakatan ini mempengaruhi status akadnya?<\/strong><\/p>\n<p>Ulama berbeda pendapat dalam masalah ini,<\/p>\n<p><strong>Pertama,<\/strong> Akad tetap sah, meskipun kesepakatannya batal<\/p>\n<p>Ini merupakan pendapat Hanafiyah dan Hambali menurut keterangan dari Imam Ahmad dalam riwayat yang masyhur.<\/p>\n<p>Mereka berdalil dengan peristiwa pembebasan Barirah <em>radhiyallahu &#8216;anha.<\/em><\/p>\n<p>Singkat cerita, Barirah melakukan akad mukatabah dengan tuannya. Yaitu dijanjikan merdeka jika bisa membayar sekian dinar. Kemudian Barirah datang menemui Aisyah <em>radhiyallahu &#8216;anha.<\/em> Aisyah bersedia membeli Barirah senilai uang yang diminta tuannya. Namun tuannya Barirah tetap meminta agar hak wala’ tetap menjadi hak mereka. Dan ini bertentangan dengan konsekuensi akad jual beli budak.<\/p>\n<p>Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan kepada Aisyah<\/p>\n<p class=\"arab\">خُذِيهَا وَاشْتَرِطِى لَهُمُ الْوَلاَءَ ، فَإِنَّمَا الْوَلاَءُ لِمَنْ أَعْتَقَ<\/p>\n<p><em>Silahkan beli Barirah dan terima syarat bahwa hak wala’ ada di tangan mereka. Karena hak wala’ hanya untuk orang yang memerdekakan.<\/em><\/p>\n<p>Selang beberapa waktu, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> berkhutbah,<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَا بَالُ رِجَالٍ يَشْتَرِطُونَ شُرُوطًا لَيْسَتْ فِى كِتَابِ اللَّهِ ، مَا كَانَ مِنْ شَرْطٍ لَيْسَ فِى كِتَابِ اللَّهِ فَهُوَ بَاطِلٌ وَإِنْ كَانَ مِائَةَ شَرْطٍ ، قَضَاءُ اللَّهِ أَحَقُّ ، وَشَرْطُ اللَّهِ أَوْثَقُ ، وَإِنَّمَا الْوَلاَءُ لِمَنْ أَعْتَقَ<\/p>\n<p><em>Amma ba’du,<\/em> mengapa ada orang yang membuat kesepakatan yang bertentangan dengan kitabullah. Kesepakatan apapun yang bertetangan dengan kitabullah maka statusnya batal, meskipun jumlahnya 100 syarat. Keputusan Allah lebih berhak, dan syarat Allah lebih kuat. Dan bahwa hak wala’ merupakan milik orang yang memerdekakan. (HR. Bukhari 2168 &amp; Muslim 3852).<\/p>\n<p>Dalam kasus ini, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebut syarat yang diajukan tuannya Barirah sebagai syarat yang batil, namun beliau tetap memberlakukan akad jual beli dengan Aisyah. Beliau mengatakan kepada Aisyah,<\/p>\n<p class=\"arab\">خُذِيهَا وَاشْتَرِطِى لَهُمُ الْوَلاَءَ ، فَإِنَّمَا الْوَلاَءُ لِمَنْ أَعْتَقَ<\/p>\n<p>Silahkan beli Barirah dan terima syarat bahwa hak wala’ ada di tangan mereka. Karena hak wala’ hanya untuk orang yang memerdekakan.<\/p>\n<p><strong>Kedua,<\/strong> akad dan syarat keduanya batal dan tidak berlaku<\/p>\n<p>Ini merupakan pendapat Malikiyah, Syafiiyah, dan salah satu riwayat dalam Hambali.<\/p>\n<p>Ada 2 alasan yang menjadi pendukung pendapat mereka,<\/p>\n<p>[1] Membenarkan akad sementara syarat yang batil tetap diberlakukan menyebabkan terjadinya ketidak jelasan (gharar) dalam transaksi. Karena ketika syarat dibatalkan akan mempengaruhi harga. Dan jika akadnya dilepas, bisa memicu sengketa.<\/p>\n<p>[2] Penjual rela melepaskan barang jika syarat yang dia ajukan. Jika syarat tidak diberlakukan, sementara akad berlanjut, berarti dia mengambil harta orang lain tanpa saling ridha.<\/p>\n<p><strong>Sanggahan:<\/strong><\/p>\n<p>Alasan ini tidak kuat. Karena ketika penjual mengajukan syarat yang batil, ada 2 kemungkinan, pertama, dia tahu bahwa syarat itu batil, atau dia tidak tahu bahwa itu syarat yang batil.<\/p>\n<p>[1] Jika dia tahu, tidak ada hak baginya melakukan akad dengan syarat yang batil. Karena itulah, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tetap memberlakukan akad tuan Barirah dengan Aisyah <em>radhiyallahu &#8216;anha<\/em>. Karena tuan Barirah sudah tahu, bahwa siapa yang membebaskan budak, dialah yang memiliki hak wala’.<\/p>\n<p>[2] Jika di tidak tahu, dia harus diberi tahu. Dan jika setelah tahu penjul keberatan, penjual berhak untuk melakukan fasakh (membatalkkan akad). Ketika dia tetap bersedia, berarti dia telah ridha untuk melakukan tanpa syarat yang dia ajukan.<\/p>\n<h4><strong>Tarjih:<\/strong><\/h4>\n<p>Pendapat yang kuat adalah pendapat pertama, bahwa akad tetap sah, meskipun status akadnya batil. Sehingga melibatkan diri dalam akad yang mengandung kesepakatan batil, selama memungkinkan untung menghindari pengaruhnya diperbolehkan. Karena kesepakatan batil ini dianggap tidak ada.<\/p>\n<p>Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">أَنَّ الْقَوْمَ كَانُوا قَدْ عَلِمُوا أَنَّ هَذَا الشَّرْطَ مَنْهِيٌّ عَنْهُ فَأَقْدَمُوا عَلَى ذَلِكَ بَعْدَ نَهْيِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَكَانَ وُجُودُ اشْتِرَاطِهِمْ كَعَدَمِهِ<\/p>\n<p>Tuannya Barirah telah mengetahui bahwa syarat yang dia ajukan itu dilarang. Namun mereka tetap nekad melakukannya setelah dilarang oleh Nabi<em> shallallahu &#8216;alaihi wa sallam.<\/em> Sehingga keberadaan syarat itu, dianggap seperti tidak ada.<\/p>\n<p>Syaikhul Islam juga menegaskan bahwa penjelasan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada Aisyah untuk menerima syarat itu, bukan dalam rangka memerintahkan agar Aisyah menerima syarat itu, namun sifatnya izin untuk menerimanya, meskipun itu tidak berpengaruh sama sekali.<\/p>\n<p>Artinya, menerima syarat batil itu tidak berdosa, dan nantinya syarat ini tidak diberlakukan.<\/p>\n<p>Syaikhul Islam mengatakan,<\/p>\n<p class=\"arab\">وَبَيَّنَ لِعَائِشَةَ أَنَّ اشْتِرَاطَك لَهُمْ الْوَلَاءَ لَا يَضُرُّك فَلَيْسَ هُوَ أَمْرًا بِالشَّرْطِ ؛ لَكِنْ إذْنًا لِلْمُشْتَرِي فِي اشْتِرَاطِهِ إذَا أَبَى الْبَائِعُ أَنْ يَبِيعَ إلَّا بِهِ وَإِخْبَارًا لِلْمُشْتَرِي أَنَّ هَذَا لَا يَضُرُّهُ وَيَجُوزُ لِلْإِنْسَانِ أَنْ يَدْخُلَ فِي مِثْلِ ذَلِكَ<\/p>\n<p>Dan beliau menjelaskan kepada Aisyah bahwa menerima syarat agar hak wala’ tetap menjadi milik mereka, sama sekali tidak berpengaruh bagi Aisyah, dan bukan perintah untuk menyepakati syarat itu. Namun ini izin bagi pembeli untuk menerima syarat itu, ketika penjual enggan menjual barangnya kecuali jika ada syarat itu. Dan sebagai keterangan bagi pembeli bahwa ini tidak membahayakannya. Dan boleh bagi seseorang untuk melibatkan diri dalam transaksi yang kondisinya semacam ini. (Majmu’ al-Fatawa, 29\/339).<\/p>\n<p>Oleh karena itu, bagi konsumen, dibolehkan melakukan akad dengan penjual yang mengajukan syarat batil, dengan ketentuan,<\/p>\n<p>[1] Dia sangat membutuhkan akad itu atau membutuhkan barang yang dijual.<\/p>\n<p>Terdapat kaidah,<\/p>\n<p class=\"arab\">ما كان محرماً تحريم وسائل فإنه يباح عند الحاجة<\/p>\n<p>Sesuatu yang diharamkan karena bisa menjadi wasilah kepada yang haram, menjadi mubah ketika ada kebutuhan mendesak.<\/p>\n<p>Umumnya syarat batil yang diajukan penjual, sifatnya hanya menjadi sarana untuk menuju yang haram. Misalnya, aturan denda karena telat bayar rekening listrik. Ketika aturan ini ditetapkan, tidak otomatis setiap konsumennya akan terkena denda. Denda hanya berlaku untuk konsumen yang telat bayar.<\/p>\n<p>Artinya riba yang terjadi karena sebab teat bayar. Sementara bagi pelanggan yang bisa disiplin bayar, mereka tidak bayar riba. Sehingga kesepakatan yang melanggar syariat ini sifatnya hanya sarana menuju yang haram.<\/p>\n<p>[2] Memungkinkan baginya untuk menghidari konsekuensi syarat batil tersebut.<\/p>\n<p>Misalnya dengan komitmen tidak telat, agar tidak terkena denda disebabkan keterlambatan pembayaran.<\/p>\n<p>Berdasarkan pejelasan di atas, kita bisa menjawab kasus adanya aturan denda bayar tagihan rekening listrik atau tagihan rekening telpon.<\/p>\n<p>Keberadaan denda ini adalah syarat yang batil. Sementara konsumen\/pengguna sangat membutuhkan fasilitas semacam ini. Sehingga tetap setia menjadi pelanggannya, berarti sepakat dengan persyaratan batil yang ada. Dan dalam hal ini konsumen dibenarkan untuk tetap berlangganan, dengan komitmen jangan sampai telat bayar tagihan rekening listrik, agar tidak memberi makan riba.<\/p>\n<p><em>Allahu a’lam.<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Denda Pembayaran Rekening Listrik &amp; Telpon Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Bersamaan dengan semakin maraknya gerakan anti-riba, masyarakat mulai waspada dengan semua transaksi yang berpotensi riba. Termasuk keberadaan denda karena keterlambatan pembayaran rekening listrik, telpon air, atau fasilitas umum lainnya. Di satu sisi, pelanggan tidak memiliki wewenang apapun terhadap aturan perusahaan. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":33570,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[13,564],"tags":[24188,24191,24190,24189,24192,24193],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Denda Pembayaran Rekening Listrik &amp; Telpon &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Denda Pembayaran Rekening Listrik &amp; Telpon Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Bersamaan dengan semakin maraknya gerakan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Denda Pembayaran Rekening Listrik &amp; Telpon &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Denda Pembayaran Rekening Listrik &amp; Telpon Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Bersamaan dengan semakin maraknya gerakan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-10-31T01:02:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-27T01:21:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/10\/denda-listrik-dan-telpon-riba.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Denda Pembayaran Rekening Listrik &#038; Telpon\",\"datePublished\":\"2018-10-31T01:02:01+00:00\",\"dateModified\":\"2019-08-27T01:21:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\"},\"wordCount\":1141,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"denda\",\"denda listrik riba\",\"denda telpon riba\",\"pembayaran listrik\",\"riba denda\",\"terlambat denda\"],\"articleSection\":[\"Hutang Piutang\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\",\"url\":\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\",\"name\":\"Denda Pembayaran Rekening Listrik & Telpon &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-10-31T01:02:01+00:00\",\"dateModified\":\"2019-08-27T01:21:43+00:00\",\"description\":\"Denda Pembayaran Rekening Listrik &amp; Telpon Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Bersamaan dengan semakin maraknya gerakan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hutang Piutang\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Denda Pembayaran Rekening Listrik &#038; Telpon\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Denda Pembayaran Rekening Listrik & Telpon &#8226; KonsultasiSyariah.com","description":"Denda Pembayaran Rekening Listrik &amp; Telpon Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Bersamaan dengan semakin maraknya gerakan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html","og_locale":"en_US","og_type":"article","og_title":"Denda Pembayaran Rekening Listrik & Telpon &#8226; KonsultasiSyariah.com","og_description":"Denda Pembayaran Rekening Listrik &amp; Telpon Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Bersamaan dengan semakin maraknya gerakan","og_url":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-10-31T01:02:01+00:00","article_modified_time":"2019-08-27T01:21:43+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/10\/denda-listrik-dan-telpon-riba.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Denda Pembayaran Rekening Listrik &#038; Telpon","datePublished":"2018-10-31T01:02:01+00:00","dateModified":"2019-08-27T01:21:43+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html"},"wordCount":1141,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["denda","denda listrik riba","denda telpon riba","pembayaran listrik","riba denda","terlambat denda"],"articleSection":["Hutang Piutang","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html","url":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html","name":"Denda Pembayaran Rekening Listrik & Telpon &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-10-31T01:02:01+00:00","dateModified":"2019-08-27T01:21:43+00:00","description":"Denda Pembayaran Rekening Listrik &amp; Telpon Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Bersamaan dengan semakin maraknya gerakan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/33567-denda-pembayaran-rekening-listrik-telpon.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hutang Piutang","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hutang-piutang"},{"@type":"ListItem","position":5,"name":"Denda Pembayaran Rekening Listrik &#038; Telpon"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33567"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=33567"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33567\/revisions"}],"predecessor-version":[{"id":35487,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33567\/revisions\/35487"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/33570"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=33567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=33567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=33567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}