{"id":33946,"date":"2018-12-14T09:15:20","date_gmt":"2018-12-14T02:15:20","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=33946"},"modified":"2018-12-21T19:16:46","modified_gmt":"2018-12-21T12:16:46","slug":"apakah-perbuatan-dosa-bisa-menghapus-pahala","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html","title":{"rendered":"Apakah Perbuatan Dosa Bisa Menghapus Pahala?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/547187094&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Apakah Perbuatan Dosa Bisa Menghapus Pahala? <\/strong><\/h2>\n<p><em>Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya?<\/em><\/p>\n<p><strong>Jawab: <\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, <\/em><\/p>\n<p>Allah menegaskan dalam al-Quran, amal soleh bisa menghapus dosa maksiat.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ<\/p>\n<p><em>“Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat..”<\/em> (QS. Hud: 114).<\/p>\n<p>Apakah perbuatan maksiat bisa menghapus pahala amal soleh?<\/p>\n<p><strong><em>Pertama<\/em><\/strong>,  bahwa perbuatan kekufuran dan kesyirikan bisa menghapus semua pahala amal soleh.<\/p>\n<p>Di beberapa ayat, Allah menegaskan hal ini. Diantaranya firman Allah,<\/p>\n<p>وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p><em>Andai mereka melakukan perbuatan syirik, maka akan hilang semua amal yang pernah mereka kerjakan<\/em>. (QS. al-An’am: 88)<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p><em>Jika kamu (Muhammad) berbuat syirik, sungguh akan terhapus semua amalmu dan sungguh kamu akan menjadi orang rugi.<\/em> (QS. az-Zumar: 65).<\/p>\n<p>Sementara perbuatan dosa besar maupun dosa kecil – selain kekufuran dan murtad – dosa semacam ini tidak menghapus seluruh amal, juga tidak menghalangi diterimanya amal soleh. Namun bisa saja menghapus sebagian amal, sesuai tingkatan nilai dosa. Kelak akan ditimbang. Jika amal baiknya lebih dominan dibandingkan dosanya, maka dia berhak mendapatkan pahala. Sebaliknya, jika dosanya lebih berat dibandingkan amal baiknya, maka dia berhak mendapatkan hukuman.<\/p>\n<p>Dari sahabat Abdullah bin Amr bin Ash radhiyallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ عَزَّ وَجَلَّ يَسْتَخْلِصُ رَجُلًا مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ، فَيَنْشُرُ عَلَيْهِ تِسْعَةً وَتِسْعِينَ سِجِلًّا، كُلُّ سِجِلٍّ مَدَّ الْبَصَرِ، ثُمَّ يَقُولُ لَهُ: أَتُنْكِرُ مِنْ هَذَا شَيْئًا؟ أَظَلَمَتْكَ كَتَبَتِي الْحَافِظُونَ؟ قَالَ: لَا، يَا رَبِّ، فَيَقُولُ: أَلَكَ عُذْرٌ، أَوْ حَسَنَةٌ؟ فَيُبْهَتُ الرَّجُلُ، فَيَقُولُ: لَا، يَا رَبِّ، فَيَقُولُ: بَلَى، إِنَّ لَكَ عِنْدَنَا حَسَنَةً وَاحِدَةً، لَا ظُلْمَ الْيَوْمَ عَلَيْكَ، فَتُخْرَجُ لَهُ بِطَاقَةٌ، فِيهَا أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، فَيَقُولُ: أَحْضِرُوهُ، فَيَقُولُ: يَا رَبِّ، مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلَّاتِ؟ ! فَيُقَالُ: إِنَّكَ لَا تُظْلَمُ، قَالَ: فَتُوضَعُ السِّجِلَّاتُ فِي كَفَّةٍ، قَالَ: فَطَاشَتْ السِّجِلَّاتُ، وَثَقُلَتْ الْبِطَاقَةُ، وَلَا يَثْقُلُ شَيْءٌ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ<\/p>\n<p>Sesungguhnya Allah ‘azza wa jalla akan membebaskan seseorang dari umatku di hadapan seluruh makhluk pada hari kiamat. Lalu dibukakan kepadanya sembilanpuluh sembilan catatan amal. Setiap catatan sejauh mata memandang. Allah berfirman : ‘Apakah ada yang engkau ingkari dari semua hal ini ?. Apakah pencatatan-Ku (malaikat) itu telah mendhalimimu ?’. Orang itu berkata : ‘Tidak, wahai Tuhanku’. Allah berfirman : ‘Apakah engkau mempunyai ‘udzur\/alasan atau mempunyai kebaikan ?’. Orang itu pun tercengang dan berkata : ‘Tidak wahai Rabb’. Allah berfirman : ‘Bahkan engkau di sisi kami mempunyai satu kebaikan’. Tidak ada kedhaliman terhadapmu pada hari ini’. Lalu dikeluarkanlah padanya sebuah kartu (bithaqah) yang tertulis : Asyhadu an Laa ilaaha illallaah wa anna Muhammadan ‘abduhu wa Rasuuluh (aku bersaksi bahwasannya tidak ada tuhan yang berhak diibadahi selain Allah, dan aku bersaksi bahwasannya Muhammad adalah hamba-Nya dan utusan-Nya). Allah berfirman : ‘Perlihatkan kepadanya’. Orang itu berkata : ‘Wahai Rabb, apalah artinya kartu ini dengan seluruh catatan amal kejelekan ini ?’. Dikatakan : ‘Sesungguhnya engkau tidak akan didhalimi”. Nabi shallallaahu ‘alaihi wa sallam bersabda : “Lalu diletakkanlah catatan-catatan amal kejelekan itu di satu daun timbangan. Ternyata catatan-catatan itu ringan dan kartu itulah yang jauh lebih berat. Tidak ada sesuatu pun yang lebih berat daripada nama Allah Yang Maha Pemurah lagi Maha Penyayang.” (HR. Ahmad 6994, Turmudzi 2850 dan dishahihkan Syuaib al-Arnauth)<\/p>\n<p><em>Subhanallah<\/em>… orang ini datang menghadap Allah dengan penuh dosa. 99 catatan amal, satu catatan sejauh mata memandang, dan isinya catatan maksiat… namun karena amal tauhidnya yang terjaga dengan baik, itu bisa mengalahkan semuanya. Ini menunjukkan betapa besarnya fadhilah amal tauhid, yang bisa mengalahkan semua dosa.<\/p>\n<p>Kepentingan kita dari hadis ini, bahwa amal soleh dan perbuatan maksiat, akan ditimbang untuk ditentukan mana yang lebih dominan.<\/p>\n<p>Syaikhul Islam rahimahullah pernah ditanya mengenai seorang muslim melakukan amal yang dijanjikan bisa mendapat istana dan pohon di surga, dan pepohonan itu akan ditanam di surga atas namanya. Kemudian dia melakukan dosa, yang menyebabkan dia berhak masuk neraka.<\/p>\n<p>Pertanyaannya, jika dia masuk neraka, bagaimana bisa namanya di surga, sementara dia di neraka?<\/p>\n<p>Jawaban beliau,<\/p>\n<p class=\"arab\">وإن تاب عن ذنوبه توبة نصوحًا، فإنَّ الله يغفر له ولا يَحرمه ما كان وعَده؛ بل يعطيه ذلك، وإن لم يتُب، وُزِنَتْ حسناتُه وسيئاته، فإن رجحتْ حسناته على سيِّئاته، كان من أهل الثَّواب، وإن رجحت سيِّئاته على حسناته، كان من أهل العذاب<\/p>\n<p>Jika dia bertaubat dari dosanya dengan taubat nasuhah, maka Allah akan mengampuninya dan tidak akan mengharamkannya untuk mendapatkan apa yang Allah janjikan baginya. Namun Allah akan memberikan itu untuknya. Dan jika dia belum bertaubat, maka akan ditimbang antara kebaikan dan dosanya. Jika pahalanya kebaikannya dominan dibandingkan dosanya, maka dia berhak mendapat pahala. Dan jika dosanya lebih berat dibandingkan amal baiknya, maka dia berhak mendapatkan adzab.<\/p>\n<p>Kemudian beliau melanjutkan,<\/p>\n<p class=\"arab\">وما أعدَّ له من الثواب، يُحْبَط حينئذ بالسيئات التي زادت على حسناتِه، كما أنَّه إذا عمل سيئات استحقَّ بها النار، ثم عمل بعدها حسنات تذهب السيئات، والله أعلم&#8221;.<\/p>\n<p>Sementara pahala yang dijanjikan untuknya, ketika itu terhapus disebabkan perbuatan dosa yang melebihi kebaikannya. Sebagaimana ketika dia beramal maksiat yang mendapat ancaman berhak di neraka, kemudian setelah itu dia melakukan amal soleh, maka akan menghilangkan dosanya. <em>Allahu a’lam<\/em> (Majmu’ Fatawa, 4\/308).<\/p>\n<p>Keterangan di atas menunjukkan bahwa antara dosa dan pahala, saling menghapus. Sehingga orang yang melakukan ketaatan dan berhak mendapatkan keutamaan tertentu, pahala ini bisa hilang disebabkan maksiat yang dia lakukan.<\/p>\n<p>Sebaliknya, orang yang melakukan maksiat, yang menyebabkan dia mendapatkan ancaman neraka, dosanya bisa hilang, dengan amal soleh yang dia kerjakan.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam menggambarkan,<\/p>\n<p class=\"arab\">إِنَّ الْعَبْدَ إِذَا أَخْطَأَ خَطِيئَةً نُكِتَتْ فِى قَلْبِهِ نُكْتَةٌ سَوْدَاءُ فَإِذَا هُوَ نَزَعَ وَاسْتَغْفَرَ وَتَابَ سُقِلَ قَلْبُهُ وَإِنْ عَادَ زِيدَ فِيهَا حَتَّى تَعْلُوَ قَلْبَهُ وَهُوَ الرَّانُ الَّذِى ذَكَرَ اللَّهُ ( كَلاَّ بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)<\/p>\n<p>Dari Abu Hurairah, dari Rasulullah shallallahu ‘alaihi wa sallam, beliau bersabda, “Seorang hamba apabila melakukan suatu kesalahan, maka dititikkan dalam hatinya sebuah titik hitam. Apabila ia meninggalkannya dan meminta ampun serta bertaubat, hatinya dibersihkan. Apabila ia kembali (berbuat maksiat), maka ditambahkan titik hitam tersebut hingga menutupi hatinya. Itulah yang diistilahkan “ar raan” yang Allah sebutkan dalam firman-Nya (yang artinya), ‘Sekali-kali tidak (demikian), sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka’.” (HR. Tirmidzi 3334, Ahmad 23280 dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Karena itulah, bagian dari berbuat baik kepada diri kita sendiri, seusai berbuat maksiat, segera lakukan ketaatan, minimal dengan taubat.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam berpesan,<\/p>\n<p class=\"arab\">وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا<\/p>\n<p>&#8220;Ikuti perbuatan burukmu dengan perbuatan baik, niscaya perbuatan baik itu akan menghapusnya.&#8221;<\/p>\n<p>(HR. Ahmad 21354, Tirmidzi 1987, dan dihasankan Syuaib al-Arnauth)<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<div>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Apakah Perbuatan Dosa Bisa Menghapus Pahala? Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya? Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Allah menegaskan dalam al-Quran, amal soleh bisa menghapus dosa maksiat. Allah berfirman, إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ “Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":33948,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":[],"categories":[1],"tags":[24295,13975,17275,24296,18475],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Perbuatan Dosa Bisa Menghapus Pahala? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Apakah Perbuatan Dosa Bisa Menghapus Pahala? Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya? Jawab: Bismillah was shalatu was\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Perbuatan Dosa Bisa Menghapus Pahala? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Apakah Perbuatan Dosa Bisa Menghapus Pahala? Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya? Jawab: Bismillah was shalatu was\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2018-12-14T02:15:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-12-21T12:16:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/12\/maxresdefault-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1280\" \/>\n\t<meta property=\"og:image:height\" content=\"720\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Apakah Perbuatan Dosa Bisa Menghapus Pahala?\",\"datePublished\":\"2018-12-14T02:15:20+00:00\",\"dateModified\":\"2018-12-21T12:16:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html\"},\"wordCount\":868,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"doa besar\",\"dosa\",\"pahala\",\"perbuatan kufur\",\"Syirik\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html\",\"url\":\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html\",\"name\":\"Apakah Perbuatan Dosa Bisa Menghapus Pahala? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2018-12-14T02:15:20+00:00\",\"dateModified\":\"2018-12-21T12:16:46+00:00\",\"description\":\"Apakah Perbuatan Dosa Bisa Menghapus Pahala? Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya? Jawab: Bismillah was shalatu was\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Perbuatan Dosa Bisa Menghapus Pahala?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Perbuatan Dosa Bisa Menghapus Pahala? &#8226; KonsultasiSyariah.com","description":"Apakah Perbuatan Dosa Bisa Menghapus Pahala? Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya? Jawab: Bismillah was shalatu was","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Perbuatan Dosa Bisa Menghapus Pahala? &#8226; KonsultasiSyariah.com","og_description":"Apakah Perbuatan Dosa Bisa Menghapus Pahala? Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya? Jawab: Bismillah was shalatu was","og_url":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2018-12-14T02:15:20+00:00","article_modified_time":"2018-12-21T12:16:46+00:00","og_image":[{"width":1280,"height":720,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2018\/12\/maxresdefault-1.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Apakah Perbuatan Dosa Bisa Menghapus Pahala?","datePublished":"2018-12-14T02:15:20+00:00","dateModified":"2018-12-21T12:16:46+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html"},"wordCount":868,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["doa besar","dosa","pahala","perbuatan kufur","Syirik"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html","url":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html","name":"Apakah Perbuatan Dosa Bisa Menghapus Pahala? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2018-12-14T02:15:20+00:00","dateModified":"2018-12-21T12:16:46+00:00","description":"Apakah Perbuatan Dosa Bisa Menghapus Pahala? Jika orang melakukan perbuatan dosa,a apakah bisa menghapus amal shalatnya? Jawab: Bismillah was shalatu was","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/33946-apakah-perbuatan-dosa-bisa-menghapus-pahala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Apakah Perbuatan Dosa Bisa Menghapus Pahala?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33946"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=33946"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33946\/revisions"}],"predecessor-version":[{"id":34002,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/33946\/revisions\/34002"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/33948"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=33946"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=33946"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=33946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}