{"id":34090,"date":"2019-01-09T08:26:39","date_gmt":"2019-01-09T01:26:39","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=34090"},"modified":"2021-12-09T22:57:39","modified_gmt":"2021-12-09T15:57:39","slug":"teman-di-langit-ar-rafiq-al-ala","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html","title":{"rendered":"Teman di Langit ar-Rafiq al-A’la"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1174637131&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Teman di Langit ar-Rafiq al-A’la<\/strong><\/h2>\n<p><em>Bolehkah kita berdoa seperti doa Nabi shallallahu &#8216;alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq al-A’la.’<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Kalimat ar-Rafiq al-A’la [الرَّفِيقَ الأَعْلَى] bisa kita jumpai di beberapa hadis. Diantaranya,<\/p>\n<p>[1] Hadis dari Aisyah <em>radhiyallahu &#8216;anha<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">سَمِعْتُ النَّبِيّ صلى الله عليه وسلم وَهْوَ مُسْتَنِدٌ إِلَىَّ يَقُولُ : اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَأَلْحِقْنِي بِالرَّفِيقِ الأَعْلَى<\/p>\n<p>Ketika Nabi ﷺ bersandar di pangkuanku, aku dengar beliau mengucapkan,<\/p>\n<p class=\"arab\">اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَأَلْحِقْنِي بِالرَّفِيقِ الأَعْلَى<\/p>\n<p><em>Ya Allah, ampunilah aku, rahmatilah aku, dan kumpulkanlah aku bersama ar-Rafiq al-A’la.<\/em> (HR. Bukhari 5674 &amp; Muslim 2191).<\/p>\n<p>[2] Juga hadis A’isyah <em>radhiyallahu &#8216;anha<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">نَزَلَ بِرَسُولِ اللَّهِ -صلى الله عليه وسلم- وَرَأْسُهُ عَلَى فَخِذِى غُشِىَ عَلَيْهِ سَاعَةً ثُمَّ أَفَاقَ فَأَشْخَصَ بَصَرَهُ إِلَى السَّقْفِ ثُمَّ قَالَ: اللَّهُمَّ الرَّفِيقَ الأَعْلَى<\/p>\n<p>Ketika Rasulullah ﷺ mendekati ajal, saat kepala beliau ada di pahaku, belia pingsan sasaat. Kemudian beliau sadar kembali, dan menatapkan wajahnya ke atap rumah. Kemudian beliau mengucapkan, ‘Allahumma ar-Rafiq al-A’la.” (HR. Bukhari 6509 &amp; Muslim 6450)<\/p>\n<p>Dan konteks dua hadis ini sama, kalimat ini dibaca oleh Nabi ﷺ di saat menjelang wafat beliau ﷺ.<\/p>\n<h3><strong>Apa makna ar-Rafiq al-A’la?<\/strong><\/h3>\n<p>Dalam al-Quran, Allah menyebutkan orang-orang yang diberi nikmat sejatinya,<\/p>\n<p class=\"arab\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا<\/p>\n<p><em>Barangsiapa yang mentaati Allah dan Rasul(Nya), mereka itu akan bersama-sama dengan orang-orang yang dianugerahi nikmat oleh Allah, yaitu: Nabi-nabi, para shiddiiqiin, orang-orang yang mati syahid, dan orang-orang saleh. Dan mereka itulah teman yang paling baik<\/em>. (QS. an-Nisa: 69).<\/p>\n<p>Secara bahasa, ar-Rafiq artinya teman. Al-A’la artinya yang paling tinggi, dalam arti paling mulia. Surat an-Nisa ayat 69 di atas menjelaskan siapa teman paling mulia bagi manusia. Mereka adalah para nabi, para shiddiqin, para syuhada, dan orang-orang soleh.<\/p>\n<p>Aisyah <em>radhiyallahu &#8216;anha<\/em> menceritakan,<\/p>\n<p class=\"arab\">كُنْتُ أَسْمَعُ أَنَّهُ لَنْ يَمُوتَ نَبِيّ حَتَّى يُخَيَّرَ بَيْنَ الدُّنْيَا وَالآخِرَةِ ، قَالَتْ : فَسَمِعْتُ النَّبِيَّ صلى الله عليه وسلم فِي مَرَضِهِ الَّذِى مَاتَ فِيهِ وَأَخَذَتْهُ بُحَّةٌ يَقُولُ : ( مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا ) قَالَتْ : فَظَنَنْتُهُ خُيِّرَ حِينَئِذٍ<\/p>\n<p>Dulu aku pernah mendengar hadis, bahwa seorang nabi itu tidak akan mati, sampai dia diminta untuk memilih antara dunia atau akhirat. Hingga ketika Nabi ﷺ sakit menjelang kematiannya, aku mendengar suara bisikan beliau,<\/p>\n<p class=\"arab\">مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا<\/p>\n<p>Bersama para nabi, para shiddiqin, para syuhada, dan orang-orang soleh. Dan mereka itulah teman yang paling baik.<\/p>\n<p>Kata Aisyah, ‘Akupun sadar bahwa ketika itu beliau sedang diminta untuk memilih.’ (HR. Bukhari 4435 &amp; Muslim 6448).<\/p>\n<p>Ibnu Abdil Bar menjelaskan,<\/p>\n<p class=\"arab\">&#8221; وأما قوله : ( وألحقني بالرفيق الأعلى ) فمأخوذ عندهم من قول الله عز وجل : ( مع الذين أنعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا )<\/p>\n<p>Ucapan Nabi ﷺ, ‘kumpulkanlah aku bersama ar-Rafiq al-A’la.’ Menurut mereka (para ulama) diambil dari firman Allah azza wa jalla (yang artinya), “Bersama para nabi, para shiddiqin, para syuhada, dan orang-orang soleh. Dan mereka itulah teman yang paling baik.” (al-Istidzkar, 3\/85).<\/p>\n<p>Kemudian Ibnu Abdil Bar menyebutkan pendapat lain,<\/p>\n<p class=\"arab\">وقيل الرفيق الأعلى ما على فوق السماوات السبع وهي الجنة<\/p>\n<p>Ada juga yang mengatakan, ar-Rafiq al-A’la adalah sesuatu yang ada di atas langit yang tujuh, yaitu surga. (al-Istidzkar, 3\/85).<\/p>\n<p><strong>Bolehkah Kita Berdoa agar dikumpulkan bersama ar-Rafiq al-A’la?<\/strong><\/p>\n<p>Menimbang makna kalimat ar-Rafiq al-A’la, pada prinsipnya manusia boleh berdoa untuk mendapatkannya ketika menjelang wafatnya. Karena pada hakekatnya, dia memohon kepada Allah agar dikumpulkan bersama orang-orang soleh. Dan permohonan semacam ini, bukan termasuk kekhususan bagi para nabi.<\/p>\n<p>Zaid bin Aslam menceritakan,<\/p>\n<p>Suatu ketika, Al-Miswar bin Makhramah pingsan, kemudian beliau sadar, lalu mengatakan,<\/p>\n<p class=\"arab\">أَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَصْلُ اللَّهِ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا وَمَا فِيهَا، عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي الرَّفِيقِ الْأَعْلَى<\/p>\n<p>Saya bersaksi <em>laa ilaaha illallah<\/em> dan bahwa Muhammad adalah utusan Allah. Berhubungan dengan Allah, lebih saya sukai dibandingkan dunia dan selluruh isinya. Abdurrahman bin Auf berada di ar-Rafiq al-A’la. (HR. Ibnu Abi Dunya, Kitab al-Muhtadharin, hlm. 358).<\/p>\n<p>Hanya saja, doa ini tidak dibaca kecuali pada 2 keadaan:<\/p>\n<p>[1] Ketika yakin sudah mendekati ajal<\/p>\n<p>Ketika doa ini dibaca dengan maksud berharap kematian sementara belum ada tanda-tanda kematian, hukumnya dilarang. Mengingat hadis dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">لَا يَتَمَنَّى أَحَدُكُمْ الْمَوْتَ وَلَا يَدْعُ بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ<\/p>\n<p><em>Janganlah kalian berangan-angan mati dan jangan pula berdoa meminta kematian sebelum ajal mendatanginya.<\/em> (HR. Ahmad 8189, Bukhari 7235, dan Muslim 6995).<\/p>\n<p>Al-Hafidz Ibnu Hajar menjelaskan,<\/p>\n<p class=\"arab\">ومفهومه أنه إذا حَلَّ بِه لا يمنع من تمنيه رضا بلقاء الله ولا من طلبه من الله لذلك وهو كذلك ولهذه النكتة عقب البخاري حديث أبي هريرة بحديث عائشة اللهم اغفر لي وارحمني وألحقني بالرفيق الأعلى إشارة إلى أن النهي مختص بالحالة التي قبل نزول الموت<\/p>\n<p>Pemahaman kebalikan dari hadis ini, bahwa ketika ajal itu sudah dekat, tidak terlarang untuk berangan-angan mati, sebagai bentuk ridha untuk bertemu dengan Allah. Juga boleh meminta kepada Allah kematian. Karena itulah, setelah mencantumkan hadis Abu Hurairah radhiyallahu &#8216;anhu di atas, Imam al-Bukhari mencantumkan hadis Aisyah tentang permintaan Nabi untuk mendapatkan ar-Rafiq al-A’la, sebagai isyarat bahwa larangan mengharapkan kematian hanya berlaku pada keadaan sebelum datang tanda-tanda kematian. (Fathul Bari, 10\/130).<\/p>\n<p>[2] Berdoa semacam itu dengan maksud memohon kepada Allah, jika nanti datang kematian, maka kumpulkan aku bersama ar-Rafiq al-A’la.<\/p>\n<p>Bagian dari doa Nabi Ibrahim – <em>alaihis salam<\/em> –,<\/p>\n<p class=\"arab\">رَبِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ<\/p>\n<p><em>&#8220;Ya Tuhanku, berikanlah kepadaku hikmah dan masukkanlah aku ke dalam golongan orang-orang yang saleh.”<\/em> (QS. as-Syu’ara: 83).<\/p>\n<p>Ibnu Katsir menjelaskan ayat ini,<\/p>\n<p class=\"arab\">أي: اجعلني مع الصالحين في الدنيا والآخرة ، كما قال النبي صلى الله عليه وسلم عند الاحتضار: اللهم الرفيق الأعلى<\/p>\n<p>Artinya, jadikan aku bersama orang-orang soleh di dunia dan akhirat. Seperti yang dinyatakan Nabi shallallahu &#8216;alaihi wa sallam menjelang kematian: ‘Ya Allah, ar-Rafiq al-A’la’. (Tafsir Ibnu Katsir, 6\/147).<\/p>\n<h3><strong>Doa ini Perlu Bukti<\/strong><\/h3>\n<p>Ketika seorang hamba berdoa semacam ini, hendaknya dia buktikan dengan bersungguh-sungguh dalam mendekatkan diri kepada Allah, melakukan amal soleh, sehingga Allah mudahkan untuk berkumpul bersama orang soleh. Al-Quran menegaskan, syarat untuk bisa dikumpulkan bersama ar-Rafiq al-A’la adalah mentaati Allah dan Rasul-Nya ﷺ.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا<\/p>\n<p><em>Barangsiapa yang mentaati Allah dan Rasul(Nya), mereka itu akan bersama-sama dengan orang-orang yang dianugerahi nikmat oleh Allah, yaitu: Nabi-nabi, para shiddiiqiin, orang-orang yang mati syahid, dan orang-orang saleh. Dan mereka itulah teman yang paling baik<\/em>. (QS. an-Nisa: 69).<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Teman di Langit ar-Rafiq al-A’la Bolehkah kita berdoa seperti doa Nabi shallallahu &#8216;alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq al-A’la.’ Jawab: Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Kalimat ar-Rafiq al-A’la [الرَّفِيقَ الأَعْلَى] bisa kita jumpai di beberapa hadis. Diantaranya, [1] Hadis dari Aisyah radhiyallahu &#8216;anha, beliau menceritakan, سَمِعْتُ النَّبِيّ [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":34093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,357],"tags":[24338,16871,24340,24339],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Teman di Langit ar-Rafiq al-A’la &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Teman di Langit ar-Rafiq al-A’la Bolehkah kita berdoa seperti doa Nabi shallallahu &#039;alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Teman di Langit ar-Rafiq al-A’la &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Teman di Langit ar-Rafiq al-A’la Bolehkah kita berdoa seperti doa Nabi shallallahu &#039;alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-01-09T01:26:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-09T15:57:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/01\/Teman-di-Langit-ar-Rafiq-al-A’la.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Teman di Langit ar-Rafiq al-A’la\",\"datePublished\":\"2019-01-09T01:26:39+00:00\",\"dateModified\":\"2021-12-09T15:57:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html\"},\"wordCount\":815,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ar-Rafiq al-A’la\",\"doa nabi\",\"doa sahabat\",\"teman langit\"],\"articleSection\":[\"AQIDAH\",\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html\",\"url\":\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html\",\"name\":\"Teman di Langit ar-Rafiq al-A’la &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-01-09T01:26:39+00:00\",\"dateModified\":\"2021-12-09T15:57:39+00:00\",\"description\":\"Teman di Langit ar-Rafiq al-A’la Bolehkah kita berdoa seperti doa Nabi shallallahu 'alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Teman di Langit ar-Rafiq al-A’la\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Teman di Langit ar-Rafiq al-A’la &#8226; KonsultasiSyariah.com","description":"Teman di Langit ar-Rafiq al-A’la Bolehkah kita berdoa seperti doa Nabi shallallahu 'alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html","og_locale":"en_US","og_type":"article","og_title":"Teman di Langit ar-Rafiq al-A’la &#8226; KonsultasiSyariah.com","og_description":"Teman di Langit ar-Rafiq al-A’la Bolehkah kita berdoa seperti doa Nabi shallallahu 'alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq","og_url":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-01-09T01:26:39+00:00","article_modified_time":"2021-12-09T15:57:39+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/01\/Teman-di-Langit-ar-Rafiq-al-A’la.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Teman di Langit ar-Rafiq al-A’la","datePublished":"2019-01-09T01:26:39+00:00","dateModified":"2021-12-09T15:57:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html"},"wordCount":815,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ar-Rafiq al-A’la","doa nabi","doa sahabat","teman langit"],"articleSection":["AQIDAH","Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html","url":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html","name":"Teman di Langit ar-Rafiq al-A’la &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-01-09T01:26:39+00:00","dateModified":"2021-12-09T15:57:39+00:00","description":"Teman di Langit ar-Rafiq al-A’la Bolehkah kita berdoa seperti doa Nabi shallallahu 'alaihi wa sallam ketika menjelang wafat beliau, ‘Ya Allah, ar-Rafiq","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/34090-teman-di-langit-ar-rafiq-al-ala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Teman di Langit ar-Rafiq al-A’la"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34090"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=34090"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34090\/revisions"}],"predecessor-version":[{"id":37773,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34090\/revisions\/37773"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/34093"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=34090"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=34090"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=34090"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}