{"id":34422,"date":"2019-03-05T09:13:46","date_gmt":"2019-03-05T02:13:46","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=34422"},"modified":"2019-03-05T12:55:29","modified_gmt":"2019-03-05T05:55:29","slug":"kafir-atau-non-muslim","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html","title":{"rendered":"Kafir atau Non Muslim?"},"content":{"rendered":"<h2><strong>Kafir atau Non Muslim?<\/strong><\/h2>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai isu yang dilontarkan tokoh JIL untuk menghilangkan identitas kafir kepada warna negara Indonesia yang beragama selain islam. Mengingat tulisan yang menyinggung isu ini sudah cukup banyak, sehingga saya urungkan untuk menulisnya. Karena itu, saya hanya memberikan beberapa catatan saja, semoga yang sedikit ini bermanfaat.<\/p>\n<p><strong>Pertama, bahwa yang melontarkan ide ini adalah orang liberal<\/strong><\/p>\n<p>Di awal surat al-Baqarah, Allah menyebutkan 3 jenis manusia,<\/p>\n<p>[1] Mukmin: Allah sebut dalam 4 ayat (mulai ayat 2 hingga ayat 5)<\/p>\n<p>[2] Kafir: Allah sebut dalam 2 ayat (ayat 6 dan ayat 7)<\/p>\n<p>[3] Munafiq: Allah singgung dalam 13 ayat<\/p>\n<p>Sebagaimana 3 jenis ini ada di zaman Nabi shallallahu &#8216;alaihi wa sallam, mereka juga ada di zaman kita, di negara kita. Jika kita melihat sifat-sifat Munafiq dalam al-Quran, manusia yang paling tepat untuk mewakili karakter mereka di Indonesia adalah JIL.<\/p>\n<p>Sejak masa silam, orang kafir dan orang munafik selalu bekerja sama. Orang kafir melakukan konspirasi untuk merusak islam dari luar, sementara orang munafik bertugas melakukan pendangkalan ideologi kaum muslimin. Mereka saling membisikkan kalimat indah, untuk menipu orang yang beriman,<\/p>\n<p class=\"arab\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا<\/p>\n<p><em>Demikianlah Kami jadikan bagi tiap-tiap nabi itu musuh, yaitu syaitan-syaitan (dari jenis) manusia dan (dan jenis) jin, sebahagian mereka membisikkan kepada sebahagian yang lain perkataan-perkataan yang indah-indah untuk menipu manusia<\/em>. (QS. al-An’am: 112)<\/p>\n<p>Siapapun bisa melihat sangat jelas, tujuan mereka adalah untuk mendiamkan setiap kemungkaran. Sehingga setiap orang yang melakukan kemungkaran tidak perlu takut, karena pelaku munkar ini keadaannya aman.<\/p>\n<p>JIL selalu memposisikan diri tampil beda dengan umumnya ajaran islam. Semakin menyimpang dari ajaran islam, semakin dibela oleh JIL dengan segala interpretasinya.<\/p>\n<p>Ingatan kita belum lapuk dengan peristiwa pelecehan Nabi Muhammad shallallahu ‘alaihi wa sallam. Dari mulai gambar karikatur, hingga film innocent. Di saat semua muslim marah dengan semua tindakan penistaan nabi itu, JIL tampil memukau dengan mengaburkan kaum muslimin bahwa sejatinya semua itu bukan termasuk bentuk penistaan kepada Nabi ﷺ.<\/p>\n<p>Disaat semua kaum muslimin menolak konser lady gaga di indonesia, JIL tampil terdepan mendukung terselenggaranya konser dewi wts itu.<\/p>\n<p>Di saat semua muslim menolak pagelaran miss universe di Indonesia, JIL menjadi garda depan yang mendukung berlangsungnya acara pameran aurat ini.<\/p>\n<p>Prinsip mereka sama persis dengan karakter orang munafiq. Semua kebenaran yang diajarkan islam, mari kita tolak, atau minimal dikritik. Sebaliknya, setiap kesesatan yang dilawan islam, mari kita bela, atau minimal mengurangi peran kaum muslimin dalam menolaknya. Namun jangan terang-terangan memusuhi Nabi dan kaum muslimin.<\/p>\n<p class=\"arab\">الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ<\/p>\n<p><em>“Orang-orang munafik laki-laki dan perempuan. Sebagian dengan sebagian yang lain adalah sama, mereka saling menyuruh membuat yang munkar dan saling melarang berbuat yang ma’ruf dan mereka menggenggamkan tangannya (sangat pelit).”<\/em> (QS. At-Taubah: 67).<\/p>\n<p>Prinsip ini 100% sama dengan prinsip JIL yang berkembang di negara kita. Apapun yang sesuai ajaran islam, mari kita buat samar-samar. Dan apapun yang menyimpang dari ajaran islam, mari kita bela dan kita dukung. Tapi KTP harus tetap islam. Merekalah orang munafik…<\/p>\n<p><strong>JIL Teman Kafir<\/strong><\/p>\n<p>Allah menyebut munafiq teman kafir, karena misi mereka sama, memusuhi islam dan kaum muslimin. Di zaman Nabi ﷺ, ketika terjadi ketegangan antara kaum muslimin dan yahudi Bani Nadzir, kaum munafiq menampakkan pembelaan mereka kepada orang yahudi,<\/p>\n<p class=\"arab\">أَلَمْ تَر إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِن قُوتِلْتُمْ لَنَنصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ<\/p>\n<p><em>“Apakah kamu tidak memperhatikan orang-orang munafik yang berkata kepada saudara-saudara mereka yang kafir di antara ahli kitab: “Sesungguhnya jika kamu diusir niscaya kamipun akan keluar bersamamu; dan kami selama-lamanya tidak akan patuh kepada siapapun untuk (menyusahkan) kamu, dan jika kamu diperangi pasti kami akan membantu kamu.” Dan Allah menyaksikan bahwa Sesungguhnya mereka benar-benar pendusta.”<\/em> (QS. al-Hasyr: 11)<\/p>\n<p>Di Indonesia, upaya semacam ini sama persis seperti yang dilakukan JIL terhadap WNI yang kafir. Dengan meng-anulir identitas kafir bagi mereka yang beragama selain Islam. Untuk menghilangkan kesenjangan ideologi kaum muslimin dengan ideologi kafir.<\/p>\n<p>Padahal al-Quran menegaskan, muslim itu khoirul bariyyah, dan ahli kitab yang kafir itu syarrul bariyyah.<\/p>\n<p>Padahal al-Quran menegaskan, tidak sama antara penghuni surga dengan penghuni neraka.<\/p>\n<p class=\"arab\">لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ<\/p>\n<p><em>Tidaklah sama penghuni-penghuni neraka dengan penghuni-penghuni jannah; penghuni-penghuni jannah itulah orang-orang yang beruntung.<\/em> (QS. al-Hasyr: 20)<\/p>\n<p>Jadi, mengapa di poin pertama ini kami tegaskan bahwa yang hendak menghapus identitas ini adalah tokoh liberal, agar kita tidak terlalu heran, alias lumrah jika pelakunya adalah mereka.<\/p>\n<p><strong>Kedua, mengatur etika komunikasi<\/strong><\/p>\n<p>Kami sendiri masih meraba, apa yang sebenarnya dikehendaki orang liberal dengan menghilangkan identitas kafir bagi non muslim?<\/p>\n<p>Jika maksudnya adalah hindari memanggil non muslim dengan panggilan ‘hai orang kafir’ di depan mereka, mungkin maksud ini masih bisa kita hargai. Namun ini masuk dalam ranah etika komunikasi, bukan masalah diksi.<\/p>\n<p>Dalam Fatawa Syabakah Islamiyah, hal ini telah dibahas.<\/p>\n<p class=\"arab\">هل يجوز الإشارة إلى الكافر باليد والقول له أنت كافر علما بأنه كافر فهل يجوز ذلك<\/p>\n<p>“Bolehkah menuding orang kafir dan mengatakan di depannya, “Kamu kafir”, padahal kita yakin dia kafir. Apakah ini dibolehkan?”<\/p>\n<p>Jawaban Lembaga Fatawa Syabakah Islamiyah,<\/p>\n<p class=\"arab\">فلا شك أن من لم يكفر الكافر أو يشك في كفره أنه كافر، وهذا أصل أصيل في الإسلام، إلا أن هذا لا يعني ما ذكره السائل من إسماع الكافر كونه كافراً، بل الغالب أن ذلك يتنافى مع الحكمة، إذ كيف يقال هذا الكلام لمن يرجى تأليفه على الإسلام، لا سيما وأن الكافر قد يعتقد أنه على حق، فإسماعه هذه الكلمة مقتض لتنفيره عن سماع الحق وعن قبوله إياه. ويستثنى من هذا حالة وهي فيما إذا اقتضت المصلحة الشرعية ذلك، ويغلب أن يكون هذا في حق المعاند<\/p>\n<p>Kita sangat yakin bahwa orang yang tidak mengkafirkan orang kafir atau ragu dengan kekufurannya maka dia juga kafir. Dan ini kaidah penting dalam islam. Hanya saja, kaidah ini tidak menunjukkan seperti apa yang disebutkan penanya, mengatakan di depan orang kafir bahwa dia kafir. Bahkan umumnya, ini bertentangan dengan hikmah. Bagaimana mungkin kalimat ini diucapkan di depan orang yang diharapkan agar dia simpati kepada islam? Terlebih terkadang orang kafir meyakini bahwa dia benar. Sehingga mengatakan kalimat ini di depan mereka akan membuat mereka lari dari melihat kebenaran dan menerimanya. Kecuali ketika di sana ada maslahat syar’iyah. Dan umumnya ditujukan untuk orang yang menentang. (Fatwa Syabakah Islamiyah, no. 39380).<\/p>\n<p><strong>Ketiga, Bergabung dengan komunitas muslim ahlus sunah<\/strong><\/p>\n<p>Berkembangnya polemik keagamaan di Indonesia, menuntut kaum muslimin untuk lebih banyak waspada. Apalagi ketika polemik itu disusupkan dengan mudah ke ormas islam.<\/p>\n<p>Yang bisa kami sarankan, pelajari agama islam dengan benar. Terutama tentang masalah tauhid dan aqidah.<\/p>\n<p>Karena penyimpangan ideologi, bisa diatasi dengan ilmu dan yakin.<\/p>\n<p>Ibnul Qayim mengatakan,<\/p>\n<p class=\"arab\">فبكمال العقل والصبر، تُدفع فتنة الشهوة، وبكمال البصيرة واليقين، تُدفع فتنة الشبهة<\/p>\n<p>Dengan kesempurnaan akal dan sabar, fitnah syahwat bisa dihindari. Dengan kesempurnaan ilmu dan yakin, fitnah syubhat bisa diatasi.<\/p>\n<p>Yang dimaksud fitnah syubhat adalah penyimpangan pemikiran yang merusak aqidah dan keyakinan seorang muslim.<\/p>\n<p>Untuk bisa mewujudkan itu, anda bisa bergabung dengan komunitas muslim ahlus sunah. karena dengan komunitas, kita bisa saling melakukan penguatan.<\/p>\n<p>Dalam sebuah hadis dinyatakan,<\/p>\n<p class=\"arab\">عَلَيْكُمْ بِالجَمَاعَةِ ، فَإنَّمَا يَأْكُلُ الذِّئْبُ مِنَ الغَنَمِ القَاصِيَة<\/p>\n<p>Kalian harus bergabung dengan jamaah, karena serigala hanya akan memangsa kambing yang sendirian. (HR. Hakim dalam al-Mustadrak 765 dan dihasankan an-Nawawi).<\/p>\n<p>Demikian.<\/p>\n<p>Semoga bermanfaat…<\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kafir atau Non Muslim? Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du, Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai isu yang dilontarkan tokoh JIL untuk menghilangkan identitas kafir kepada warna negara Indonesia yang beragama selain islam. Mengingat tulisan yang menyinggung isu ini sudah cukup banyak, sehingga saya urungkan untuk menulisnya. Karena itu, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":34424,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[21206,20952,18440,1231,24384,24383,24382],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kafir atau Non Muslim? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Kafir atau Non Muslim? Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kafir atau Non Muslim? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Kafir atau Non Muslim? Bismillah was shalatu was salamu &#039;ala Rasulillah, wa ba&#039;du, Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-03-05T02:13:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-05T05:55:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/03\/kafir-dan-nonmuslim.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"501\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kafir atau Non Muslim?\",\"datePublished\":\"2019-03-05T02:13:46+00:00\",\"dateModified\":\"2019-03-05T05:55:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html\"},\"wordCount\":1046,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"islam liberal\",\"Islam Nusantara\",\"jil\",\"kafir\",\"kafir dan nonmuslim\",\"mengganti kata kafir\",\"nonmuslim\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html\",\"url\":\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html\",\"name\":\"Kafir atau Non Muslim? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-03-05T02:13:46+00:00\",\"dateModified\":\"2019-03-05T05:55:29+00:00\",\"description\":\"Kafir atau Non Muslim? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kafir atau Non Muslim?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kafir atau Non Muslim? &#8226; KonsultasiSyariah.com","description":"Kafir atau Non Muslim? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html","og_locale":"en_US","og_type":"article","og_title":"Kafir atau Non Muslim? &#8226; KonsultasiSyariah.com","og_description":"Kafir atau Non Muslim? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai","og_url":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-03-05T02:13:46+00:00","article_modified_time":"2019-03-05T05:55:29+00:00","og_image":[{"width":800,"height":501,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/03\/kafir-dan-nonmuslim.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kafir atau Non Muslim?","datePublished":"2019-03-05T02:13:46+00:00","dateModified":"2019-03-05T05:55:29+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html"},"wordCount":1046,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["islam liberal","Islam Nusantara","jil","kafir","kafir dan nonmuslim","mengganti kata kafir","nonmuslim"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html","url":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html","name":"Kafir atau Non Muslim? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-03-05T02:13:46+00:00","dateModified":"2019-03-05T05:55:29+00:00","description":"Kafir atau Non Muslim? Bismillah was shalatu was salamu 'ala Rasulillah, wa ba'du, Sebagian jamaah meminta kepada saya untuk menuliskan artikel mengenai","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/34422-kafir-atau-non-muslim.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Kafir atau Non Muslim?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34422"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=34422"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34422\/revisions"}],"predecessor-version":[{"id":34427,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34422\/revisions\/34427"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/34424"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=34422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=34422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=34422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}