{"id":34792,"date":"2019-05-04T12:50:21","date_gmt":"2019-05-04T05:50:21","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=34792"},"modified":"2022-11-26T16:42:00","modified_gmt":"2022-11-26T09:42:00","slug":"hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html","title":{"rendered":"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1390824163&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n<h2><strong>Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ<\/strong><\/h2>\n<p><em>Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa dibahas hukum syariat bagi pencela nabi<\/em><br \/>\n<em>Syukron..<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du.<\/em><\/p>\n<p>Menghina Nabi ﷺ adalah tindakan kekafiran, dapat menyebabkan pelakunya keluar dari Islam. Baik dilakukan serius maupun dengan bercanda. Allah&nbsp;ﷻ berfirman,<\/p>\n<p class=\"arab\">وَلَئِن سَأَلۡتَهُمۡ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلۡعَبُۚ قُلۡ أَبِٱللَّهِ وَءَايَٰتِهِۦ وَرَسُولِهِۦ كُنتُمۡ تَسۡتَهۡزِءُونَ<\/p>\n<p><em>Jika kamu tanyakan kepada mereka, niscaya mereka akan menjawab, “Sesungguhnya kami hanya bersenda-gurau dan bermain-main saja.” Katakanlah, “Mengapa kepada Allah, dan ayat-ayat-Nya serta Rasul-Nya kamu selalu berolok-olok?”<\/em> (QS. At-Taubah: 65)<\/p>\n<p>Saat orang-orang munafik yang menghina Nabi itu menyanggah, bahwa mereka melakukan itu hanya sekedar bercanda, Allah menjawab,<\/p>\n<p class=\"arab\">لَا تَعۡتَذِرُواْ قَدۡ كَفَرۡتُم بَعۡدَ إِيمَٰنِكُمۡۚ<\/p>\n<p><em>Tidak perlu kalian mencari-cari alasan, karena kalian telah kafir setelah beriman.<\/em> (QS. At-Taubah : 66)<\/p>\n<p>Syekh Abdurrahman As Sa&#8217;di <em>rahimahullah<\/em> menjelaskan makna ayat ini dalam kitab tafsir karyanya,<\/p>\n<p class=\"arab\">فإن الاستهزاء باللّه وآياته ورسوله كفر مخرج عن الدين لأن أصل الدين مبني على تعظيم اللّه، وتعظيم دينه ورسله، والاستهزاء بشيء من ذلك مناف لهذا الأصل.<\/p>\n<p>Menghina Allah, ayat-ayat dan Rasul-Nya, adalah penyebab Kekafiran, pelakunya keluar dari agama Islam (murtad). Karena agama ini dibangun di atas prinsip mengagungkan Allah, serta mengagungkan agama dan RasulNya. Menghina salah satu diantaranya bertentangan dengan prinsip pokok ini. (Taisir Al Karim Ar Rahman, hal. 342)<\/p>\n<h3><strong>Apa Hukuman Bagi Penghina Nabi?<\/strong><\/h3>\n<p>Para ulama sepakat (ijma&#8217;), bahwa orang yang mengina Nabi, layak mendapat hukuman mati.<\/p>\n<p>Mari kita simak keterangan Syaikhul Islam al-Harrani dalam kitabnya as-Sharim al-Maslul,<\/p>\n<p class=\"arab\">وقد حكى أبو بكر الفارسي من أصحاب الشافعي إجماع المسلمين على أن حد من سب النبي صلى الله عليه و سلم القتل كما أن حد من سب غيره الجلد<\/p>\n<p>Abu bakr al-Farisi, salah satu ulama syafiiyah menyatakan, kaum muslimin sepakat bahwa hukuman bagi orang yang menghina Nabiﷺ adalah bunuh, sebagaimana hukuman bagi orang yang menghina mukmin lainnya berupa cambuk.<\/p>\n<p>Selanjutnnya Syaikhul Islam menukil keterangan ulama lainnya,<\/p>\n<p class=\"arab\">قال الخطابي : لا أعلم أحدا من المسلمين اختلف في وجوب قتله؛<\/p>\n<p>Al-Khithabi mengatakan, “Saya tidak mengetahui adanya beda pendapat di kalangan kaum muslimin tentang wajibnya membunuh penghina Nabi ﷺ.”<\/p>\n<p class=\"arab\">وقال محمد بن سحنون : أجمع العلماء على أن شاتم النبي صلى الله عليه و سلم و المتنقص له كافر و الوعيد جار عليه بعذاب الله له و حكمه عند الأمة القتل و من شك في كفره و عذابه كفر<\/p>\n<p>Sementara Muhammad bin Syahnun juga mengatakan, “Para ulama sepakat bahwa orang yang mencela Nabiﷺ dan menghina beliau statusnya kafir. Dan dia layak untuk mendapatkan ancaman berupa adzab Allah. Hukumnya mennurut para ulama adalah bunuh. Siapa yang masih meragukan kekufurannya dan siksaan bagi penghina Nabi Shallallahu ‘alaihi wa sallam, berarti dia kufur.”<\/p>\n<p>(as-Sharim al-Maslul, hlm. 9, dikutip dari artikel: <a href=\"https:\/\/konsultasisyariah.com\/24175-hukuman-mati-untuk-penghina-nabi-shallallahu-alaihi-wa-sallam.html\" target=\"_blank\" rel=\"noopener\"><strong>Hukuman Mati untuk Penghina Nabi&nbsp;ﷺ<\/strong><\/a>)<\/p>\n<h3><strong>Bagaimana Jika Sudah Bertaubat?<\/strong><\/h3>\n<p>Jika pelakunya bertaubat sungguh-sungguh kepada Allah, Allah akan mengampuni dosanya. Karena Allah mengampuni semua dosa orang-orang yang tulus bertaubat meminta maaf kepadaNya.<\/p>\n<p class=\"arab\">۞قُلۡ يَٰعِبَادِيَ ٱلَّذِينَ أَسۡرَفُواْ عَلَىٰٓ أَنفُسِهِمۡ لَا تَقۡنَطُواْ مِن رَّحۡمَةِ ٱللَّهِۚ إِنَّ ٱللَّهَ يَغۡفِرُ ٱلذُّنُوبَ جَمِيعًاۚ إِنَّهُۥ هُوَ ٱلۡغَفُورُ ٱلرَّحِيمُ<\/p>\n<p><em>Katakanlah, “Wahai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri! Janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sungguh, Dialah Yang Maha Pengampun, Maha Penyayang.<\/em> (QS. Az-Zumar : 53)<\/p>\n<p>Namun, masalah menghina Rasulullahﷺ, tidak hanya menyangkut pribadi beliau shallallahu&#8217;alaihi wasallam. Tapi juga menyangkut penghinaan kepada Allah ta&#8217;ala tuhan alam semesta yang telah mengutusnya.<\/p>\n<p>Sehingga di sini ada dua hak yang telah diinjak-injak:<\/p>\n<p><strong>[1] Hak Allah.<\/strong><\/p>\n<p>Ini dapat termaafkan dengan taubat yang jujur. Karena Allah telah menjanjikan akan mengampuni semua dosa bagi yang bertaubat.<\/p>\n<p>Dalilnya surat Az-Zumar ayat 53 di atas.<\/p>\n<p><strong>[2] Hak Rasulullahﷺ.<\/strong><\/p>\n<p>Ini yang menjadi pembahasan alot para Ulama. Apakah juga bisa selesai dengan bertaubat, atau hukuman mati harus tetap dijalankan?<\/p>\n<p><strong>Pertama,<\/strong> jika seorang melakukan penghinaan kepada Rasulﷺ saat dia masih kafir, kemudian masuk Islam, maka dia tidak mendapatkan hukuman mati.<\/p>\n<p>Karena Islam meleburkan seluruh dosa yang dia lakukan saat masih kafir. Allah berfirman,<\/p>\n<p class=\"arab\">قُل لِّلَّذِينَ كَفَرُوٓاْ إِن يَنتَهُواْ يُغۡفَرۡ لَهُم مَّا قَدۡ سَلَفَ وَإِن يَعُودُواْ فَقَدۡ مَضَتۡ سُنَّتُ ٱلۡأَوَّلِينَ<\/p>\n<p><em>Katakanlah kepada orang-orang yang kafir itu, “Jika mereka berhenti dari kekafirannya, niscaya Allah akan mengampuni dosa-dosa mereka yang telah lalu; dan jika mereka kembali lagi memerangi Nabi, sungguh, berlaku (kepada mereka) hukuman Allah terhadap orang-orang dahulu (dibinasakan).”<\/em> (QS. Al-Anfal : 38)<\/p>\n<p><strong>Kedua,<\/strong> seorang menghina Nabiﷺ saat ia berstatus muslim.<\/p>\n<p>Di sini para ulama berbeda pendapat. Ada tiga pendapat :<\/p>\n<p>[1] Hukuman mati gugur dengan taubatnya.<\/p>\n<p>[2] Taubat tidak diterima, dan hukuman mati harus diberlakukan.<\/p>\n<p>[3] Taubatnya diterima dan hukuman mati harus tetap dijalankan.<\/p>\n<p>Pendapat ketiga inilah insyaallah yang paling kuat. Sebagaimana dipilih oleh Syaikhul Islam al-Harrani <em>rahimahullah<\/em>, dan dikuatkan oleh Syekh Ibnu&#8217;Utsaimin <em>rahimahullah<\/em>, beliau menyatakan,<\/p>\n<p class=\"arab\">فصارت الأقوال في المسألة ثلاثة، أرجحها أن توبته تقبل ويقتل<\/p>\n<p>Dalam masalah ini ada tiga pendapat ulama. Namun pendapat yang paling kuat, taubatnya diterima dan tetap berlaku hukuman mati. (Liqo&#8217; al-Bab al- Maftuh 5\/53)<\/p>\n<p>Hal ini karena:<\/p>\n<p>[1] Taubat hanya dapat mengugurkan dosa pelaku dengan Allah.<\/p>\n<p>Allah telah menjanjikan akan memaafkan kesalahan hamba-Nya yang bertaubat jujur.<\/p>\n<p class=\"arab\">قُلۡ يَٰعِبَادِيَ ٱلَّذِينَ أَسۡرَفُواْ عَلَىٰٓ أَنفُسِهِمۡ لَا تَقۡنَطُواْ مِن رَّحۡمَةِ ٱللَّهِۚ إِنَّ ٱللَّهَ يَغۡفِرُ ٱلذُّنُوبَ جَمِيعًاۚ إِنَّهُۥ هُوَ ٱلۡغَفُورُ ٱلرَّحِيمُ<\/p>\n<p><em>Katakanlah, “Wahai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri! Janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sungguh, Dialah Yang Maha Pengampun, Maha Penyayang.<\/em> (QS. Az-Zumar : 53)<\/p>\n<p>[2] Adapun dosanya kepada Nabi, ini yang kita tidak tahu apakah Nabi akan menuntutnya atau memaafkannya di hari Kiamat kelak.<\/p>\n<p>Mengingat tidak adanya dalil tegas yang menerangkan pemberian maaf dari Nabi untuk orang-orang yang menghinanya. Yang ada malah dalil tegas menunjukkan hukuman mati bagi penghina Nabiﷺ. Sebagaimana dijelaskan salam hadis dari Ali bin Abi Thalib <em>Radhiyallahu ‘anhu<\/em>, beliau menceritakan,<\/p>\n<p class=\"arab\">أَنَّ يَهُودِيَّةً كَانَتْ تَشْتُمُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَتَقَعُ فِيهِ ، فَخَنَقَهَا رَجُلٌ حَتَّى مَاتَتْ ، فَأَبْطَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَمَهَا<\/p>\n<p>Ada seorang wanita yahudi yang menghina Nabiﷺ, dan mencela beliau. Kemudian orang ini dicekik oleh seorang sahabat sampai mati. Namun Nabiﷺ menggugurkan hukuman apapun darinya. (HR. Abu Daud 4362 dan dinilai Jayid oleh Syaikhul Islam)<\/p>\n<p>Karenanya, hukuman mati tetap berlaku dalam rangka untuk menyelesaikan dosanya kepada Nabiﷺ.<\/p>\n<p>[3] Hukuman seperti ini, dapat memberikan efek jera bagi yang lain.<\/p>\n<p>Agar tidak menyepelekan kehormatan baginda yang mulia Rasulullahﷺ. Menghina beliau, sama saja menghina ajaran suci yang dibawanya.<\/p>\n<h3><strong>Siapa yang Berhak Menegakkan Hukuman?<\/strong><\/h3>\n<p>Islam mengajarkan kepada penganutnya, untuk menyerahkan persoalan hukum seperti ini, kepada pihak yang berwenang. Dalam hal ini pemerintah. Main hakim sendiri, akan menimbulkan kegaduhan, kekacauan dan kerusakan yang lebih besar.<\/p>\n<p>Imam Al Kasani <em>rahimahullah<\/em> menerangkan syarat-syarat bisa dilakukan hukuman had ,<\/p>\n<p class=\"arab\">أن يكون المقيم للحد هو الإمام أو من ولاه الإمام<\/p>\n<p>Yang menjalankan hukuman had adalah pemimpin (pemerintah) atau yang mewakilinya. (Bada&#8217;i as-Shonai&#8217;, 9\/249)<\/p>\n<p>Saat terjadi peristiwa penghinaan kepada Nabiﷺ, oleh seorang kartunis kafir 2015 silam, ada seorang penanya menyampaikan kepada Dr. Soleh al-Fauzan (anggota ulama senior dan majlis fatwa Kerajaan Saudi Arabia),<\/p>\n<p class=\"arab\">هل يجوز اغتيال الرسام الكافر الذي عرف بوضع الرسوم المسيئة للنبي صلى الله عليه وسلم؟<\/p>\n<p>Apakah boleh membunuh kartunis kafir yang dikenal telah membuat kartun berisi hinaan kepada Nabiﷺ?<\/p>\n<p>Jawaban beliau,<\/p>\n<p class=\"arab\">الشيخ: هذا ليس طريقة سليمة الاغتيالات وهذه تزيدهم شرا وغيظا على المسلمين لكن الذي يدحرهم هو رد شبهاتهم وبيان مخازيهم وأما النصرة باليد والسلاح هذه للولي أمر المسلمين وبالجهاد في سبيل الله عز وجل نعم<\/p>\n<p>Ini bukan langkah yang tepat. Melakukan pembantaian hanya akan menambah keburukan dan kemarahan mereka kepada kaum muslimin. Sikap yang bijak adalah membantah penyimpangan mereka dan menjelaskan perbuatan mereka yang sangat memalukan tersebut. Adapun membela Nabiﷺ dengan tangan dan senjata, ini wewenangnya pemerintah kaum muslimin dan hanya melalui jihad di jalan Allah ﷻ (yang dipimpin oleh pemerintah kaum muslimin).<\/p>\n<p>(Sumber: http:\/\/www.alfawzan.af.org.sa\/node\/1960)<\/p>\n<p><em>Wallahua&#8217;lam bis showab.<\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Dijawab oleh Ustadz Ahmad Anshori<\/strong><br \/>\n<strong>(Alumni Universitas Islam Madinah, Pengajar di PP Hamalatul Qur’an Yogyakarta)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi&nbsp;<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li><strong>REKENING DONASI<\/strong>&nbsp;: BNI SYARIAH 0381346658 \/&nbsp;BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong>&nbsp;hubungi: 087-738-394-989<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa dibahas hukum syariat bagi pencela nabi Syukron.. Jawaban: Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du. Menghina Nabi ﷺ adalah tindakan kekafiran, dapat menyebabkan pelakunya keluar dari Islam. Baik dilakukan serius maupun dengan bercanda. [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":34794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[24469,24467,24464,24468,24466,24465,20546],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-04T05:50:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-26T09:42:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/05\/hukuman-bagi-penghina-nabi.png\" \/>\n\t<meta property=\"og:image:width\" content=\"836\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html\"},\"author\":{\"name\":\"Ustadz Ahmad Anshori, Lc\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\"},\"headline\":\"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam\",\"datePublished\":\"2019-05-04T05:50:21+00:00\",\"dateModified\":\"2022-11-26T09:42:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html\"},\"wordCount\":1029,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"artis penghina nabi\",\"hukuman bagi penghina islam\",\"hukuman yang menghina nabi\",\"komedian penghina nabi\",\"mencela agama islam\",\"mencela nabi\",\"penghina nabi\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html\",\"name\":\"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-05-04T05:50:21+00:00\",\"dateModified\":\"2022-11-26T09:42:00+00:00\",\"description\":\"Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\",\"name\":\"Ustadz Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"caption\":\"Ustadz Ahmad Anshori, Lc\"},\"description\":\"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam &#8226; KonsultasiSyariah.com","description":"Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html","og_locale":"en_US","og_type":"article","og_title":"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam &#8226; KonsultasiSyariah.com","og_description":"Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa","og_url":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-05-04T05:50:21+00:00","article_modified_time":"2022-11-26T09:42:00+00:00","og_image":[{"width":836,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/05\/hukuman-bagi-penghina-nabi.png","type":"image\/png"}],"author":"Ustadz Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Ahmad Anshori, Lc","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html"},"author":{"name":"Ustadz Ahmad Anshori, Lc","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d"},"headline":"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam","datePublished":"2019-05-04T05:50:21+00:00","dateModified":"2022-11-26T09:42:00+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html"},"wordCount":1029,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["artis penghina nabi","hukuman bagi penghina islam","hukuman yang menghina nabi","komedian penghina nabi","mencela agama islam","mencela nabi","penghina nabi"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html","url":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html","name":"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-05-04T05:50:21+00:00","dateModified":"2022-11-26T09:42:00+00:00","description":"Hukuman Bagi Penghina Nabi Muhammad&nbsp;ﷺ Saat ini lagi viral artis komedi mencela Nabi dengan memberi julukan jelek walaupun bermaksud ngelucu. Bisa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/34792-hukuman-untuk-penghina-nabi-muhammad-dalam-syariat-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Hukuman Untuk Penghina Nabi Muhammad ﷺ Dalam Syariat Islam"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d","name":"Ustadz Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","caption":"Ustadz Ahmad Anshori, Lc"},"description":"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34792"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=34792"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34792\/revisions"}],"predecessor-version":[{"id":40793,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34792\/revisions\/40793"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/34794"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=34792"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=34792"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=34792"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}