{"id":34812,"date":"2019-05-10T14:32:58","date_gmt":"2019-05-10T07:32:58","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=34812"},"modified":"2019-10-10T10:07:52","modified_gmt":"2019-10-10T03:07:52","slug":"ngalap-berkah-dengan-rambut-nabi","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html","title":{"rendered":"Ngalap Berkah dengan Rambut Nabi?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/693558604&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Ngalap Berkah dengan Rambut Nabi?<\/strong><\/h2>\n<p><em>Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah boleh kita sampai mengagung2kn rambut tsb sprti perlakuan opick dkk thd benda tsb<\/em><\/p>\n<p><em>Ibu Farida, di Yogyakarta.<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa&#8217;alaikumussalam warahmatullahi wabarakatuh.<\/em><\/p>\n<p><em>Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du.<\/em><\/p>\n<p>Ngalap berkah (tabarruk) dengan bekas fisik Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> memang dibolehkan. Sebagaimana dilakukan oleh para sahabat, mereka pernah bertabaruk dengan air bekas wudhu Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>, baju beliau, minuman beliau, rambut dan seluruh bekas fisik yang mulia Rasulullah s<em>hallallahu&#8217;alaihi wasallam<\/em>. Dan Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> tidak mengingkari tindakan mereka. Menunjukkan bahwa hal tersebut boleh dilakukan. Karena memang pada tubuh Nabi s<em>hallallahu&#8217;alaihi wasallam <\/em>yang mulia, mengandung keberkahan dari Allah &#8216;<em>azza wa jalla.<\/em><\/p>\n<p>Sahabat Anas bin Malik <em>radhiyallahu&#8217;anhu<\/em> pernah menceritakan,<\/p>\n<p class=\"arab\">دَخَلَ عَلَيْنَا النَّبِيُّ فَقَالَ عِِنْدَنَا فَعَرَقَ وَجَاءَتْ أُمِّيبِقَارُورَةٍ فَجَعَلَتْ تُسَلِّتُ الْعَرَقَ فِيهَا فَاسْتَيْقَظَ فَقَالَ:يَا أُمَّ سُلَيْمٍ، مَا هَذَا الَّذِي تَصْنَعِينَ؟ قَالَتْ: هَذَا عَرَقُكَنَجْعَلَهُ فِي طِيْبِنَا وَهُوَ مِنَ أَطْيَبِ الطِّيبِ<\/p>\n<p>“Suatu saat, Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> berkunjung ke rumah kami. Lalu beliau tidur siang. Beliau berkeringat ketika itu. Kemudian ibuku mengambil botol dan mengumpulkan keringat itu di dalamnya.<\/p>\n<p>Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> terbangun dan bertanya, &#8220;Ummu Sulaim.. apa yang sedang kamu lakukan ?&#8221;<\/p>\n<p>&#8220;Ini adalah keringat Anda Ya Nabi..,&#8221; jawab Ummu Sulaim, &#8220;kami akan campur dengan parfum kami. Itu adalah parfum terbaik.”<\/p>\n<p>Dalam riwayat, dijelaskan jawaban Ummu Sulaim,<\/p>\n<p class=\"arab\">نَرْجُو بَرَكَتَهُ لِصِبْيَانِنَا<\/p>\n<p>“Kami mengharap mendapatkan barakah keringat ini untuk anak-anak kami.”<\/p>\n<p>Rasul pun berkata,<\/p>\n<p class=\"arab\">أَصَبْتِ<\/p>\n<p><em>“Anda benar&#8230;”<\/em><\/p>\n<p>(HR. Bukhori)<\/p>\n<p>Di kesempatan yang lain, sahabat Abu Juhaifah <em>radhiallahu ‘anhu<\/em> mengisahkan,<\/p>\n<p class=\"arab\">خَرَجَ عَلَيْنَا رَسُولُ اللهِ بِالْهَاجِرَةِ فَأُتِيَ بِوَضُوءٍفَتَوَضَّأَ فَجَعَلَ النَّاسُ يَأْخُذُونَ مِنْ فَضْلِ وَضَوئِهِفَيَتَمَسَّحُونَ بِهِ فَصَلَّى النَّبِيُّ الظُّهْرَ رَكْعَتَيْنِ وَالْعَصْرَرَكْعَتَيْنِ وَبَيْنَ يَدَيْهِ عَنَزَةٌ<\/p>\n<p>“Rasulullah s<em>hallallahu&#8217;alaihi wasallam<\/em> menemui kami saat hari panas terik. Air wudhu disiapkan untuk beliau. Seusai wudhu, orang-orang bergegas mengambil sisa wudhu beliau. Lalu mereka usap-usapkan pada tubuh mereka. Kemudian beliau shalat zhuhur dua rakaat dan ashar dua rakaat. Beliau shalat menghadap sebuah tombak kecil.” (HR. Bukhori)<\/p>\n<p>Bahkan para ulama sepakat boleh. Dalam Ensiklopedia Fikih terbitan Kementerian Wakaf Kuwait diterangkan,<\/p>\n<p class=\"arab\">اتفق العلماء على مشروعية التبرك بآثار النبي صلى الله عليه وسلم وأورد علماء السيرة والشمائل والحديث أخبارا كثيرة تمثل تبرك الصحابة الكرام رضي الله عنهم بأنواع متعددة من آثاره صلى الله عليه وسلم<\/p>\n<p>Para ulama telah sepakat (ijma&#8217;), disyariatkannya ngalap berkah dengan bekas fisik Nabi Shallallahu&#8217;alaihi wasallam. Ulama-ulama Siroh (sejarah Nabi) telah menyebutkan banyak hadis tentang tabarruk para sahabat yang mulia dengan bekas-bekas fisik Rasulullah shalallahu alaihi wa sallam, dengan berbagai macamnya. (Mausu&#8217;ah Al Fiqhiyyah Al Kuwaitiyyah, 11\/62)<\/p>\n<h3><strong>Hanya Untuk Nabi<\/strong><\/h3>\n<p>Tabarruk dengan fisik atau bekas fisik manusia, tidak boleh dilakukan kecuali kepada fisik yang mulis Rasulullah s<em>hallallahu&#8217;alaihi wasallam<\/em>. Tidak boleh dilakukan pada para wali Allah lainnya atau orang-orang sholih selain Nabi.<\/p>\n<p>Syekh Sholih Al Utsaimin <em>rahimahullah<\/em> menerangkan,<\/p>\n<p class=\"arab\">كان الصحابة يتبركون بعرق النبي صلى الله عليه وسلم ويتبركون بريقه ويتبركون بثيابه ويتبركون بشعره ، أما غيره صلى الله عليه وسلم فإنه لا يتبرك بشيء من هذا منه ، فلا يتبرك بثياب الإنسان ولا بشعره ولا بأظفاره ولا بشيء من متعلقاته إلا النبي صلى الله عليه وعلى آله وسلم<\/p>\n<p>Dahulu para sahabat berharap berkah dari keringatnya Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>. Mereka juga berharap berkah dari air ludah beliau, baju dan rambut beliau. Adapun untuk selain Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>, tidak boleh kita berharap berkah dari baju, rambut, kuku atau segala sesuatu yang melekat pada fisiknya, kecuali hanya kepada Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> saja. (Syarah Riyadussholihin, 1\/852)<\/p>\n<p>Terbukti dalam praktek para sahabat &#8211;<em>radhiyallahu&#8217;anhum-<\/em>, sepeninggal Nabi, tak ada satupun riwayat yang menyebutkan bahwa seorangpun dari mereka bertabaruk dengan bekas wudhu atau rambutnya Abu Bakr As Sidiq atau Umar bin Khattab <em>radhiyallahu&#8217;anhuma<\/em>.<\/p>\n<h3><strong>Masih Adakah Rambut Rasulullah saat Ini?<\/strong><\/h3>\n<p>Abdullah bin Mubarok &#8211;<em>rahimahullah<\/em>&#8211; pernah mengatakan,<\/p>\n<p class=\"arab\">الإسناد من الدين ولولا الإسناد لقال من شاء ما شاء<\/p>\n<p>Sanad adalah bagian dari agama. Kalau bukan karena sanad, niscaya orang akan mengklaim sesukanya.<\/p>\n<p>Sanad adalah, data urutan orang-orang dalam jalur periwayatan sebuah kabar.<\/p>\n<p>Mengenai rambut Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>, jika saja itu benar, tidak perlu dipermasalahkan. Namun, membuktikan keountentiakan rambut beliau yang mulia, harus ada bukti berupa jalur sanad yang terjaga dan bisa dipertanggungjawabkan. Apakah bukti ini bisa diupayakan pada zaman ini?<\/p>\n<p>Mari kita simak keterangan dari pada pakar sejarah. Diantaranya berikut :<\/p>\n<p>[1] Keterangan Syekh Ahmad Basa Taimur.<\/p>\n<p>Beliau menyatakan dalam buku beliau <em>&#8220;Al-Atsar An Nabawiyah&#8221;,<\/em><\/p>\n<p class=\"arab\">فما صح من الشعرات التي تداولها الناس بعد ذلك ، فإنما وصل إليهم مما قسم بين الأصحاب رضي الله عنهم ، غير أن الصعوبة في معرفة صحيحها من زائفها<\/p>\n<p>Tak satupun riwayat valid yang bersambung sampai ke Nabi berkenaan rambut Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> yang tersebar di masyarakat sepeninggal beliau. Rambut-rambut beliau yang sampai kepada mereka mungkin bersumber dari para sahabat; semoga Allah meridhoi mereka, yang telah tersebar setiap helainya. Hanya saja, sangat sulit mengidentifikasi riwayat yang valid dengan yang tidak. (Al-Atsar An Nabawiyah, hal. 82 &#8211; 84)<\/p>\n<p>[2] Keterangan pakar hadis abad ini : Syekh Nashirudin Al-Albani.<\/p>\n<p>Beliau menjelaskan,<\/p>\n<p class=\"arab\">&#8221; هذا ولابد من الإشارة إلى أننا نؤمن بجواز التبرك بآثاره صلى الله عليه وسلم ، ولا ننكره خلافاً لما يوهمه صنيع خصومنا . ولكن لهذا التبرك شروطاً منها الإيمان الشرعي المقبول عند الله ، فمن لم يكن مسلماً صادق الإسلام فلن يحقق الله له أي خير بتبركه هذا ، كما يشترط للراغب في التبرك أن يكون حاصلاً على أثر من آثاره صلى الله عليه وسلم ويستعمله .<\/p>\n<p>Kita mengimani bahwa boleh bertabaruk dengan bekas fisik Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>. Kita tidak mengingkari hal ini, sebagaimana yang disangkakan orang-orang. Namun, tabaruk (agar berkhat) memiliki syarat-syarat, diantaranya adalah iman yang diterima di sisi Allah. Siapa yang tidak muslim jujur Islamnya, dia tidak berhak mendapatkan keberkahan ini. Disyaratkan pula untuk mereka yang ingin bertabaruk dengan bekas fisik Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> untuk benar-benar mendapatkan benda tersebut, kemudian menggunakannya untuk wasilah mendapat berkah.<\/p>\n<p>Beliau melanjutkan,<\/p>\n<p class=\"arab\">ونحن نعلم أن آثاره صلى الله عليه وسلم من ثياب أو شعر أو فضلات قد فقدت ، وليس بإمكان أحد إثبات وجود شيء منها على وجه القطع واليقين ، وإذا كان الأمر كذلك فإن التبرك بهذه الآثار يصبح أمراً غير ذي موضوع في زماننا هذا ويكون أمراً نظرياً محضاً، فلا ينبغي إطالة القول فيه<\/p>\n<p>Kita semua mengetahui bahwa bekas-bekas fisik Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em> seperti baju, rambut atau yang lainnya, telah punah. Dan tidak seorangpun diantara kita yang mampu menghadirkan benda-benda tersebut dengan yakin dan valid. Maka dari itu, bertabaruk dengan hal-hal demikian zaman ini menjadi pembahasan yang tidak terlalu penting, hanya sekadar praduga atau klaim semata. Olehkarenanya, tidak perlu kita memperpanjang pembicaraan tentang masalah ini. (Masu&#8217;ah Al Albani fil &#8216;Aqidah, 3\/731)<\/p>\n<h3><strong>Sarana Ngalap Berkah yang Pasti<\/strong><\/h3>\n<p>Jika kita menginginkan betul berkah dari Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>, ada satu sarana yang valid dan pasti dapat keberkahan. Yaitu bertabaruk dengan ajaran yang dibawa Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>, yang sampai detik ini jejaknya masih terjaga, bahkan hingga hari kiamat.<\/p>\n<p>Silahkan ngalap berkah dari meneladani sunah-sunah beliau s<em>hallallahu&#8217;alaihi wasallam<\/em>.<\/p>\n<p>Ada keterangan menarik dari Syeikhul Islam Ahmad Al Harroni <em>rahimahullah,<\/em><\/p>\n<p class=\"arab\">كَانَ أَهْلُ الْمَدِينَةِ لَمَّا قَدِمَ عَلَيْهِمْ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَرَكَتِهِ لَمَّا آمَنُوا بِهِ وَأَطَاعُوهُ، فَبِبَرَكَةِ ذَلِكَ حَصَلَ لَهُمْ سَعَادَةُ الدُّنْيَا وَالْآخِرَةِ ، بَلْ كُلُّ مُؤْمِنٍ آمَنَ بِالرَّسُولِ وَأَطَاعَهُ حَصَلَ لَهُ مِنْ بَرَكَةِ الرَّسُولِ بِسَبَبِ إيمَانِهِ وَطَاعَتِهِ مِنْ خَيْرِ الدُّنْيَا وَالْآخِرَةِ ، مَا لَا يَعْلَمُهُ إلَّا اللَّهُ<\/p>\n<p>Penduduk Madinah, di saat kedatangan Nabi s<em>hallallahu&#8217;alaihi wasallam<\/em>, mereka mendapatkan keberkahan, saat mereka beriman dan taat kepada beliau. Dengan berkah ini, mereka mendapat kebahagiaan dunia dan akhirat. Bahkan setiap mukmin yang beriman Rasul serta patuh kepada perintahnya, meraka mendapat keberkahan Rasulullah shalallahu alaihi wa sallam, disebabkan iman serta ketaatan mereka kepadanya. Berupa kebaikan dunia dan akhirat yang tak ada tahu nilainya kecuali Allah. (Majmu&#8217;Fatawa, 11\/ 113)<\/p>\n<p><em>Wallahua&#8217;lam bis showab.<\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Dijawab oleh Ustadz Ahmad Anshori<\/strong><br \/>\n<strong>(Alumni Universitas Islam Madinah, Pengajar di PP Hamalatul Qur’an Yogyakarta)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>. <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ngalap Berkah dengan Rambut Nabi? Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah boleh kita sampai mengagung2kn rambut tsb sprti perlakuan opick dkk thd benda tsb Ibu Farida, di Yogyakarta. Jawaban: Wa&#8217;alaikumussalam warahmatullahi wabarakatuh. Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du. Ngalap berkah (tabarruk) dengan bekas [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":34814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[24475,24474,24476,24473,24477],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ngalap Berkah dengan Rambut Nabi? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Ngalap Berkah dengan Rambut Nabi? Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ngalap Berkah dengan Rambut Nabi? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Ngalap Berkah dengan Rambut Nabi? Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-10T07:32:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-10T03:07:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/05\/rambut-nabi.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html\"},\"author\":{\"name\":\"Ustadz Ahmad Anshori, Lc\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\"},\"headline\":\"Ngalap Berkah dengan Rambut Nabi?\",\"datePublished\":\"2019-05-10T07:32:58+00:00\",\"dateModified\":\"2019-10-10T03:07:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html\"},\"wordCount\":938,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"ngalap berkah\",\"opick\",\"peninggalan nabi\",\"rambut nabi\",\"tabarruk nabi\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html\",\"url\":\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html\",\"name\":\"Ngalap Berkah dengan Rambut Nabi? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-05-10T07:32:58+00:00\",\"dateModified\":\"2019-10-10T03:07:52+00:00\",\"description\":\"Ngalap Berkah dengan Rambut Nabi? Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ngalap Berkah dengan Rambut Nabi?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\",\"name\":\"Ustadz Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"caption\":\"Ustadz Ahmad Anshori, Lc\"},\"description\":\"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ngalap Berkah dengan Rambut Nabi? &#8226; KonsultasiSyariah.com","description":"Ngalap Berkah dengan Rambut Nabi? Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html","og_locale":"en_US","og_type":"article","og_title":"Ngalap Berkah dengan Rambut Nabi? &#8226; KonsultasiSyariah.com","og_description":"Ngalap Berkah dengan Rambut Nabi? Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah","og_url":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-05-10T07:32:58+00:00","article_modified_time":"2019-10-10T03:07:52+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/05\/rambut-nabi.png","type":"image\/png"}],"author":"Ustadz Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Ahmad Anshori, Lc","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html"},"author":{"name":"Ustadz Ahmad Anshori, Lc","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d"},"headline":"Ngalap Berkah dengan Rambut Nabi?","datePublished":"2019-05-10T07:32:58+00:00","dateModified":"2019-10-10T03:07:52+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html"},"wordCount":938,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["ngalap berkah","opick","peninggalan nabi","rambut nabi","tabarruk nabi"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html","url":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html","name":"Ngalap Berkah dengan Rambut Nabi? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-05-10T07:32:58+00:00","dateModified":"2019-10-10T03:07:52+00:00","description":"Ngalap Berkah dengan Rambut Nabi? Assalamuallaikum wrwb ustadz,baru2 ini ada berita opick membawa sehelai rambut Rasululloh,apakh itu benar ? Dan apakah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/34812-ngalap-berkah-dengan-rambut-nabi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Ngalap Berkah dengan Rambut Nabi?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d","name":"Ustadz Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","caption":"Ustadz Ahmad Anshori, Lc"},"description":"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34812"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=34812"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34812\/revisions"}],"predecessor-version":[{"id":35730,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34812\/revisions\/35730"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/34814"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=34812"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=34812"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=34812"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}