{"id":34982,"date":"2019-06-01T07:34:24","date_gmt":"2019-06-01T00:34:24","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=34982"},"modified":"2019-05-31T14:16:39","modified_gmt":"2019-05-31T07:16:39","slug":"berburu-lailatul-qadar-saat-perjalanan-mudik","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html","title":{"rendered":"Berburu Lailatul Qadar Saat Perjalanan Mudik"},"content":{"rendered":"<h2><strong>Berburu Lailatul Qadar Saat Perjalanan Mudik<\/strong><\/h2>\n<p>Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau habiskan untuk berdakwah 950 tahun. Menunjukkan umur beliau lebih dari itu. Nabi shalallahu alaihi wa sallam telah menjelaskan idealnya umur akhir zaman,<\/p>\n<p class=\"arab\">أَعْمَارُ أُمَّتِي مَا بَيْنَ السِّتِّينَ إِلَى السَّبْعِينَ ، وَأَقَلُّهُمْ مَنْ يَجُوزُ ذَلِكَ<\/p>\n<p><em>Umur umatku antara enam puluh sampai tujuh puluh tahun. Dan sedikit dari mereka yang melebihi tujuh puluh tahun.<\/em> (HR. Ibnu Majah dan Tirmidzi, dinilai Shohih oleh Syekh Albani dalam &#8220;Shahih At Tirmidzi&#8221;).<\/p>\n<p>Mengingat umur umat akhir zaman yang begitu singkat, Allah <em>&#8216;azza wa jalla<\/em> atas dasar hikmah, rahmat dan keadilan-Nya, memberi hidayah kepada kita, sebuah malam yang sangat spesial, lebih utama dari seribu bulan.<\/p>\n<p class=\"arab\">وَمَآ أَدۡرَىٰكَ مَا لَيۡلَةُ ٱلۡقَدۡرِ<\/p>\n<p><em>Tahukah kalian apa Lailatul Qadar itu?<\/em><\/p>\n<p class=\"arab\">-لَيۡلَةُ ٱلۡقَدۡرِ خَيۡرٞ مِّنۡ أَلۡفِ شَهۡرٖ<\/p>\n<p><em>Yaitu sebuah malam yang mulia, lebih baik daripada seribu bulan. <\/em>(QS. Al-Qadar: 2 &#8211; 3)<\/p>\n<p>Malam yang lebih baik daripada seribu bulan, maksudnya dijelaskan oleh Syekh Ibnu&#8217;Utsaimin <em>rahimahullah,<\/em><\/p>\n<p class=\"arab\">من ألف شهر ليس فيه ليلة القدر، والمراد بالخيرية هنا ثواب العمل فيها،<\/p>\n<p>Lebih baik daripada seribu bulan yang tanpa lailatul-Qadr. Maksud lebih baik pada ayat ini adalah, pahala amal sholih di malam tersebut lebih baik daripada pahala amal selama seribu bulan.. (Tafsir Ibnu Utsaimin surat Al Qodar)<\/p>\n<h3><strong>1000 bulan = 83,4 tahun<\/strong><\/h3>\n<p>Artinya siapa yang pada malam itu beramal sholih, tadarus, tahajud, sedekah, taubat, dll, maka ia akan mendapat pahala amal sholih tersebut lebih baik daripada pahala seorang yang melakukan amalan yang sama selama 83.4 tahun, tanpa ada lailatul qadar.<\/p>\n<p>Bisa dibayangkan betapa spesialnya. Dengan mendapat satu malam Lailatul Qadar kita, kita sudah bisa mengantongi umur bersih tanpa dosa selama 83,4 tahun. Padahal umur umat akhir zaman belum tentu sampai di angka itu. Bisa dikatakan, satu malam Lailatul Qadar lebih baik daripada seumur hidup.<\/p>\n<p><strong>Ini jika satu Lailatul Qadar, bagaimana jika sepuluh?!<\/strong><\/p>\n<p>83,4 tahun × 10 = 834 tahun.<\/p>\n<p><em>Subhanallah,<\/em> ini artinya yyrang mengisi sepuluh kali Lailatul Qadar dengan ibadah, dia telah mengantongi umur bersih di sisi Allah hampir seusia Nabi Nuh <em>&#8216;alaissalam.<\/em> Bagaimana jika 20 kali, 30 kali, 50 kali?!<\/p>\n<p>Ini kesempatan untuk berlomba-lomba dengan umat sebelum kita. Rugi jika kita tidak memanfaatkan malam itu untuk ibadah. Nabi shalallahu alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">هذا الشهر قد حضركم وفيه ليلة خير من ألف شهر من حُرِمها، فقد حُرِم الخير كله، ولا يُحرَم خيرها إلامحروم<\/p>\n<p>“Sungguh bulan ini telah hadir di tengah-tengah kalian. Di dalamnya, ada satu malam yang lebih baik dari seribu bulan. Siapa diharamkan mendapatkannya, sungguh dia telah terhalang dari segala kebaikan. Dan tidak ada yang terhalang kebaikannya, kecuali orang yang mahrum (dijauhkan dari kebaikan)” (Ibnu Majah).<\/p>\n<p><strong>Amalan-Amalan Saat Mudik Untuk Berburu lailatul-Qadr<\/strong><\/p>\n<p>Lailatul Qadar bisa kita dapatkan dimana saja. Asal saat malam itu tiba, kita sedang beribadah, saat itulah seorang dikatakan telah mendapatkan Lailatul Qadar. Di masjid, di rumah, di jalan, di tempat kerja atau dimanapun. Tidak disyaratkan i&#8217;tikaf untuk mendapatkan Lailatul Qadar, meskipun jika mampu beri&#8217;tikaf, itu yang lebih utama.<\/p>\n<p>Anda yang sedang mudik, bisa mengisi perjalanan dengan ibadah-ibadah ringan berikut, demi mengejar pahala lebih baik daripada seribu bulan:<\/p>\n<p><strong>[1] Perbanyak dzikir.<\/strong><\/p>\n<p><em>Subhanallah, walhamdulillah, Laa ilaaha illallah, astaghfirullah<\/em> dan bacaan-bacaan dzikir lainnya. Ucapkan sebanyak-banyaknya serambi anda menyetir mobil, atau duduk sebagai penumpang.<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ ، ثَقِيلَتَانِ فِى الْمِيزَانِ ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ ، سُبْحَانَ اللَّهِ الْعَظِيمِ<\/p>\n<p><em>“Dua kalimat yang RINGAN di lisan, namun BERAT ditimbangan, dan disukai Ar Rahman yaitu “Subhanallah wa bi hamdih, subhanallahil ‘azhim” (Maha Suci Allah dan segala puji bagi-Nya. Maha Suci Allah Yang Maha Agung).<\/em> (HR. Bukhari no. 6682 dan Muslim no. 2694)<\/p>\n<p><strong>[2] Doa malam Lailatul Qadar.<\/strong><\/p>\n<p>Ibunda Aisyah pernah minta kepada Nabi untuk diajarkan bacaan doa di malam Lailatul Qadar. Lalu Nabi mengajarkan bacaan doa ini,<\/p>\n<p class=\"arab\">اللَّـهُـمَّ إنَّكَ عَفُوٌّ تُـحِبُّ العَفْوَ فَاعْفُ عَنِّي<\/p>\n<p><strong>ALLAHUMMA INNAKA ‘AFUWWUN TUHIBBUL ‘AFWA FA’FU ‘ANNII<\/strong><\/p>\n<p><em>Ya Allah, sesungguhnya Engkau Dzat Yang Maha Pemaaf dan Pemurah maka maafkanlah diriku.<\/em><\/p>\n<p>Hadis selengkapnya :<\/p>\n<p>Dari Aisyah <em>radhiallahu ‘anha<\/em>, beliau bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam:<\/em><\/p>\n<p class=\"arab\">يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ عَلِمْتُ أَيُّ لَيْلَةٍ لَيْلَةُ القَدْرِ مَا أَقُولُ فِيهَا؟ قَالَ: قُولِي: اللَّهُمَّ إِنَّكَ عُفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي “<\/p>\n<p><em>Ya Rasulullah, jika aku menjumpai satu malam merupakan lailatul qadar, apa yang harus aku ucapkan di malam itu?<\/em><\/p>\n<p>Beliau menjawab, Ucapkanlah: <strong>ALLAHUMMA INNAKA ‘AFUWWUN…<\/strong><\/p>\n<p>(HR. Ahmad 25384, At-Tirmidzi 3513, Ibn Majah 3850, An-Nasai dalam Amal Al-yaum wa lailah, dan Al-Baihaqi dalam Syua’bul Iman 3426. Hadis ini dinilai shahih oleh Al-Albani).<\/p>\n<p style=\"padding-left: 30px;\"><strong>Baca : <a href=\"https:\/\/konsultasisyariah.com\/13225-doa-ketika-lailatul-qadar.html\" target=\"_blank\" rel=\"noopener\">Doa Ketika Lailatul Qadar<\/a><\/strong><\/p>\n<p><strong>[3] Sedekah.<\/strong><\/p>\n<p>Anda bisa berikan kepada fakir miskin yang anda temui di sepanjang jalan. Atau bisa juga dengan cara transfer ke panti asuhan, <a href=\"http:\/\/hamalatulquran.com\/\" target=\"_blank\" rel=\"noopener\">pembangunan masjid, pembangunan pesantren<\/a>.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Baca : <a href=\"https:\/\/konsultasisyariah.com\/15174-sedekah-yang-paling-utama.html\" target=\"_blank\" rel=\"noopener\">Sedekah yang Paling Utama<\/a><\/strong><\/p>\n<p><strong>[4] Isya dan Subuh berjama&#8217;ah.<\/strong><\/p>\n<p>Karena dengan melaksanakan sholat isya dan subuh berjama&#8217;ah, anda mendapat pahala sholat tahajud semalaman penuh.<\/p>\n<p>Hal ini sebagaimana disebutkan dalam hadis riwayat Muslim dari sahabat Utsman bin Affan, dia berkata bahwa Nabi <em>shallallahu&#8217;alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ صَلَّى الْعِشَاءَ فِي جَمَاعَةٍ فَكَأَنَّمَا قَامَ نِصْفَ اللَّيْلِ وَمَنْ صَلَّى الصُّبْحَ فِي جَمَاعَةٍ فَكَأَنَّمَا صَلَّى اللَّيْلَ كُلَّهُ<\/p>\n<p><em>“Barangsiapa melaksanakan shalat Isya’ secara berjamaah, maka dia seperti telah melaksanakan shalat malam selama separuh malam. Dan barangsiapa melaksnakan shalat Shubuh secara berjamaah, maka dia seperti telah shalat seluruh malam.”<\/em><\/p>\n<p>Jadi sempatkan mampir ke masjid sebentar untuk melakukan sholat Isya dan Subuh berjama&#8217;ah. Agar dapat mendapat pahala sholat malam semalam suntuk. Meski kita tidak sedang melakukan sholat malam semalam penuh.<\/p>\n<p><strong>[5] Membaca Al Qur&#8217;an.<\/strong><\/p>\n<p>Amalan ringan, simple, yang besar pahalanya. Satu huruf nilainya sepuluh kali lipat pahala.<\/p>\n<p>Nabi <em>shalallahu alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا لاَ أَقُولُ الم حرْفٌ وَلَكِنْ أَلِفٌ حَرْفٌ وَلاَمٌ حَرْفٌ وَمِيمٌ حَرْفٌ<\/p>\n<p><em>“Barangsiapa yang membaca satu huruf dari Kitabullah, maka dia akan mendapatkan satu pahala, sedangkan satu pahala itu (bernilai) sepuluh kali lipatnya. Aku tidak mengatakan ‘Alif Laam Miim ‘ sebagai satu huruf, akan tetapi ‘Alif sebagai satu huruf, ‘Laam ‘ sebagai satu huruf dan ‘miim ‘ sebagai satu huruf.”<\/em> (HR. At-Tirmidzi 2910 dan dishahihkan al-Albani).<\/p>\n<p><strong>[6] Mendengarkan Murotal Qur&#8217;an.<\/strong><\/p>\n<p>Amalan ibadah yang satu ini bisa dikatakan yang paling simple. Simple dan sangat sederhana, tapi bernilai ibadah yang pahalanya besar. Jauh lebih baik dan produktif pahala, daripada mendengarkan musik.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ<\/p>\n<p><em>“Apabila dibacakan al-Quran, perhatikanlah dan diamlah, maka kalian akan mendapatkan rahmat.”<\/em> (QS. al-A’raf: 204).<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ<\/p>\n<p><em>Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka melakukan tadabbur terhadap ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai fikiran. <\/em>(QS. Shad: 29)<\/p>\n<p>Dua ayat ini dan ayat yang semisal, sudah cukup untuk membuktikan bahwa memperhatikan al-Quran adalah amal besar. Karena diantara tujuan al-Quran diturunkan adalah untuk direnungi ayat-ayatnya. Mereka yang melakukan tadabbur, akan mendapat janji akan dirahmati oleh Allah. Dan yang dimaksud mendengarkan di sini adalah memperhatikan dan mentadabburi al-Quran.<\/p>\n<p>Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> juga suka mendengarkan al-Quran yang dibacakan oleh para sahabat. Seperti yang diriwayatkan dari Ibnu Mas’ud <em>Radhiyallahu ‘anhu,<\/em><\/p>\n<p>Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> pernah menyuruh Ibnu Mas’ud,<\/p>\n<p>“Silahkan baca al-Quran!”<\/p>\n<p>Ibnu Mas’ud <em>Radhiyallahu ‘anhu <\/em>mengatakan,<\/p>\n<p class=\"arab\">يَا رَسُولَ اللَّهِ، أقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ؟!<\/p>\n<p>“Ya Rasulullah, saya membaca al-Quran di depan Anda, padahal al-Quran diturunkan kepada Anda?!”<\/p>\n<p>Jawab Nabi <em>Shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">فَإِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي<\/p>\n<p><em>“Aku senang mendengarkan al-Quran dari bacaan orang lain.”<\/em><\/p>\n<p>Kemudian Ibnu Mas’ud membacakan surat an-Nisa sampai ayat 41, dan Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> menangis di penghujung ayat itu. (HR. Bukhari 4583).<\/p>\n<p style=\"padding-left: 30px;\"><strong>Baca: <a href=\"https:\/\/konsultasisyariah.com\/32154-mendengarkan-al-quran-pahalanya-sama-seperti-membaca.html\" target=\"_blank\" rel=\"noopener\">Mendengarkan al-Quran, Pahalanya sama Seperti Membaca?<\/a><\/strong><\/p>\n<p>Demikian beberapa amalan yang bisa untuk mengisi perjalanan mudik kita, untuk mendapatkan keutamaan Lailatul Qadar. Hanya enam amalan, yang bisa kami paparkan, semoga menginspirasi. Pembaca bisa menambahkan sendiri ibadah-ibadah ringan lainnya, yang bisa disambi sambil safar. Semoga bermanfaat.<\/p>\n<p><em>Wallahua&#8217;lam bis showab.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Ditulis oleh Ustadz Ahmad Anshori<\/strong><br \/>\n<strong>(Alumni Universitas Islam Madinah, Pengajar di PP Hamalatul Qur’an Yogyakarta)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Berburu Lailatul Qadar Saat Perjalanan Mudik Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau habiskan untuk berdakwah 950 tahun. Menunjukkan umur beliau lebih dari itu. Nabi shalallahu alaihi wa sallam telah menjelaskan idealnya umur akhir zaman, أَعْمَارُ أُمَّتِي مَا بَيْنَ السِّتِّينَ إِلَى السَّبْعِينَ ، وَأَقَلُّهُمْ مَنْ يَجُوزُ [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":28049,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[869],"tags":[16581,16614,24500,24499],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Berburu Lailatul Qadar Saat Perjalanan Mudik &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Berburu Lailatul Qadar Saat Perjalanan Mudik Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Berburu Lailatul Qadar Saat Perjalanan Mudik &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Berburu Lailatul Qadar Saat Perjalanan Mudik Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-01T00:34:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-05-31T07:16:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/07\/ciri-mendapat-malam-lailatul-qadar.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html\"},\"author\":{\"name\":\"Ustadz Ahmad Anshori, Lc\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\"},\"headline\":\"Berburu Lailatul Qadar Saat Perjalanan Mudik\",\"datePublished\":\"2019-06-01T00:34:24+00:00\",\"dateModified\":\"2019-05-31T07:16:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html\"},\"wordCount\":1147,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"lailatul qadar\",\"mudik\",\"mudik berkah\",\"tips mudik\"],\"articleSection\":[\"Ramadhan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html\",\"url\":\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html\",\"name\":\"Berburu Lailatul Qadar Saat Perjalanan Mudik &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-06-01T00:34:24+00:00\",\"dateModified\":\"2019-05-31T07:16:39+00:00\",\"description\":\"Berburu Lailatul Qadar Saat Perjalanan Mudik Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ramadhan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ramadhan-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Berburu Lailatul Qadar Saat Perjalanan Mudik\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\",\"name\":\"Ustadz Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"caption\":\"Ustadz Ahmad Anshori, Lc\"},\"description\":\"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Berburu Lailatul Qadar Saat Perjalanan Mudik &#8226; KonsultasiSyariah.com","description":"Berburu Lailatul Qadar Saat Perjalanan Mudik Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html","og_locale":"en_US","og_type":"article","og_title":"Berburu Lailatul Qadar Saat Perjalanan Mudik &#8226; KonsultasiSyariah.com","og_description":"Berburu Lailatul Qadar Saat Perjalanan Mudik Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau","og_url":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-06-01T00:34:24+00:00","article_modified_time":"2019-05-31T07:16:39+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2014\/07\/ciri-mendapat-malam-lailatul-qadar.jpg","type":"image\/jpeg"}],"author":"Ustadz Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Ahmad Anshori, Lc","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html"},"author":{"name":"Ustadz Ahmad Anshori, Lc","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d"},"headline":"Berburu Lailatul Qadar Saat Perjalanan Mudik","datePublished":"2019-06-01T00:34:24+00:00","dateModified":"2019-05-31T07:16:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html"},"wordCount":1147,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["lailatul qadar","mudik","mudik berkah","tips mudik"],"articleSection":["Ramadhan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html","url":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html","name":"Berburu Lailatul Qadar Saat Perjalanan Mudik &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-06-01T00:34:24+00:00","dateModified":"2019-05-31T07:16:39+00:00","description":"Berburu Lailatul Qadar Saat Perjalanan Mudik Umur umat ini, tergolong paling singkat dibanding umat sebelumnya. Nabi Nuh saja, jumlah umur yang beliau","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/34982-berburu-lailatul-qadar-saat-perjalanan-mudik.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ramadhan","item":"https:\/\/konsultasisyariah.com\/fikih\/ramadhan-fikih"},{"@type":"ListItem","position":4,"name":"Berburu Lailatul Qadar Saat Perjalanan Mudik"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d","name":"Ustadz Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","caption":"Ustadz Ahmad Anshori, Lc"},"description":"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34982"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=34982"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34982\/revisions"}],"predecessor-version":[{"id":34983,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/34982\/revisions\/34983"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/28049"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=34982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=34982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=34982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}