{"id":3528,"date":"2011-01-05T08:58:49","date_gmt":"2011-01-05T01:58:49","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=3528"},"modified":"2011-01-05T09:00:09","modified_gmt":"2011-01-05T02:00:09","slug":"hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html","title":{"rendered":"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2)"},"content":{"rendered":"<p><strong>Silakan baca artikel sebelumnya:<a title=\"Permanent Link: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1)\" rel=\"bookmark\" href=\"..\/hukum-mengafirkan-kaum-yahudi-dan-nasrani\"> Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1)<\/a><\/strong><\/p>\n<p>Selanjutnya, saya membaca pernyataan pengarang<em> Kitabul Iqna’<\/em> dalam bab &#8220;Hukum Orang Murtad&#8221;. Dalam kitab ini beliau berkata, “Orang yang tidak mengkafirkan seseorang yang beragama selain Islam seperti Nasrani, atau meragukan kekafiran mereka atau menganggap madzhab mereka benar, maka ia adalah orang kafir.”<br \/>\n<!--more--><br \/>\nSebuah pernyataan dikutip dari Syekhul Islam Ibnu Taimiyyah, “Barangsiapa beranggapan bahwa gereja adalah rumah Allah dan di tempat itu Allah disembah, dan beranggapan bahwa apa yang dilakukan oleh kaum Yahudi dan Nasrani adalah suatu ibadah kepada Allah, ketaatan kepada-Nya dan kepada Rasul-Nya, atau ia membantu kaum Yahudi dan Nasrani untuk memenangkan dan menegakkan agama mereka serta beranggapan bahwa perbuatan mereka itu adalah ibadah dan ketaatan kepada Allah, maka orang ini telah kafir.”<\/p>\n<p>Di tempat lain, beliau berkata, “Barangsiapa beranggapan bahwa kunjungan golongan <em>dzimmi <\/em>(penganut agama non-Islam) ke gereja-gerejanya adalah sebagai ibadah kepada Allah, maka ia telah murtad.”<\/p>\n<p>Kepada penceramah ini, aku serukan agar dia bertobat kepada Tuhannya dari perkataannya yang sangat menyimpang itu. Hendaklah ia mengumumkan dengan terbuka bahwa kaum Yahudi dan Nasrani adalah kafir, mereka termasuk golongan penghuni neraka. Mereka harus mengikuti Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam,<\/em> karena nama beliau telah termaktub di dalam kitab Taurat mereka. Allah berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِندَهُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلاَلَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُواْ النُّورَ الَّذِيَ أُنزِلَ مَعَهُ أُوْلَـئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p>“<em>Yaitu orang-orang yang mengikuti Rasul, nabi yang ummi yang namanya mereka dapati tertulis di dalam Taurat dan Injil yang ada di sisi mereka, yang menyuruh mereka mengerjakan yang ma’ruf dan melarang mereka dari mengerjakan yang mungkar serta menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk dan membuang dari mereka beban-beban dan belenggu yang ada pada mereka. Maka orang-orang yang beriman kepadanya, memuliakannya, menolongnya, dan mengikuti cahaya terang yang diturunkan kepadanya (Al-Quran), mereka itulah orang-orang yang beruntung.<\/em>” (QS. Al-A’raf: 157)<\/p>\n<p>Hal itu merupakan kabar gembira Isa bin Maryam. Isa bin Maryam berkata sebagaimana Allah kisahkan pada firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُم مُّصَدِّقاً لِّمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّراً بِرَسُولٍ يَأْتِي مِن بَعْدِي اسْمُهُ أَحْمَدُ فَلَمَّا جَاءهُم بِالْبَيِّنَاتِ قَالُوا هَذَا سِحْرٌ مُّبِينٌ<\/p>\n<p>“<em>&#8216;Wahai Bani Israil, sungguh aku adalah utusan Allah kepada kalian yang membenarkan kitab Taurat yang ada pada kalian dan memberi kabar gembira dengan datangnya seorang rasul sesudahku yang namanya Ahmad.&#8217; Tatkala Rasul ini datang kepada mereka dengan membawa bukti-bukti kebenaran, mereka berkata, &#8216;Ini adalah sihir yang nyata.&#8217;<\/em>” (QS. Ash-Shaf: 6)<\/p>\n<p>Siapakah gerangan yang dimaksud dengan &#8216;tatkala ia telah datang kepada mereka&#8217;? Ia tidak lain adalah orang yang kabarnya telah disampaikan oleh Isa, yaitu Ahmad. Tatkala ia datang kepada mereka dengan membawa bukti-bukti kebenaran kerasulan, maka mereka menyambutnya dengan perkataan, “Ini adalah sihir yang nyata.” Kami katakan tentang firman Allah “Tatkala ia datang kepada mereka dengan membawa bukti kebenaran”, bahwa sesungguhnya tidak ada seorang rasul yang datang sesudah Isa selain dari Ahmad, yang merupakan lafal <em>tafdhil <\/em>dari kata &#8220;Muhammad&#8221;. Akan tetapi, Allah telah memberikan ilham kepada Isa untuk menyebut Muhammad dengan Ahmad, sebab kata &#8220;<em>Ahmad<\/em>&#8221; adalah <em>isim tafdhil <\/em>dari kata-kata &#8220;<em>alhamdu<\/em>&#8220;, artinya orang yang paling banyak memuji Allah dan makhluk yang paling terpuji karena sifat-sifatnya yang sempurna.<\/p>\n<p>Jadi, beliau adalah orang yang paling banyak memuji Allah, sehingga digunakanlah lafal tafdhil untuk menyebut sifat orang yang paling banyak memuji dan memiliki sifat terpuji. Beliau adalah seorang manusia yang paling berhak diberi pujian karena kata &#8220;<em>ahmad<\/em>&#8221; merupakan <em>isim tafdhil<\/em> dari kata &#8220;<em>hamid<\/em>&#8221; ataupun &#8220;<em>mahmud<\/em>&#8220;, artinya orang yang banyak memuji Alah dan banyak dipuji manusia.<\/p>\n<p>Saya katakan bahwa setiap orang yang beranggapan bahwa di dunia ini adalah agama yang diterima oleh Allah di luar dari agama Islam maka ia telah kafir dan tidak perlu diragukan kekafirannya itu, karena Allah telah menyatakan dalam firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ<\/p>\n<p>“<em>Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu) darinya, dan ia di akhirat termasuk orang-orang yang merugi.<\/em>” (QS. Ali Imran: 85)<\/p>\n<p>Firman-Nya pula,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِيناً<\/p>\n<p>“<em>Pada hari ini telah Aku sempurnakan untuk kalian agama kalian dan telah Aku cukupkan kepada kalian nikmat-Ku, dan telah Aku ridhai Islam itu menjadi agama kalian.<\/em>” (QS. Al-Ma&#8217;idah: 3)<\/p>\n<p>Oleh karena itu, di sini saya ulangi untuk ketiga kalinya, bahwa penceramah seperti itu wajib bertobat kepada Allah dan menerangkan kepada semua manusia bahwa kaum Yahudi dan Nasrani adalah kaum kafir. Hal ini karena penjelasan telah sampai kepada mereka dan risalah kenabian Muhammad <em>shallallahu &#8216;alaihi wa Sallam<\/em> telah sampai kepada mereka pula, namun mereka kafir dan menolaknya.<\/p>\n<p>Kaum Yahudi telah dinyatakan sifatnya sebagai kaum yang dimurkai Allah karena mereka telah mengetahui kebenaran kerasulan Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> dan Al-Quran tetapi mereka menentangnya. Kaum Nasrani disebutkan sifatnya sebagai kaum yang sesat karena mereka menginginkan kebenaran, tetapi ternyata menyimpang dari kebenaran itu. Adapun sekarang, kedua kaum ini telah mengetahui kebenaran Muhammad sebagai rasul dan mengenalnya, tetapi mereka tetap menentangnya.<\/p>\n<p>Oleh sebab itu, kedua kaum ini berhak menjadi kaum yang dimurkai Allah. Saya berseru kepada kaum Yahudi dan Nasrani untuk beriman kepada Allah, semua rasul-Nya, dan mengikuti Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, karena hal inilah yang diperintahkan kepada mereka di dalam kitab-kitab mereka, sebagaimana firman Allah,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَاكْتُبْ لَنَا فِي هَـذِهِ الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ إِنَّا هُدْنَـا إِلَيْكَ قَالَ عَذَابِي أُصِيبُ بِهِ مَنْ أَشَاء وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَـاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ. الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِندَهُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلاَلَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُواْ النُّورَ الَّذِيَ أُنزِلَ مَعَهُ أُوْلَـئِكَ هُمُ الْمُفْلِحُونَ.قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللّهِ إِلَيْكُمْ جَمِيعاً الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ لا إِلَـهَ إِلاَّ هُوَ يُحْيِـي وَيُمِيتُ فَآمِنُواْ بِاللّهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ<\/p>\n<p>“<em>Tetapkanlah untuk kami kebajikan di dunia ini dan di akhirat. Sungguh kami kembali (bertobat) kepada Engkau. Allah berfirman, &#8216;Siksa-Ku akan Aku timpakan kepada siapa yang Aku kehendaki dan rahmat-Ku untuk orang-orang yang bertakwa, yang menunaikan zakat, dan orang-orang yang beriman kepada ayat-ayat Kami. (Yaitu) orang-orang yang mengikuti Rasul, nabi yang ummi yang (namanya) mereka dapati tertulis di dalam Taurat dan Injil yang ada pada mereka, yang menyuruh mereka mengerjakan yang ma’ruf dan melarang mereka mengerjakan yang mungkar, menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk, dan membuang dari mereka beban-beban belenggu-belenggu yang ada pada mereka. Maka orang-orang yang beriman kepadanya, memuliakannya, menolongnya, dan mengikuti cahaya terang yang diturunkan kepadanya (Al-Quran), mereka itulah orang-orang yang beruntuk.&#8217; Katakanlah, &#8216;Wahai manusia, sungguh aku adalah utusan Allah kepada kalian, yaitu Allah Yang mempunyai kerajaan langit dan bumi. Tidak ada Tuhan (yang berhak disembah) selain Dia. Yang menghidupkan dan mematikan. Oleh karena itu, berimanlah kalian kepada Allah dan Rasul-Nya, nabi yang ummi yang beriman kepada Allah dan kepada kalimat-kalimat-Nya (kitab-kitab-Nya) dan ikutilah dia, supaya kalian mendapat petunjuk.<\/em>” (QS. Al-A’raf: 156&#8211;158)<\/p>\n<p>Inilah yang menguatkan keterangan kami pada awal jawaban di atas. Masalah ini sedikit pun tidak sulit dipahami. Wallahu al-Musta’an (hanya Allah Tuhan tempat kita meminta pertolongan). (<em>Majmu’ Fatawa wa Rasail<\/em>, juz 3, hlm. 18&#8211;23, Syekh Ibnu Utsaimin)<\/p>\n<p>Sumber: <em>Fatwa Kontemporer Ulama Besar Tanah Suci<\/em>, Media Hidayah, cetakan 1, Tahun 2003.<br \/>\n(Dengan beberapa pengubahan tata bahasa oleh redaksi <a href=\"www.konsultasisyariah.com\" target=\"_blank\">www.konsultasisyariah.com<\/a>)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Silakan baca artikel sebelumnya: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1) Selanjutnya, saya membaca pernyataan pengarang Kitabul Iqna’ dalam bab &#8220;Hukum Orang Murtad&#8221;. Dalam kitab ini beliau berkata, “Orang yang tidak mengkafirkan seseorang yang beragama selain Islam seperti Nasrani, atau meragukan kekafiran mereka atau menganggap madzhab mereka benar, maka ia adalah orang kafir.”<\/p>\n","protected":false},"author":27,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[12604,1198,899,2589,11324,3212,1255,1231,4376,2789,12607,16410,7181,944,4809,978,1234,7323,3057,13020],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Silakan baca artikel sebelumnya: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1) Selanjutnya, saya membaca pernyataan pengarang Kitabul Iqna’ dalam bab\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Silakan baca artikel sebelumnya: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1) Selanjutnya, saya membaca pernyataan pengarang Kitabul Iqna’ dalam bab\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2011-01-05T01:58:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2011-01-05T02:00:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasisyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasisyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html\"},\"author\":{\"name\":\"Konsultasisyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/2f6237dc417b89fc706b90ceb8a657d3\"},\"headline\":\"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2)\",\"datePublished\":\"2011-01-05T01:58:49+00:00\",\"dateModified\":\"2011-01-05T02:00:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html\"},\"wordCount\":1034,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"artikel tentang kaum nasrani\",\"aurat\",\"bagaimana\",\"hukum\",\"hukum apa yang dipakai oleh orang yahudi\",\"hukum apakah yang dipakai orang yahudi?\",\"isa\",\"kafir\",\"kaum yahudi dan nasrani\",\"konsultasisyari'ah\",\"mengkafirkan orang lain\",\"nasrani adalah\",\"orang yahudi dan nasrani\",\"penghuni neraka\",\"pernyataan orang murtad\",\"shaf\",\"yahudi\",\"yahudi dan nasrani adalah kafir\",\"zakat\",\"وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html\",\"url\":\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html\",\"name\":\"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2011-01-05T01:58:49+00:00\",\"dateModified\":\"2011-01-05T02:00:09+00:00\",\"description\":\"Silakan baca artikel sebelumnya: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1) Selanjutnya, saya membaca pernyataan pengarang Kitabul Iqna’ dalam bab\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/2f6237dc417b89fc706b90ceb8a657d3\",\"name\":\"Konsultasisyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8f509894defcd51272fb87c896b4b282?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8f509894defcd51272fb87c896b4b282?s=96&d=mm&r=g\",\"caption\":\"Konsultasisyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2) &#8226; KonsultasiSyariah.com","description":"Silakan baca artikel sebelumnya: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1) Selanjutnya, saya membaca pernyataan pengarang Kitabul Iqna’ dalam bab","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2) &#8226; KonsultasiSyariah.com","og_description":"Silakan baca artikel sebelumnya: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1) Selanjutnya, saya membaca pernyataan pengarang Kitabul Iqna’ dalam bab","og_url":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2011-01-05T01:58:49+00:00","article_modified_time":"2011-01-05T02:00:09+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"Konsultasisyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasisyariah.com","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html"},"author":{"name":"Konsultasisyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/2f6237dc417b89fc706b90ceb8a657d3"},"headline":"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2)","datePublished":"2011-01-05T01:58:49+00:00","dateModified":"2011-01-05T02:00:09+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html"},"wordCount":1034,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["artikel tentang kaum nasrani","aurat","bagaimana","hukum","hukum apa yang dipakai oleh orang yahudi","hukum apakah yang dipakai orang yahudi?","isa","kafir","kaum yahudi dan nasrani","konsultasisyari'ah","mengkafirkan orang lain","nasrani adalah","orang yahudi dan nasrani","penghuni neraka","pernyataan orang murtad","shaf","yahudi","yahudi dan nasrani adalah kafir","zakat","وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html","url":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html","name":"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2011-01-05T01:58:49+00:00","dateModified":"2011-01-05T02:00:09+00:00","description":"Silakan baca artikel sebelumnya: Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 1) Selanjutnya, saya membaca pernyataan pengarang Kitabul Iqna’ dalam bab","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/3528-hukum-mengafirkan-kaum-yahudi-dan-nasrani-murtad.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Hukum Mengafirkan Kaum Yahudi dan Nasrani (Seri 2)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/2f6237dc417b89fc706b90ceb8a657d3","name":"Konsultasisyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8f509894defcd51272fb87c896b4b282?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8f509894defcd51272fb87c896b4b282?s=96&d=mm&r=g","caption":"Konsultasisyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/3528"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=3528"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/3528\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=3528"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=3528"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=3528"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}