{"id":35517,"date":"2019-09-03T08:54:44","date_gmt":"2019-09-03T01:54:44","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=35517"},"modified":"2019-10-10T10:07:39","modified_gmt":"2019-10-10T03:07:39","slug":"berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html","title":{"rendered":"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/693557560&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Jumlah Malaikat Pencabut Nyawa (Malakul Maut)<\/strong><\/h2>\n<p><em>Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du.<\/em><\/p>\n<p>Ada dua keterangan dalam Al Qur&#8217;an yang menerangkan tentang jumlah malaikat pencabut nyawa (malakul maut):<\/p>\n<p><strong>Pertama,<\/strong> disebutkan dengan kata tunggal (mufrod).<\/p>\n<p class=\"arab\">۞قُلۡ يَتَوَفَّىٰكُم مَّلَكُ ٱلۡمَوۡتِ ٱلَّذِي وُكِّلَ بِكُمۡ ثُمَّ إِلَىٰ رَبِّكُمۡ تُرۡجَعُونَ<\/p>\n<p><em>Katakanlah, “Malaikat maut yang diserahi untuk (mencabut nyawa)mu akan mematikan kalian, kemudian kepada Tuhan kalian, kalian akan dikembalikan.”<\/em> (QS. As-Sajdah : 11)<\/p>\n<p>Pada ayat ini, malaikat disebutkan dengan kata tunggal; malak (مَّلَكُ), yang menunjukkan bahwa jumlah malaikat pencabut nyawa hanya satu.<\/p>\n<p><strong>Kedua,<\/strong> disebutkan dengan kata jamak.<\/p>\n<p>Seperti dalam beberapa ayat berikut :<\/p>\n<p class=\"arab\">فَكَيۡفَ إِذَا تَوَفَّتۡهُمُ ٱلۡمَلَٰٓئِكَةُ يَضۡرِبُونَ وُجُوهَهُمۡ وَأَدۡبَٰرَهُمۡ<\/p>\n<p><em>Maka bagaimana (nasib mereka) apabila para malaikat (maut) mencabut nyawa mereka, memukul wajah dan punggung mereka?<\/em> (QS. Muhammad : 27)<\/p>\n<p class=\"arab\">إِنَّ ٱلَّذِينَ تَوَفَّىٰهُمُ ٱلۡمَلَٰٓئِكَةُ ظَالِمِيٓ أَنفُسِهِمۡ قَالُواْ فِيمَ كُنتُمۡۖ قَالُواْ كُنَّا مُسۡتَضۡعَفِينَ فِي ٱلۡأَرۡضِۚ قَالُوٓاْ أَلَمۡ تَكُنۡ أَرۡضُ ٱللَّهِ وَٰسِعَةٗ فَتُهَاجِرُواْ فِيهَاۚ فَأُوْلَٰٓئِكَ مَأۡوَىٰهُمۡ جَهَنَّمُۖ وَسَآءَتۡ مَصِيرًا<\/p>\n<p><em>Sesungguhnya orang-orang yang dicabut nyawanya oleh malaikat-malaikat dalam keadaan menzhalimi sendiri, mereka (para malaikat) bertanya, “Bagaimana kamu ini?” Mereka menjawab, “Kami orang-orang yang tertindas di bumi (Mekah).” Mereka (para malaikat) bertanya, “Bukankah bumi Allah itu luas, sehingga kamu dapat berhijrah (berpindah-pindah) di bumi itu?” Maka orang-orang itu tempatnya di neraka Jahanam, dan (Jahanam) itu seburuk-buruk tempat kembali.<\/em> (QS An-Nisa&#8217; : 97)<\/p>\n<p class=\"arab\">وَهُوَ ٱلۡقَاهِرُ فَوۡقَ عِبَادِهِۦۖ وَيُرۡسِلُ عَلَيۡكُمۡ حَفَظَةً حَتَّىٰٓ إِذَا جَآءَ أَحَدَكُمُ ٱلۡمَوۡتُ تَوَفَّتۡهُ رُسُلُنَا وَهُمۡ لَا يُفَرِّطُونَ<\/p>\n<p><em>Dialah Penguasa mutlak atas semua hamba-Nya, dan diutus-Nya kepadamu malaikat-malaikat penjaga, sehingga apabila kematian datang kepada salah seorang di antara kamu, malaikat-malaikat Kami mencabut nyawanya, dan mereka tidak melalaikan tugasnya.<\/em> (QS. Al-An&#8217;am : 61)<\/p>\n<p>Pada ayat-ayat di atas, malaikat pencabut nyawa disebutkan dengan kata jamak (jama&#8217; taksir); Al malaa-ikah ٱلۡمَلَٰٓئِكَةُ. Menunjukkan bahwa jumlah mereka banyak.<\/p>\n<p>Kedua keterangan di atas tampak kontradiksi, satu menyatakan satu, yang lain menyatakan banyak. Namun, prinsip yang terpatri kuat dalam sanubari seorang mukmin adalah, keyakinan kuat bahwa tidak ada sedikitpun kontradiksi dalam Al Qur&#8217;an. Karena kitab suci ini turun dari Allah Tuhan semesta alam. Bayangan adanya pertentangan, itu hanya terjadi pada pikiran kita, karena keterbatasan ilmu yang dimiliki. Namun, jika seorang mempelajari lebih dalam atau berupaya mentadabburi Al Qur&#8217;an, dengan izin Allah bayangan kontrakdiksi itu menghilang. Allah berfirman,<\/p>\n<p class=\"arab\">أَفَلَا يَتَدَبَّرُونَ ٱلۡقُرۡءَانَۚ وَلَوۡ كَانَ مِنۡ عِندِ غَيۡرِ ٱللَّهِ لَوَجَدُواْ فِيهِ ٱخۡتِلَٰفٗا كَثِيرٗا<\/p>\n<p><em>Tidakkah mereka menghayati (mendalami) Al-Qur&#8217;an? Sekiranya (Al-Qur&#8217;an) itu bukan dari Allah, pastilah mereka menemukan banyak hal yang bertentangan di dalamnya.<\/em> (Qs An-Nisa&#8217; : 82)<\/p>\n<p>Dengan izin Allah, kita akan buktikan melalui kasus ini, bahwa tidak ada pertentangan dalam kitab suci yang mulia; Al-Qur&#8217;an.<\/p>\n<h3><strong>Mengkompromikan Dua Ayat<\/strong><\/h3>\n<p>Dua keterangan tentang jumlah malaikat maut (pencabut nyawa) pada ayat-ayat di atas, alhamdulillah tidaklah bertentangan. Karena Malaikat maut memang jumlahnya satu, namun ia memiliki banyak pasukan yang membantu tugasnya.<\/p>\n<p>Sebagaimana dijelaskan dalam hadis dari sahabat Barro&#8217; bin &#8216;Azib, Nabi <em>shallallahu&#8217;alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ الْعَبْدَ الْمُؤْمِنَ إِذَا كَانَ فِى انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الآخِرَةِ نَزَلَ إِلَيْهِ مَلاَئِكَةٌ مِنَ السَّمَاءِ بِيضُ الْوُجُوهِ كَأَنَّ وُجُوهَهُمُ الشَّمْسُ مَعَهُمْ كَفَنٌ مِنْ أَكْفَانِ الْجَنَّةِ وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ حَتَّى يَجْلِسُوا مِنْهُ مَدَّ الْبَصَرِ ثُمَّ يَجِىءُ مَلَكُ الْمَوْتِ عَلَيْهِ السَّلاَمُ حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ فَيَقُولُ أَيَّتُهَا النَّفْسُ الطَّيِّبَةُ اخْرُجِى إِلَى مَغْفِرَةٍ مِنَ اللَّهِ وَرِضْوَانٍ – قَالَ – فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنْ فِى السِّقَاءِ فَيَأْخُذُهَا فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِى يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَأْخُذُوهَا فَيَجْعَلُوهَا فِى ذَلِكَ الْكَفَنِ وَفِى ذَلِكَ الْحَنُوطِ وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الأَرْضِ – قَالَ – فَيَصْعَدُونَ بِهَا فَلاَ يَمُرُّونَ – يَعْنِى بِهَا – عَلَى مَلأٍ مِنَ الْمَلاَئِكَةِ إِلاَّ قَالُوا مَا هَذَا الرُّوحُ الطَّيِّبُ فَيَقُولُونَ فُلاَنُ بْنُ فُلاَنٍ بِأَحْسَنِ أَسْمَائِهِ الَّتِى كَانُوا يُسَمُّونَهُ بِهَا فِى الدُّنْيَا<\/p>\n<p><em>Sesungguhnya bila seorang yang beriman hendak meninggal dunia dan memasuki kehidupan akhirat, ia didatangi oleh segerombol malaikat dari langit. Wajah mereka putih bercahaya bak matahari. Mereka membawa kain kafan dan wewangian dari surga. Selanjutnya mereka akan duduk sejauh mata memandang dari orang tersebut. Pada saat itulah Malaikat Maut ‘alaihissalam menghampirinya dan duduk di dekat kepalanya. Setibanya Malaikat Maut, ia segera berkata,<\/em><\/p>\n<p><em>“Wahai jiwa yang baik, bergegas keluarlah dari ragamu menuju kepada ampunan dan keridhaan Allah.”<\/em><\/p>\n<p><em>Segera ruh orang mukmin itu keluar dengan begitu mudah dengan mengalir bagaikan air yang mengalir dari mulut guci. Begitu ruhnya telah keluar, segera Malaikat maut menyambutnya. Dan bila ruhnya telah berada di tangan Malaikat Maut, para malaikat yang telah terlebih dahulu duduk sejauh mata memandang tidak membiarkanya sekejappun berada di tangan Malaikat Maut.<\/em><\/p>\n<p><em>Para malaikat segera mengambil ruh orang mukmin itu. Kemudian membukusnya dengan kain kafan dan wewangian yang telah mereka bawa dari surga. Dari wewangian ini akan tercium semerbak bau harum, bagaikan bau minyak misik yang paling harum yang pernah ada di dunia.<\/em><\/p>\n<p><em>Selanjutnya para malaikat akan membawa ruhnya itu naik ke langit. Tidaklah para malaikat itu melintasi segerombolan malaikat lainnya, melainkan mereka akan bertanya,<\/em><\/p>\n<p><em>“Ruh siapakah ini? Betapa harumnya&#8230;”<\/em><\/p>\n<p><em>“Ini ruhnya Fulan bin Fulan (disebut dengan namanya yang terbaik, yang dahulu semasa hidup di dunia ia pernah dipanggil dengan nama itu).” Jawab Sang Malaikat pembawa ruh itu. <\/em>(HR. Ahmad no. 18063)<\/p>\n<p>Hadis di atas menunjukkan, bahwa malaikat maut memiliki banyak malaikat pembantu, yang membantu beliau dalam mencabut nyawa.<\/p>\n<p>Mari kita simak keterangan para ulama yang menguatkan kesimpulan ini.<\/p>\n<p>Imam Ibnu Jarir At-thobari <em>rahimahullah<\/em> menjelaskan,<\/p>\n<p class=\"arab\">إن قال قائل : أو ليس الذي يقبض الأرواح ملك الموت ، فكيف قيل : (توفته رسلنا )، و&#8221;الرسل&#8221; جملة ، وهو واحد ؟<\/p>\n<p>Jika ada yang menanyakan, &#8220;Bukankah malaikat pencabut nyawa itu hanya satu, lalu bagaimana bisa diungkapkan dengan bentuk jamak &#8220;malaikat-malaikat Kami akan mencabut nyawanya (QS. Al -An&#8217;am : 61)&#8221;. Sementara rusul (yang diterjemahkan Malaika-malaikat, pent) menunjukkan sejumlah malaikat. Padahal malaikat maut itu hanya satu?&#8221;<\/p>\n<p>Jawabannya adalah :<\/p>\n<p class=\"arab\">جائز أن يكون الله تعالى ذكره أعان ملك الموت بأعوان من عنده ، فيتولون ذلك بأمر ملك الموت .فيكون&#8221; التوفي&#8221; مضافًا إلى ملك الموت ، كما يضاف قتلُ من قتله أعوانُ السلطان ، وجلدُ من جلدوه بأمر السلطان ، إلى السلطان، وإن لم يكن السلطان باشر ذلك بنفسه ، ولا وليه بيده &#8220;<\/p>\n<p>Boleh-boleh saja Allah menyebutnya sebagai para pembantu Malaikat maut, yang telah Allah siapkan dari sisiNya. Sehingga para malaikat pembantu menyabut nyawa itu melaksanakan tugasnya atas perintah Malaikat maut. Sehingga pekerjaan menyabut nyawa dinisbatkan kepada Malaikat maut. Sebagaimana pembunuhan yang dilakukan oleh prajurit seorang raja, dinisbatkan kepada Sang Raja. Atau cambukan Raja, padahal yang mencambuk adalah prajuritnya. Meski Raja tidak melakukannya secara langsung atau dengan tangannya sendiri. (Tafsir At-thobari 9\/290)<\/p>\n<p>Berikutnya keterangan dari Imam Ibrahim An-Nakho&#8217;i <em>rahimahullah,<\/em><\/p>\n<p class=\"arab\">لملك الموت أعوان من الملائكة ، يتوفَّوْن عن أمره ؛ فهو معنى قوله : ( توفته رسلنا ) ، ويكون ملك الموت هو المتوفى في الحقيقة ؛ لأنهم يصدرون عن أمره ، ولذلك نسب الفعل إليه في تلك الآية .<\/p>\n<p>Malaikat maut memiliki pembantu-pembantu. Pada malaikat pembantu itu mencabut nyawa dengan perintah Malaikat maut (yang berjumlah satu, pent). Inilah makna firman Allah, <em>&#8220;malaikat-malaikat Kami akan mencabut nyawanya<\/em> (QS. Al -An&#8217;am : 61)&#8221;. Sehingga sebenarnya yang mencabut adalah Malaikat maut. Karena para malaikat itu melakukan tugasnya atas perintah Malaikat maut. Oleh karena itu, pekerjaan menyabut nyawa dinisbatkan kepadanya pada ayat tersebut.<br \/>\n(Dikutip dari :https:\/\/islamqa.info\/amp\/ar\/answers\/128486)<\/p>\n<p>Syekh Muhammad bin Sholih Al Utsaimin <em>rahimahullah<\/em> juga menegaskan,<\/p>\n<p class=\"arab\">إن ملك الموت له أعوان يعينونه على إخراج الروح من الجسد حتى يوصلوها إلى الحلقوم ، فإذا أوصلوها إلى الحلقوم قبضها ملك الموت.<\/p>\n<p class=\"arab\">وقد أضاف الله تعالى الوفاة إلى نفسه ، وإلى رسله أي : الملائكة ، وإلى ملك واحد &#8230; ولا معارضة بين هذه الآيات ، فأضافه الله إلى نفسه ؛ لأنه واقع بأمره ، وأضافه إلى الملائكة ؛ لأنهم أعوان لملك الموت ، وأضافه إلى ملك الموت ؛ لأنه هو الذي تولى قبضها من البدن<\/p>\n<p>Malaikat maut memiliki pembantu-pembantu. Yang membantunya dalam mengeluarkan ruh dari jasad. Saat ruh itu sampai di kerongkongan, Malaikat maut datang mencabutnya.<\/p>\n<p>Allah telah menisbatkan pen-wafatan manusia pada diriNya, terkadang Allah nisbatkan kepada utusan-utusanNya, maksudnya para malaikat. Terkadang Allah nisbatkan kepada satu Malaikat (yaitu Malaikat maut). Dan tidak ada kontradiksi antar ayat-ayat ini. Allah nisbatkan pada diriNya, karena keluarnya ruh terjadi atas perintahNya. Kemudian Allah nisbatkan kepada para malaikat karena mereka yang membantu tugas Malaikat maut. Dan dinisbatkan kepada Malaikat maut karena dialah yang bertugas mencabut nyawa agar keluar dari badan. (Syarah Munti&#8217; 5\/245).<\/p>\n<p><em>Wallahua&#8217;lam bis showab.<\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Ditulis oleh Ustadz Ahmad Anshori<br \/>\n<\/strong><strong>(Alumni Universitas Islam Madinah, Pengajar di <a href=\"http:\/\/hamalatulquran.com\/\" target=\"_blank\" rel=\"nofollow noopener\">PP Hamalatul Qur’an Yogyakarta<\/a>)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>. <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Jumlah Malaikat Pencabut Nyawa (Malakul Maut) Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du. Ada dua keterangan dalam Al Qur&#8217;an yang menerangkan tentang jumlah malaikat pencabut nyawa (malakul maut): Pertama, disebutkan dengan kata tunggal (mufrod). ۞قُلۡ يَتَوَفَّىٰكُم مَّلَكُ ٱلۡمَوۡتِ ٱلَّذِي وُكِّلَ بِكُمۡ ثُمَّ إِلَىٰ رَبِّكُمۡ تُرۡجَعُونَ Katakanlah, “Malaikat maut yang diserahi untuk (mencabut nyawa)mu akan [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":35519,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[24623,19830,24622],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Jumlah Malaikat Pencabut Nyawa (Malakul Maut) Bismillah walhamdulillah was sholaatu wassalam&#039;ala Rasulillah wa ba&#039;du. Ada dua keterangan dalam Al Qur&#039;an\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Jumlah Malaikat Pencabut Nyawa (Malakul Maut) Bismillah walhamdulillah was sholaatu wassalam&#039;ala Rasulillah wa ba&#039;du. Ada dua keterangan dalam Al Qur&#039;an\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-09-03T01:54:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-10T03:07:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/09\/jumlah-malaikat-pencabut-nyawa.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"520\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html\"},\"author\":{\"name\":\"Ustadz Ahmad Anshori, Lc\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\"},\"headline\":\"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)?\",\"datePublished\":\"2019-09-03T01:54:44+00:00\",\"dateModified\":\"2019-10-10T03:07:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html\"},\"wordCount\":985,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"jumlah malaikat\",\"malaikat maut\",\"malaikat pencabut nyawa\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html\",\"url\":\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html\",\"name\":\"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-09-03T01:54:44+00:00\",\"dateModified\":\"2019-10-10T03:07:39+00:00\",\"description\":\"Jumlah Malaikat Pencabut Nyawa (Malakul Maut) Bismillah walhamdulillah was sholaatu wassalam'ala Rasulillah wa ba'du. Ada dua keterangan dalam Al Qur'an\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\",\"name\":\"Ustadz Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"caption\":\"Ustadz Ahmad Anshori, Lc\"},\"description\":\"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)? &#8226; KonsultasiSyariah.com","description":"Jumlah Malaikat Pencabut Nyawa (Malakul Maut) Bismillah walhamdulillah was sholaatu wassalam'ala Rasulillah wa ba'du. Ada dua keterangan dalam Al Qur'an","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html","og_locale":"en_US","og_type":"article","og_title":"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)? &#8226; KonsultasiSyariah.com","og_description":"Jumlah Malaikat Pencabut Nyawa (Malakul Maut) Bismillah walhamdulillah was sholaatu wassalam'ala Rasulillah wa ba'du. Ada dua keterangan dalam Al Qur'an","og_url":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-09-03T01:54:44+00:00","article_modified_time":"2019-10-10T03:07:39+00:00","og_image":[{"width":800,"height":520,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/09\/jumlah-malaikat-pencabut-nyawa.png","type":"image\/png"}],"author":"Ustadz Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Ahmad Anshori, Lc","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html"},"author":{"name":"Ustadz Ahmad Anshori, Lc","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d"},"headline":"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)?","datePublished":"2019-09-03T01:54:44+00:00","dateModified":"2019-10-10T03:07:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html"},"wordCount":985,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["jumlah malaikat","malaikat maut","malaikat pencabut nyawa"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html","url":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html","name":"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-09-03T01:54:44+00:00","dateModified":"2019-10-10T03:07:39+00:00","description":"Jumlah Malaikat Pencabut Nyawa (Malakul Maut) Bismillah walhamdulillah was sholaatu wassalam'ala Rasulillah wa ba'du. Ada dua keterangan dalam Al Qur'an","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/35517-berapa-jumlah-malaikat-pencabut-nyawa-malakul-maut.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Berapa Jumlah Malaikat Pencabut Nyawa (Malakul Maut)?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d","name":"Ustadz Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","caption":"Ustadz Ahmad Anshori, Lc"},"description":"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35517"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=35517"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35517\/revisions"}],"predecessor-version":[{"id":35719,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35517\/revisions\/35719"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/35519"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=35517"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=35517"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=35517"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}