{"id":35745,"date":"2019-10-14T12:21:32","date_gmt":"2019-10-14T05:21:32","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=35745"},"modified":"2022-09-20T13:17:21","modified_gmt":"2022-09-20T06:17:21","slug":"haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html","title":{"rendered":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1347205840&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n<h2><strong>Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami?<\/strong><\/h2>\n<p><em>Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan ulama, adlh termasuk durhaka kpdnya?<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du.<\/em><\/p>\n<p>Taat kepada suami dalam hal yang tidak melanggar rambu syariat, adalah kewajiban bagi istri. Dalam Al Qur&#8217;an, Allah <em>ta&#8217;ala<\/em> menyebut suami adalah pemimpin bagi para wanita, yang konsekuensinya adalah, ditaati dan diikuti, selama tidak berseberangan dengan syari&#8217;at Allah.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ<\/p>\n<p><em>“Laki-laki itu adalah pemimpin bagi para wanita, karena Allah telah melebihkan sebahagian mereka (laki-laki) atas sebahagian yang lain (wanita), dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka. Sebab itu maka wanita yang saleh, ialah yang taat kepada Allah lagi memelihara diri ketika suaminya tidak ada, oleh karena Allah telah memelihara (mereka).”<\/em> (QS. An Nisa’: 34)<\/p>\n<p>Imam Al Jassos menerangkan makna ayat di atas,<\/p>\n<p class=\"arab\">أفاد ذلك لزومها طاعته، لأن وصفه بالقيام عليها يقتضي ذلك<\/p>\n<p>Ayat ini menunjukkan wajibnya seorang istri mentaati suaminya. Karena Allah telah mensifati suami sebagai pemimpin atas wanita, yang dampaknya adalah, taat kepadanya. (Ahakamul Qur&#8217;an 3\/68)<\/p>\n<p>Saking besarnya hak suami atas istri, sampai Rasulullah <em>shalallahu alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لو كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لأَحَدٍ لأَمَرْتُ النِّسَاءَ أَنْ يَسْجُدْنَ لأَزْوَاجِهِنَّ لِمَا جَعَلَ اللَّهُ لَهُمْ عَلَيْهِنَّ مِنَ الْحَقِّ<\/p>\n<p><em>“Seandainya aku memerintahkan seseorang untuk sujud pada yang lain, maka tentu aku akan memerintah para wanita untuk sujud pada suaminya karena Allah telah menjadikan begitu besarnya hak suami yang menjadi kewajiban istri.”<\/em> (HR. Abu Daud, Tirmidzi, Ibnu Majah dan Ahmad. Syaikh Al Albani mengatakan bahwa hadits ini&nbsp;shahih)<\/p>\n<h3><strong>Berselisih Dalam Masalah Fikih?<\/strong><\/h3>\n<p>Pembahasan fikih, seringkali terjadi multi tafsir atau multi kesimpulan hukum (istinbath), sehingga wajar jika memancing diskusi ilmiah di kalangan ulama. Tentu ada hikmah dibalik ini, seperti untuk menanamkan spirit ilmiyah dalam diri umat Islam, agar selalu dekat dengan agama, karena diskusi panjang terkait suatu pembahasan fikih misalnya, akan menjadikan seorang muslim selalu dekat dengan aturan agamanya. Islam berputar di dalam roda-roda kehidupannya, serta masih ada beberapa hikmah lainnya.<\/p>\n<p>Saat seorang suami memegang pendapat fikih tertentu, yang berbeda dengan pendapat fikih pegangan istri, apakah termasuk bentuk tidak taat kepada suami?<\/p>\n<p>Sebelum menjawabannya, kita perlu memastikan terlebih dahulu bahwa perselisihan itu benar terjadi dalam masalah fikih, bukan pada masalah akidah. Kita harus jeli membedakan dua jenis ilmu ini. Agar hukum tepat pada sasarannya.<\/p>\n<p>Dalam masalah akidah, maka bukan ruang berbeda pendapat, karena akidah adalah pondasi pokok dalam bergama. Kedua, perbedaan pendapat, terjadi dalam ruang perbedaan yang dianggap wajar terjadi diskusi (mu&#8217;tabar). Artinya, masing-masing pendapat didukung oleh argumen dalil yang kuat. Adapun dalam masalah perbedaan pendapat yang tidak mu&#8217;tabar, maka disitu bukan ruang untuk bertoleransi, tapi ruang untuk beramar ma&#8217;ruf nahi mungkar, dan istri harus mentaati suami dalam hal seperti ini.<\/p>\n<p>Setelah dua poin di atas dapat di pastikan, kita dapat mengetahui hukum persoalan yang ditanyakan, melalui rincian-rincian berikut :<\/p>\n<p><strong>Pertama,&nbsp;<\/strong>ibadah (sunah \/ wajib) yang tidak ada kaitan dengan hak suami.<\/p>\n<p>Maka boleh Istri memegang pendapat yang dia pandang kuat, meski harus berseberangan dengan pilihan suami.<\/p>\n<p>Seperti, istri berkeyakinan wajibnya zakat emas \/ perak, meskipun yang dipergunakan sebagai perhiasan. Maka suami tidak berhak melarang.<\/p>\n<p>Sebagaimana keterangan dari Syekh Ibnu &#8216;Utsaimin<em> rahimahullah,<\/em><\/p>\n<p class=\"arab\">بعض الأزواج يمنع زوجته من إخراج زكاة حليها بناءً على القول الثاني الضعيف &#8211; الذي أشرنا إليه آنفاً &#8211; ، وهذا حرام عليه ، لا يحل للزوج ، ولا للأب ، ولا للأخ أن يمنع أحداً يريد أن يزكي ماله ، وعلى الزوجة أن تعصي زوجها بهذا ، وأن تخرج الزكاة رغماً على أنفه ؛ لأن طاعة الله أولى من طاعة الزوج&#8230;.<\/p>\n<p>Sebagian suami, melarang istrinya menunaikan zakat perhiasan yang ia pakai, berlandaskan pada pendapat kedua yang lemah (pent, pendapat yang menyatakan, perhiasan yang dipakai tidak ada zakatnya). Haram bagi suami melakukan tindakan seperti ini. Tidak halal bagi suami, ayah atau saudara laki-laki, melarang seorangpun menunaikan zakat hartanya. Bagi istri, boleh memaksiati suami dalam persoalan seperti ini. Silahkan dikeluarkan zakatnya tanpa perlu peduli dengan sikap suami. Karena ketaatan kepada Allah, lebih utama daripada ketaatan kepada suami. (Lihat : Jalsaat Ramadhaniyyah, Soal no. 5, dikutip dari Islamqa)<\/p>\n<p>Contoh yang lain, dalam ibadah sunah. Misalnya sholat sunah, istri berkeyakinan ketika turun sujud, lutut dulu baru tangan, sementara suami tangan dulu. Atau istri berpendapat, setelah bangkit dari ruku&#8217;, disunahkan bersedekap, dan suami tidak berpendapat sama. Maka dalam persoalan seperti ini, suami tidak berhak memaksa istri untuk taat kepada pendapat yang dia pilih, kecuali jika istri ikut suami dalam persoalan ini, bukan semata perintah suami. Tapi puas dan legowo, dengan argumentasi suami dalam menilai kuat pendapat yang dia pilih.<\/p>\n<p><strong>Kedua,<\/strong>&nbsp;ibadah (sunah \/ wajib) yang ada kaitan dengan hak suami.<\/p>\n<p>Maka di sini, istri tidak boleh bersikukuh memegang pendapatnya. Bahkan terdapat larangan tegas. Di sinilah peluang istri untuk taat kepada suaminya.<\/p>\n<p>Contohnya seperti puasa sunah. Tidak boleh seorang istri berpuasa sunah saat kehadiran suami, tanpa seizin suami. Rasulullah<em>&nbsp;shallallahu ‘alaihi wa sallam<\/em>&nbsp;bersabda,<\/p>\n<p class=\"arab\">لاَ يَحِلُّ لِلْمَرْأَةِ أَنْ تَصُومَ وَزَوْجُهَا شَاهِدٌ إِلاَّ بِإِذْنِهِ<\/p>\n<p><em>“Tidaklah halal bagi seorang wanita untuk berpuasa sedangkan suaminya ada (tidak bepergian) kecuali dengan izin suaminya.”<\/em> (HR. Bukhori dan Muslim)<\/p>\n<p>Contoh lain, jenguk orang sakit, i&#8217;tikaf, haji atau umrah yang sunah (yang kedua kali atau lebih), serta ibadah-ibadah sunah lainnya yang menuntut wanita keluar rumah. Karena dengan keluarnya dia dari rumah, akan mengurangi suami mendapatkan haknya.<\/p>\n<p>Imam Ibnu Qudamah<em> rahimahullah<\/em> menjelaskan,<\/p>\n<p class=\"arab\">وله منعها من الخروج إلى حج التطوع والإحرام به بغير خلاف ، قال ابن المنذر : أجمع كل من نحفظ قوله من أهل العلم على أن للرجل منع زوجته من الخروج إلى حج التطوع . ولأنه تطوع يفوِّت حق زوجها ، فكان لزوجها منعها منه ، كالاعتكاف&#8230;<\/p>\n<p>Suami berhak melarang istri keluar untuk hajian yang sunah dan ihram untuk haji sunah (demikian umrah sunah, pent), tanpa ada perbedaan pendapat di kalangan ulama. Ibnul Mundzir mengatakan, &#8220;Para ulama sepakat, suami boleh mencegah istrinya melaksanakan haji sunah. Karena ibadah tersebut ibadah yang sunah yang dapat mengorbankan hak suami. Maka suami boleh mencegah istri melakukannya, sebagaimana i&#8217;tikaf&#8230;&#8221;<br \/>\n(Lihat : Al Mughni 3\/257)<\/p>\n<p><strong>Ketiga<\/strong>,&nbsp;perkara mubah.<\/p>\n<p>Suami berhak melarang istrinya dalam hal-hal yang hukumnya mubah, jika dipandang bermaslahat atau berkaitan dengan hak suami.<\/p>\n<p>Seperti, ikut arisan ibu-ibu, jalan sehat, belanja ke supermarket dan hal-hal mubah lainnya.<\/p>\n<p>Contoh yang masuk ke ranah perbedaan pendapat Fikih (khilafiyah), hukum membuka penutup wajah \/ cadar di depan laki-laki non mahram (ajnabi)&nbsp;bagi wanita. Istri berpendapat mubah (boleh) membuka wajah, sementara suami memilih pendapat yang haram. Karena beliau berpendapat memakai cadar adalah wajib. Maka istri dalam hal ini, wajib mentaati suami.<\/p>\n<p>Dijelaskan dalam Fatawa Islam,<\/p>\n<p class=\"arab\">وكل شيء مباح لها : فإن له أن يمنعها منه ، أو يُلزمها بقوله إن كان يراه حراماً<\/p>\n<p>Segala hal yang mubah bagi wanita, maka suami berhak mencegahnya atau mengharuskannya mengikuti pendapat suami, jika suami berpandangan bahwa yang mubah menurut istri adalah haram menurut suami. (Soal no.&nbsp;97125, islamqa)<\/p>\n<p><strong>Keempat,<\/strong> masalah fikih yang dipandang istri haram atau bid&#8217;ah.<\/p>\n<p>Misalnya, istri memilih pendapat memakai cadar adalah wajib. Sementara suami berpandangan sunah, sehingga menurut istri, membuka wajah di depan laki-laki non mahram adalah haram, sementara menurut suami, boleh. Kebalikan dari contoh point ketiga di atas. Maka tidak boleh suami mengharuskan istri mengikuti pendapat fikihnya. Artinya boleh bagi istri untuk tidak mentaati suami dalam masalah seperti ini.<\/p>\n<p>Dalam hal ini, berlaku hadis Nabi <em>shallallahu&#8217;alaihi wasallam<\/em>,<\/p>\n<p class=\"arab\">لا طاعة لمخلوق في معصية الخالق<\/p>\n<p>Tidak ada ketaatan kepada makhluk dalam perkara melanggar aturan Sang Khaliq. (HR. Ahmad)<\/p>\n<p>(Lihat : Fatwa Lajnah Da-imah,&nbsp;17 \/ 257 &#8211; 258)<\/p>\n<p><strong><em>* (Keempat rincian di atas, merujuk pada penjelasan di Fatawa Islam:&nbsp;https:\/\/islamqa.info\/amp\/ar\/answers\/97125)<\/em><\/strong><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Dijawab oleh Ustadz Ahmad Anshori<br \/>\n<\/strong><strong>(Alumni Universitas Islam Madinah, Pengajar di&nbsp;<a href=\"http:\/\/hamalatulquran.com\/\" target=\"_blank\" rel=\"nofollow noopener\">PP Hamalatul Qur’an Yogyakarta<\/a>)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi&nbsp;<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.&nbsp;<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong>&nbsp;: BNI SYARIAH 0381346658 \/&nbsp;BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong>&nbsp;hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan ulama, adlh termasuk durhaka kpdnya? Jawaban: Bismillah walhamdulillah was sholaatu wassalam&#8217;ala Rasulillah wa ba&#8217;du. Taat kepada suami dalam hal yang tidak melanggar rambu syariat, adalah kewajiban bagi istri. Dalam Al Qur&#8217;an, Allah ta&#8217;ala [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":35747,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[16],"tags":[24690,22485,23735],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-14T05:21:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-20T06:17:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/10\/fikih-suami-istri.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html\"},\"author\":{\"name\":\"Ustadz Ahmad Anshori, Lc\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\"},\"headline\":\"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami?\",\"datePublished\":\"2019-10-14T05:21:32+00:00\",\"dateModified\":\"2022-09-20T06:17:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html\"},\"wordCount\":1124,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"beda fikih\",\"fikih\",\"fikih rumah tangga\"],\"articleSection\":[\"Pernikahan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html\",\"url\":\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html\",\"name\":\"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-10-14T05:21:32+00:00\",\"dateModified\":\"2022-09-20T06:17:21+00:00\",\"description\":\"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d\",\"name\":\"Ustadz Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g\",\"caption\":\"Ustadz Ahmad Anshori, Lc\"},\"description\":\"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? &#8226; KonsultasiSyariah.com","description":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html","og_locale":"en_US","og_type":"article","og_title":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? &#8226; KonsultasiSyariah.com","og_description":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan","og_url":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-10-14T05:21:32+00:00","article_modified_time":"2022-09-20T06:17:21+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/10\/fikih-suami-istri.png","type":"image\/png"}],"author":"Ustadz Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Ahmad Anshori, Lc","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html"},"author":{"name":"Ustadz Ahmad Anshori, Lc","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d"},"headline":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami?","datePublished":"2019-10-14T05:21:32+00:00","dateModified":"2022-09-20T06:17:21+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html"},"wordCount":1124,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["beda fikih","fikih","fikih rumah tangga"],"articleSection":["Pernikahan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html","url":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html","name":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-10-14T05:21:32+00:00","dateModified":"2022-09-20T06:17:21+00:00","description":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami? Ust, mhn pencerahannya, apkh tdk sepakat dg suami dlm hal fikih yg masih diperselisihkan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/35745-haruskah-istri-mengikuti-pendapat-fikih-yang-dipegang-suami.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Haruskah Istri Mengikuti Pendapat Fikih yang Dipegang Suami?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/bdefae0882e80ed263d43520e1c6a21d","name":"Ustadz Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6bb29082d0abba5758f276eec46449ff?s=96&d=mm&r=g","caption":"Ustadz Ahmad Anshori, Lc"},"description":"Beliau alumni Universitas Islam Madinah, Fakultas Syariah. Saat ini aktif mengisi kajian-kajian sekitar Yogyakarta, dan sekaligus sebagai pengajar di PP. Hamalatul Quran Yogyakarta"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35745"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=35745"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35745\/revisions"}],"predecessor-version":[{"id":39782,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35745\/revisions\/39782"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/35747"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=35745"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=35745"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=35745"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}