{"id":35883,"date":"2019-10-31T14:16:40","date_gmt":"2019-10-31T07:16:40","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=35883"},"modified":"2022-03-05T11:51:06","modified_gmt":"2022-03-05T04:51:06","slug":"karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html","title":{"rendered":"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1226745745&#038;color=d5265f&#038;hide_related=true&#038;show_artwork=false&#038;show_comments=false&#038;show_teaser=false&#038;show_user=false\"><\/iframe><\/p>\n<h2><strong>Hukum Karyawan Mengambil Bonus Penjualan (cash back)<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum wa rahmatullahi wa barakatuh,<\/em><br \/>\n<em>Ustadz Muhammad Arifin, Baarokallahu fiikum<\/em><br \/>\n<em>Tentang hukum insentif penjualan (bonus kepada pelanggan jika mencapai penjualan tertentu).<\/em><\/p>\n<p><em>Ada fenomena yang ana lihat dilapangan bahwa, bonus yg diberikan penjual kepada pelanggan disalahgunakan oleh oknum karyawan perusahaan. Khususnya bonus uang tunai (cash back).<\/em><\/p>\n<p><em>Sang karyawan mendapat tugas dari perusahaan untuk membeli barang tertentu, katakanlah tinta printer seharga Rp 450 ribu, kemudian dia mencari toko yang memberikan cash bonus (cash back), misalkan Rp 50 ribu.<\/em><\/p>\n<p><em>Pada kwitansi penjualan, tertulis Rp 450.000,- resmi dari toko penjual, sedangkan cash back 50 ribu tidak tertulis di faktur, sehingga sering diambil secara pribadi oleh karyawan dan pemilik perusahaan tidak mengetahui hal ini.<\/em><\/p>\n<p><em>Bagaimana dengan hal ini, apakah jika niat toko yang memberikan hadiah (cash back) ditujukan agar menarik pembeli dari kalangan perusahaan, dimana cash back tersebut diyakini akan diambil oknum karyawan dan sengaja tidak ditulis difaktur penjualan merupakan praktek suap terselubung ? masuk sebagai hilah (tipu muslihat) dari suap menyuap ?<\/em><\/p>\n<p><em>Jazakallahu Khairan<\/em><br \/>\n<em>Wassalamualaikum<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa&#8217;alaikumussalam wa rahmatullahi wa barakatuh.<\/em><\/p>\n<p>Alhamdulillah, shalawat dan salam semoga dilimpahkan kepada Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, keluarga dan sahabatnya.<\/p>\n<p>Mengenai bonus penjualan yang diberikan kepada pegawai perusahaan atau instansi pemerintahan, sebagaimana yang diceritakan pada soal di atas, maka seharusnya bonus tersebut dikembalikan kepada perusahaan atau intstansi terkait. Tidak dibenarkan bagi pegawai tersebut untuk mengambilnya. Sebagaimana ia juga tidak dibenarkan untuk diam melihat penjaga toko menuliskan fatur yang tidak sesuai dengan kenyataan, sehingga yang seharusnya ia tuliskan Rp. 400.000 dituliskan Rp. 450.000,-.<\/p>\n<p>Pada praktek semacam ini terdapat beberapa kemungkaran:<\/p>\n<p><strong>1. Penipuan,<\/strong> karena pegawai tersebut akan melaporkan pembeliannya ke kantor tempat ia bekerja, baik perusahaan atau instansi pemerintah dengan laporan yang tidak sesuai dengan fakta yang terjadi. Laporan bohong tersebut bisa saja ia sampaikan secara tertulis, misalnya dengan menyerahkan fatur bohong tersebut dan bisa juga dalam bentuk laporan pembelian atau pekerjaan yang ia susun atau bisa juga berupa laporan lisan. Tentu ini adalah perbuatan yang diharamkan dalam islam. Dan ini adalah salah satu bentuk pengkhianatan dan penipuan.<\/p>\n<p class=\"arab\">(مَنْ غَشَّنَا فَلَيْسَ مِنَّا)<\/p>\n<p><em>&#8220;Barang siapa yang menipu kami, maka ia tidak termasuk golongan kami.&#8221;<\/em> Riwayat Muslim<\/p>\n<p><strong>2.<\/strong> Insentif ini bila dimaksudkan sebagai hadiah dari pemilik toko kepada pegawai terkait yang diberi tugas membeli barang, maka itu adalah salah satu bentuk suap, dan itu nyata-nyata diharamkan dalam Islam.<\/p>\n<p class=\"arab\">عَنْ أَبِى حُمَيْدٍ السَّاعِدِىِّ رضي الله عنه قَالَ: اسْتَعْمَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَجُلاً مِنَ الأَسْدِ يُقَالُ لَهُ ابْنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ، قَالَ: هَذَا لَكُمْ، وَهَذَا لِى أُهْدِىَ لِى. قَالَ: فَقَامَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَلَى الْمِنْبَرِ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَقَالَ : مَا بَالُ عَامِلٍ أَبْعَثُهُ فَيَقُولُ هَذَا لَكُمْ، وَهَذَا أُهْدِىَ لِى، أَفَلاَ قَعَدَ فِى بَيْتِ أَبِيهِ أَوْ فِى بَيْتِ أُمِّهِ، حَتَّى يَنْظُرَ أَيُهْدَى إِلَيْهِ أَمْ لاَ، وَالَّذِى نَفْسُ مُحَمَّدٍ بِيَدِهِ، لاَ يَنَالُ أَحَدٌ مِنْكُمْ مِنْهَا شَيْئًا، إِلاَّ جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ بَعِيرٌ لَهُ رُغَاءٌ، أَوْ بَقَرَةٌ لَهَا خُوَارٌ، أَوْ شَاةٌ تَيْعِرُ. ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَىْ إِبْطَيْهِ ثُمَّ قَالَ: اللَّهُمَّ هَلْ بَلَّغْتُ. مَرَّتَيْنِ متفق عليه<\/p>\n<p><em>Abu Humaid As Sa’idy radhiallahu ‘anhu mengisahkan bahwa Rasulullah shallallahu ‘alaihi wa sallam pernah menugaskan seseorang dari bani Al Asad, yang dikenal dengan panggilan: Ibnu Al Lutbiyah untuk mengumpulkan zakat, dan ketika ia telah selesai dari tugasnya, ia berkata kepada Rasulullah shallallahu ‘alaihi wa sallam: “Ini zakat yang berhasil aku kumpulkan, dan ini adalah hadiah yang diberikan kepadaku.” Mendengar ucapan itu, segera  Rasulullah shallallahu ‘alaihi wa sallam naik ke mimbar, lalu membaca puji-pujian kepada Allah, dan bersabda: “Mengapa seorang petugas yang aku utus berkata: ‘Ini zakat yang berhasil aku kumpulkan, dan ini adalah hadiah yang diberikan kepadaku’, tidakkah ia berdiam diri di rumah ibu atau ayahnya, agar ia mengetahui apakah ada orang yang memberinya hadiah atau tidak? Sungguh demi Allah yang jiwaku berada di Tangan-Nya, tidaklah ada seseorang dari kalian yang mengambil hadiah semacam itu, melainkan kelak pada hari kiamat ia akan memanggulnya dalam bentuk onta yang bersuara, atau sapi yang melenguh, atau kambing yang mengembek.” Selanjutnya Rasulullah shallallahu ‘alaihi wa sallam  mengangkat tinggi-tinggi kedua tanganya, hingga kami dapat menyaksikan bulu ketiaknya, lalu berkata: “Apakah aku telah menyampaikan hal ini kepada kalian?” dua kali.<\/em> (Muttafaqun ‘alaih)<\/p>\n<p>Berdasarkan hadits ini para ulama&#8217; mengharamkan atas para pejabat atau pegawai perusahaan untuk menerima hadiah yang ada kaitannya dengan tugas yang ia kerjakan. (Jawaban ini selaras dengan fatwa Komite Tetap Untuk Riset Ilmiyyah dan Fatwa Kerajaan Saudi Arabia, no: 7520).<\/p>\n<p><strong>3.<\/strong> Bisa saja karena ambisi mendapatkan insentif, seorang pegawai tidak memperhatikan kemaslahatan perusahaan atau instansi pemerintah tempat ia bekerja. Mungkin saja dari sekian banyak toko atau penyedia jasa banyak yang menawarkan harga lebih murah. Akan tetapi karena mereka tidak memberi insentif atau mungkin juga insentif yang mereka berikan lebih kecil, akhirnya ia memilih toko yang menjual barang dengan harga mahal, demi mendapatkan insentif yang lebih besar. Dan betapa sering mutu barang tidak diperhatikan, hanya karena menuruti ambisi mendapatkan insentif yang besar. Tentu sikap ini adalah salah satu bentuk pengkhiatan terhadap amanah yang telah ia pikul sebagai seorang pegawai.<\/p>\n<p>Para ulama&#8217; fiqih telah menjelaskan bahwa: barang siapa bertindak mewakili orang lain, maka ia berkewajiban untuk melakukan yang terbaik. Beda halnya bila ia bertindak untuk dirinya sendiri, ia bebas memilik sesuka hatinya.<\/p>\n<p>Sebagaimana mereka juga menyatakan bahwa : harta beserta turunannya adalah hak pemiliknya. Dan tidak diragukan bahwa uang yang digunakan untuk membeli dan juga segala hak yang terkait dengan uang dan barang yang dibeli dengannya adalah hak pemilik perusahaan atau instansi pemerintah terkait.<\/p>\n<p>Dengan demikian Sikap ini a menyelisihi firman Allah <em>Ta&#8217;ala<\/em><\/p>\n<p class=\"arab\">إِنَّ اللّهَ يَأْمُرُكُمْ أَن تُؤدُّواْ الأَمَانَاتِ- النساء 58<\/p>\n<p>&#8220;<em>Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya.&#8221; <\/em>An Nisa&#8217; 58<\/p>\n<p>Dan berikut adalah salah satu contoh nyata bagaimana seorang pegawai seharusnya bersikap:<\/p>\n<p class=\"arab\">عَنْ عُرْوَةَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْطَاهُ دِينَارًا يَشْتَرِي لَهُ بِهِ شَاةً فَاشْتَرَى لَهُ بِهِ شَاتَيْنِ فَبَاعَ إِحْدَاهُمَا بِدِينَارٍ وَجَاءَهُ بِدِينَارٍ وَشَاةٍ فَدَعَا لَهُ بِالْبَرَكَةِ فِي بَيْعِهِ وَكَانَ لَوْ اشْتَرَى التُّرَابَ لَرَبِحَ فِيهِ<\/p>\n<p>Dari Urwah al Bariqi <em>Radhiyallahu anhu<\/em>, bahwasanya Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> memberinya satu dinar uang untuk membeli seekor kambing. Dengan uang satu dinar tersebut, dia membeli dua ekor kambing dan kemudian menjual kembali seekor kambing seharga satu dinar. Selanjutnya dia datang menemui Nabi Shallallahu ‘alaihi wa sallam dengan membawa seekor kambing dan uang satu dinar. (Melihat hal ini) Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> mendoakan keberkahan pada perniagaan sahabat Urwah, sehingga seandainya ia membeli debu, niscaya ia mendapatkan laba darinya. [HR. Bukhari, no. 3443]<\/p>\n<p>Demikianlah etika seorang pegawai pengemban amanah yang benar-benar mencerminkan kepribadian seorang muslim sejati. Sahabat Urwah <em>radhiallahu &#8216;anhu<\/em>, bukan hanya berusaha membeli seekor kambing yang memenuhi persyaratan yang diinginkan, akan tetapi beliau melebihi itu semua. Beliau berusaha untuk mendapatkan harga yang termurah dengan mutu yang terjamin, dan mendapatkan keuntungan. Keuntungan yang diperoleh, bukannya beliau ambil sendiri, akan tetapi dikembalikan kepada pemberi amanah.<\/p>\n<p>Saudaraku! Demikiankah sikap anda bila menerima amanah atau mendapatkan kepercayaan dari orang lain, baik instansi pemerintahan atau perusahaan atau perorangan?<\/p>\n<p>Bukankah anda menginginkan agar rizqi yang anda peroleh dari pekerjaan anda selama ini mendapatkan keberkahan dari Allah? Demikianlah saudaraku, caranya anda menunaikan amanah agar penghasilan anda diberkahi.<\/p>\n<p>Bila telah terlanjur menerima atau bila ingin hadiah atau insentif yang anda terima menjadi halal, maka anda dapat meminta izin kepada intansi terkait atau pemilik perusahaan tempat ia bekerja. Bila mereka mengizinkan anda menerima hadiah atau insentif tersebut, maka hadiah itu halal untuk anda ambil, karena pengharaman di sini berkaitan dengan mereka.<\/p>\n<p>Demi menjaga kemaslahatan mereka dan sebagai salah satu bentuk penunaian amanah, maka islam mengharamkan anda menerima hadiah atas pekerjaan yang telah ditugaskan kepada anda. Akan tetapi bila pemilik hak mengizinkan anda, maka itu sepenuhnya kembali kepada mereka, <strong><u>asalkan hadiah atau insentif tersebut tidak menjadikan anda kurang amanah dan kurang gigih dalam memperjuangkan kepentingan instansi atau perusahaan tempat anda bekerja.<\/u><\/strong><\/p>\n<p>Dan bila istansi atau perusahan tidak mengizinkan anda menerima hadiah, maka anda berkewajiban mengembalikan hadiah yang terlanjur anda terima kepada instansi atau perusahaan anda. Dan selanjutnya anda tidak boleh menerima hadiah yang diberikan atas pekerjaan anda.<\/p>\n<p>Agar anda dapat membedakan mana hadiah yang diberikan karena tugas dan jabatan anda dari yang murni karena rasa persahabatan, maka terapkanlah sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di atas: &#8220;<em>tidakkah ia berdiam diri di rumah ibu atau ayahnya, agar ia mengetahui apakah  ada orang yang memberinya hadiah atau tidak?<\/em>&#8221;<\/p>\n<p>Bila pemberi hadiah itu tetap memberi anda hadiah, sebelum dan sesudah anda menjabat, tanpa ada perubahan, baik pada kadar hadiah atau lainnya hanya karena anda menjabat. Hadiah semacam ini halal untuk anda terima. Akan tetapi hadiah yang diberikan setelah anda menjabat atau hadiah yang lebih berharga setelah anda menjabat, maka hadiah semacam ini adalah salah satu bentuk suap yang diharamkan dalam islam.<\/p>\n<p>Semoga saudara-saudaraku sekalian dimudahkan untuk menunaikan amanah, sehingga penghasilan saudaraku sekalian diberkahi Allah. <em>Wallahu a&#8217;alam bisshawab.<\/em><\/p>\n<p><em>Wassalamu&#8217;alaikum.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz DR. Muhammad Arifin Baderi, MA (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Karyawan Mengambil Bonus Penjualan (cash back) Pertanyaan: Assalamu&#8217;alaikum wa rahmatullahi wa barakatuh, Ustadz Muhammad Arifin, Baarokallahu fiikum Tentang hukum insentif penjualan (bonus kepada pelanggan jika mencapai penjualan tertentu). Ada fenomena yang ana lihat dilapangan bahwa, bonus yg diberikan penjual kepada pelanggan disalahgunakan oleh oknum karyawan perusahaan. Khususnya bonus uang tunai (cash back). Sang karyawan mendapat [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":35888,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[67,564],"tags":[24721,24716,17650,24720,24719,24718,24717],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Karyawan Mengambil Bonus Penjualan (cash back) Pertanyaan: Assalamu&#039;alaikum wa rahmatullahi wa barakatuh, Ustadz Muhammad Arifin, Baarokallahu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Karyawan Mengambil Bonus Penjualan (cash back) Pertanyaan: Assalamu&#039;alaikum wa rahmatullahi wa barakatuh, Ustadz Muhammad Arifin, Baarokallahu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-31T07:16:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-05T04:51:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/10\/bonus-penjualan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Badri, M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Badri, M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Badri, M.A.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0\"},\"headline\":\"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan\",\"datePublished\":\"2019-10-31T07:16:40+00:00\",\"dateModified\":\"2022-03-05T04:51:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html\"},\"wordCount\":1332,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bonus penjualan\",\"cash back\",\"karyawan\",\"kwitansi kosong\",\"manipulasi kwitansi\",\"mark up\",\"penjualan\"],\"articleSection\":[\"Hukum Perdagangan\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html\",\"name\":\"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2019-10-31T07:16:40+00:00\",\"dateModified\":\"2022-03-05T04:51:06+00:00\",\"description\":\"Hukum Karyawan Mengambil Bonus Penjualan (cash back) Pertanyaan: Assalamu'alaikum wa rahmatullahi wa barakatuh, Ustadz Muhammad Arifin, Baarokallahu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Perdagangan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0\",\"name\":\"Dr. Muhammad Arifin Badri, M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Badri, M.A.\"},\"description\":\"Ustadz Dr. Muhammad Arifin Badri,M.A. Beliau adalah Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com, serta dewan pembina KonsultasiSyariah.com\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan &#8226; KonsultasiSyariah.com","description":"Hukum Karyawan Mengambil Bonus Penjualan (cash back) Pertanyaan: Assalamu'alaikum wa rahmatullahi wa barakatuh, Ustadz Muhammad Arifin, Baarokallahu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html","og_locale":"en_US","og_type":"article","og_title":"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan &#8226; KonsultasiSyariah.com","og_description":"Hukum Karyawan Mengambil Bonus Penjualan (cash back) Pertanyaan: Assalamu'alaikum wa rahmatullahi wa barakatuh, Ustadz Muhammad Arifin, Baarokallahu","og_url":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2019-10-31T07:16:40+00:00","article_modified_time":"2022-03-05T04:51:06+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/10\/bonus-penjualan.png","type":"image\/png"}],"author":"Dr. Muhammad Arifin Badri, M.A.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Dr. Muhammad Arifin Badri, M.A.","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html"},"author":{"name":"Dr. Muhammad Arifin Badri, M.A.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0"},"headline":"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan","datePublished":"2019-10-31T07:16:40+00:00","dateModified":"2022-03-05T04:51:06+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html"},"wordCount":1332,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bonus penjualan","cash back","karyawan","kwitansi kosong","manipulasi kwitansi","mark up","penjualan"],"articleSection":["Hukum Perdagangan","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html","url":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html","name":"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2019-10-31T07:16:40+00:00","dateModified":"2022-03-05T04:51:06+00:00","description":"Hukum Karyawan Mengambil Bonus Penjualan (cash back) Pertanyaan: Assalamu'alaikum wa rahmatullahi wa barakatuh, Ustadz Muhammad Arifin, Baarokallahu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/35883-karyawan-mengambil-bonus-penjualan-cash-back-tanpa-sepengetahuan-perusahaan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Hukum Perdagangan","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah\/hukum-perdagangan"},{"@type":"ListItem","position":5,"name":"Karyawan Mengambil Bonus Penjualan (cash back) Tanpa Sepengetahuan Perusahaan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/354da908b4b0298d01482c9c9e0587e0","name":"Dr. Muhammad Arifin Badri, M.A.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f2c84207c2f18ecd96463f9575d41950?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Badri, M.A."},"description":"Ustadz Dr. Muhammad Arifin Badri,M.A. Beliau adalah Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com, serta dewan pembina KonsultasiSyariah.com"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35883"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=35883"}],"version-history":[{"count":7,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35883\/revisions"}],"predecessor-version":[{"id":38028,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/35883\/revisions\/38028"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/35888"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=35883"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=35883"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=35883"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}