{"id":36154,"date":"2020-01-29T09:21:35","date_gmt":"2020-01-29T02:21:35","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=36154"},"modified":"2020-01-29T09:21:35","modified_gmt":"2020-01-29T02:21:35","slug":"kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html","title":{"rendered":"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan"},"content":{"rendered":"<h2><strong>Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis<\/strong><\/h2>\n<p><em>Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi satu laki2 perempuan..nah pas sedang waktu shalat..trrjadilah ikhtilat kadang terlihat aurot perempuan. Mohon nasehatnya<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah, Alhamdulillah wasshalaatu wassalaamu &#8216;alaa Rasuulillah. Ammaa ba&#8217;du:<\/em><\/p>\n<p>Ikhtilat atau bercampur baurnya antara laki-laki dan perempuan yang bukan mahram adalah hal yang diharamkan oleh syariat yang mulia ini. Ikhtilat merupakan sesuatu yang paling berbahaya bagi masyarakat. Ia merupakan sebab terbesar yang menjerumuskan seseorang kepada fahisyah dan jatuhnya kedalam dosa zina –<em>wal &#8216;iyaadzu billaah<\/em>-. Ikhtilat menggerakkan keinginan buruk dalam jiwa, menyalakan api syahwat yang berkobar dan menimbulkan godaan serta rayuan. Dan tak jarang menjadi awal dari perselingkuhan juga perceraian.<\/p>\n<p>Diantara kaidah dalam syariat ini ialah: Apabila Allah mengharamkan suatu hal maka haram pula seluruh sebab dan perantara yang mengantarkan kepadanya.<\/p>\n<p>Allah berfirman :<\/p>\n<p class=\"arab\">وَلَا تَقۡرَبُواْ ٱلزِّنَىٰٓۖ إِنَّهُۥ كَانَ فَٰحِشَةٗ وَسَآءَ سَبِيلٗا<\/p>\n<p><em>Dan janganlah kamu mendekati zina; sesungguhnya zina itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk.<\/em> (Al-Isra&#8217;: 32)<\/p>\n<p>Para ulama mengatakan: Larangan dari mendekati zina lebih mendalam dari sekedar larangan untuk melakukannya. Karena ini berarti mencakup seluruh perantara dan sebab yang dapat menjerumuskan kedalamnya. Seseorang yang berkeliaran didekat area terlarang dikhawatirkan tidak lama terjatuh didalamnya.<\/p>\n<p>Berkata Ibnul Qoyyim (751 H) <em>rahimahullah :<\/em><\/p>\n<p class=\"arab\">ولا ريب أن تمكين النساء من اختلاطهن بالرجال: أصل كل بلية وشر، وهو من أعظم أسباب نزول العقوبات العامة، كما أنه من أسباب فساد أمور العامة والخاصة، واختلاط الرجال بالنساء سبب لكثرة الفواحش والزنا، وهو من أسباب الموت العام، والطواعين المتصلة.<\/p>\n<p>Tidak diragukan lagi bahwa memberikan kesempatan bagi wanita untuk bercampur baur dengan laki-laki adalah sumber dari segala petaka dan keburukan. Ia merupakan sebab terbesar turunnya azab yang menyeluruh. Begitu juga penyebab rusaknya urusan masyarakat umum dan kalangan tertentu. Ikhtilat antara laki-laki dengan wanita adalah sebab banyak terjadinya fahisyah dan zina. Dan ini merupakan sebab kematian yang menyeluruh serta sebab penyakit tha&#8217;un (wabab penyakit menular) yang terus berkepanjangan. (At-Thuruq Al-Hukmiyah: 239)<\/p>\n<p>Demi menghindari terjadinya ikhtilat, syariat ini telah melarang sebab-sebabnya. Seperti larangan seorang wanita safar tanpa mahram, larangan saling bersentuhan antara lawan jenis dan larangan berjabat tangan, larangan melihat kepada lawan jenis dan larangan menyerupai lawan jenis.<\/p>\n<p>Bahkan sebaik-baik shaf bagi perempuan adalah yang paling terakhir dan seburuk-buruk shaf bagi mereka yang terdepan. Hal tersebut tidaklah melainkan karena dekatnya shaf pertama wanita dan jauhnya shaf terakhir dari jamaah laki-laki.<\/p>\n<p>Suatu hari ketika Nabi Muhammad ﷺ keluar dari masjid seusai shalat, Beliau melihat terjadinya ikhtilat antara laki-laki dan perempuan dijalan. Maka Beliau ﷺ berkata kepada para wanita:<\/p>\n<p class=\"arab\">اسْتَأْخِرْنَ، فَإِنَّهُ لَيْسَ لَكُنَّ أَنْ تَحْققْنَ الطَّرِيقَ، عَلَيْكُنَّ بِحَافَّاتِ الطَّرِيقِ<\/p>\n<p><em>Mundurlah kalian, kalian tidak sepatutnya berjalan ditengah jalan, hendaknya kalian berjalan ditepi jalan.<\/em> (HR. Abu Dawud)<\/p>\n<p>Demikianlah syariat ini begitu antusias dalam mencegah terjadinya ikhtilat antara laki-laki dan perempuan. Nabi Muhammad ﷺ menerangkan bahwa wanita adalah godaan terbesar bagi kaum laki-laki. Beliau ﷺ bersabda:<\/p>\n<p class=\"arab\">مَا تَرَكْتُ بَعْدِى فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ<\/p>\n<p><em>Tidaklah aku tinggalkan setelahku sebuah fitnah (ujian) yang lebih berbahaya bagi para lelaki daripada wanita<\/em>. (Muttafaqun &#8216;alaih)<\/p>\n<p>Wanita apabila keluar rumah maka syaitan akan menghiasinya. Nabi Muhammad ﷺ bersabda:<\/p>\n<p class=\"arab\">المَرْأَةُ عَوْرَةٌ، فَإِذَا خَرَجَتْ اسْتَشْرَفَهَا الشَّيْطَانُ<\/p>\n<p><em>Seorang wanita adalah aurat. Apabila ia keluar niscaya syaithan menghiasinya.<\/em> (HR. At-Tirmidzy &amp; Ibnu Hibban)<\/p>\n<p><strong>NASEHAT KAMI<\/strong><\/p>\n<p>Maka kami nasehatkan beberapa hal berikut:<\/p>\n<p><strong>Pertama:<\/strong> Hendaknya kita selalu takut dan bertakwa kepada Allah Ta&#8217;ala dimanapun kita berada.<\/p>\n<p class=\"arab\">اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا<\/p>\n<p><em>Bertakwalah kepada Allah dimanapun kamu berada, dan iringilah perbuatan buruk (dosa) dengan kebaikan niscaya akan menghapuskannya.<\/em> (HR. At-Tirmidzi)<\/p>\n<p><strong>Kedua:<\/strong> Hendaknya kita selalu menundukkan pandangan kita.<\/p>\n<p class=\"arab\">قُل لِّلۡمُؤۡمِنِينَ يَغُضُّواْ مِنۡ أَبۡصَٰرِهِمۡ وَيَحۡفَظُواْ فُرُوجَهُمۡۚ ذَٰلِكَ أَزۡكَىٰ لَهُمۡۚ إِنَّ ٱللَّهَ خَبِيرُۢ بِمَا يَصۡنَعُونَ<\/p>\n<p><em>Katakanlah kepada orang laki-laki yang beriman: &#8220;Hendaklah mereka menahan pandanganya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat&#8221;.<\/em> (QS. An-Nur:30)<\/p>\n<p>Didalam ayat diatas, pertama Allah <em>Ta&#8217;ala<\/em> memerintahkan untuk menundukkan pandangan sebelum perintah menjaga kemaluan. Diantara faidahnya adalah siapa yang tidak mampu menjaga pandangannya ia akan sulit untuk menjaga kemaluannya. Pandangan adalah anak panah iblis yang beracun.<\/p>\n<p>Nabi Muhammad ﷺ bersabda:<\/p>\n<p class=\"arab\">النَّظْرَةُ سَهْمٌ مِنْ سِهَامِ إِبْلِيسَ مَسْمُومَةٌ فَمَنْ تَرَكَهَا مِنْ خَوْفِ اللَّهِ أَثَابَهُ جَلَّ وَعَزَّ إِيمَانًا يَجِدُ حَلَاوَتَهُ فِي قَلْبِهِ<\/p>\n<p><em>Pandangan adalah anak panah dari anak-anak panah iblis yang beracun, maka siapa yang meninggalkannya karena takut kepada Allah niscaya Allah Jalla Wa Azza memberikan balasan kepadanya dengan keimanan yang ia rasakan manisnya didalam hatinya.<\/em> (HR. Al-Hakim)<\/p>\n<p>Ibnul Qoyyim (751 H) <em>rahimahullah<\/em> berkata :<\/p>\n<p>Menundukkan pandangan memiliki banyak faidah. Salah satunya membebaskan hati dari sakitnya penyesalan. Karena siapa yang melepas pandangannya niscaya akan panjang kesedihan dan penyesalannya. Tidaklah sesuatu yang lebih berbahaya bagi hati melebihi melepas pandangan.<\/p>\n<p>Kemudian beliau membawakan perkataan:<\/p>\n<p class=\"arab\">كل الحوادث مبداها من النظر &#8230; ومعظم النار من مستصغر الشرر<\/p>\n<p class=\"arab\">كم نظرة فتكت في قلب صاحبها &#8230; فتك السهام بلا قوس ولا وتر<\/p>\n<p class=\"arab\">والمرء ما دام ذا عين يقلبها &#8230; في أعين الغيد موقوف على الخطر<\/p>\n<p class=\"arab\">يسر مقلته ما ضر مهجته &#8230; لا مرحبا بسرور عاد بالضرر<\/p>\n<p>Setiap bencana berawal dari pandangan mata<\/p>\n<p>Sebagaimana api besar bermula dari percikan bara api<\/p>\n<p>Betapa banyak pandangan menghancurkan hati pemiliknya<\/p>\n<p>Seperti anak panah yang menembus tanpa busur dan tali<\/p>\n<p>Selama seseorang memiliki mata yang ia bolak-balikkan untuk memandang para wanita<\/p>\n<p>Maka dia berada dalam mara bahaya<\/p>\n<p>Dia menyenangkan matanya dengan sesuatu yang membahayakan hatinya<\/p>\n<p>Tidaklah ada sambutan selamat untuk kesenangan yang datang dengan malapetaka. (Raudhatul Muhibbin: 97)<\/p>\n<p><strong>Ketiga:<\/strong> Jika kita tak sengaja memandang sesuatu yang diharamkan, ingatlah nasehat Nabi Muhammad ﷺ kepada Ali Bin Abi Thalib. Beliau ﷺ bersabda:<\/p>\n<p class=\"arab\">يَا عَلِيُّ، لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الْأُولَى، وَلَيْسَتْ لَكَ الْآخِرَةُ<\/p>\n<p><em>Wahai Ali, janganlah kamu ikuti pandangan dengan pandangan berikutnya, bagimu yang bertama dan tidak untuk yang berikutnya.<\/em> (HR. Abu Dawud, At-Timidzi, Ahmad dan yang lainnya)<\/p>\n<p><strong>Keempat<\/strong>: Sekiranya kita mengetahui ikhtilat sering terjadi di masjid tempat biasa kita shalat, hendaknya kita wudhu di rumah atau kantor sehingga kita terhindar dari ikhtilat yang munkin terjadi. Dan tentu Ini lebih utama. Nabi Muhammad ﷺ bersabda:<\/p>\n<p class=\"arab\">مَنْ تَطَهَّرَ فِي بَيْتِهِ، ثُمَّ مَشَى إِلَى بَيْتٍ مِنْ بُيُوتِ اللهِ لِيَقْضِيَ فَرِيضَةً مِنْ فَرَائِضِ اللهِ، كَانَتْ خَطْوَتَاهُ إِحْدَاهُمَا تَحُطُّ خَطِيئَةً، وَالْأُخْرَى تَرْفَعُ دَرَجَةً<\/p>\n<p>Barangsiapa yang bersuci dirumahnya kemudian berjalan menuju rumah dari rumah-rumah Allah untuk menunaikan salah satu kewajiban (dari) Allah, maka satu dari dua langkahnya menghapuskan dosa dan yang lain meninggikan derajat. (HR. Muslim)<\/p>\n<p><strong>Kelima:<\/strong> Dan kami nasehatkan kepada para wanita bahwa shalat dirumah bagi mereka lebih utama. Nabi Muhammad ﷺ bersabda:<\/p>\n<p class=\"arab\">لَا تَمْنَعُوا نِسَاءَكُمُ الْمَسَاجِدَ، وَبُيُوتُهُنَّ خَيْرٌ لَهُنَّ<\/p>\n<p><em>Janganlah kalian cegah wanita-wanita kalian pergi ke masjid, akan tetapi (sholat) dirumah-rumah mereka lebih baik bagi mereka.<\/em> (HR. Abu Dawud)<\/p>\n<p>Atau hendaknya mereka mendahulukan jamaah laki-laki untuk menggunakan tempat wudhu tersebut dan tidak bercampur dengan mereka.<\/p>\n<p>Hal ini adalah sebuah pelajaran yang dapat kita petik dari hadits yang telah kami sebutkan diatas, yaitu agar supaya para wanita mundur dan tidak bercampur dengan laki-laki ketika dijalan.<\/p>\n<p>Begitu juga pelajaran dari sebuah kisah dua putri Nabi Syu&#8217;aib yang ditemui Nabi Musa sedang berdiri menunggu para laki-laki pengembala pergi dari mata air. Kedua putri tersebut rela menunggu dan enggan untuk bercampur dengan para lelaki meskipun terkadang harus kehabisan air. Tentunya hal ini menunjukkan betapa mulia dan sempurnanya akhlak kedua wanita tersebut.<\/p>\n<p>Allah<em> Ta&#8217;ala<\/em> menceritakan kisah tersebut dalam firmanNya:<\/p>\n<p class=\"arab\">وَلَمَّا وَرَدَ مَآءَ مَدۡيَنَ وَجَدَ عَلَيۡهِ أُمَّةٗ مِّنَ ٱلنَّاسِ يَسۡقُونَ وَوَجَدَ مِن دُونِهِمُ ٱمۡرَأَتَيۡنِ تَذُودَانِۖ قَالَ مَا خَطۡبُكُمَاۖ قَالَتَا لَا نَسۡقِي حَتَّىٰ يُصۡدِرَ ٱلرِّعَآءُۖ وَأَبُونَا شَيۡخٞ كَبِيرٞ<\/p>\n<p>Dan tatkala ia sampai di sumber air negeri Madyan ia menjumpai di sana sekumpulan orang yang sedang meminumkan (ternaknya), dan ia menjumpai di belakang orang banyak itu dua orang wanita yang sedang menghambat (ternaknya). Musa berkata: &#8220;Apakah maksudmu (dengan berbuat begitu)?&#8221; Kedua wanita itu menjawab: &#8220;Kami tidak dapat meminumkan (ternak kami), sebelum pengembala-pengembala itu memulangkan (ternaknya), sedang bapak kami adalah orang tua yang telah lanjut umurnya&#8221;. (QS. Al-Qashas: 23)<\/p>\n<p><strong>Keenam:<\/strong> Dan kami nasehatkan pula kepada para takmir masjid, -Jika memunkinkan- untuk berusaha memisahkan toilet dan tempat wudhu antara jamaah laki-laki dari jamaah perempuan sehingga tidak terjadi hal semisal.<\/p>\n<p>Demikian, <em>Wallahu Ta&#8217;ala A&#8217;lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Idwan Cahyana, Lc.<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi satu laki2 perempuan..nah pas sedang waktu shalat..trrjadilah ikhtilat kadang terlihat aurot perempuan. Mohon nasehatnya Jawaban: Bismillah, Alhamdulillah wasshalaatu wassalaamu &#8216;alaa Rasuulillah. Ammaa ba&#8217;du: Ikhtilat atau bercampur baurnya antara laki-laki dan [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":36157,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[219,4],"tags":[24520,7953,24804,24805,1581],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2020-01-29T02:21:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2020\/01\/kamar-mandi-dan-tempat-wudhu-masjid-bercampur-laki-dan-perempuan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan\",\"datePublished\":\"2020-01-29T02:21:35+00:00\",\"dateModified\":\"2020-01-29T02:21:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html\"},\"wordCount\":1121,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"campur laki perempuan\",\"ikhtilath\",\"kamar mandi masjid\",\"tempat wudhu masjid\",\"wudhu\"],\"articleSection\":[\"Adab\",\"Halal Haram\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html\",\"name\":\"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2020-01-29T02:21:35+00:00\",\"dateModified\":\"2020-01-29T02:21:35+00:00\",\"description\":\"Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/adab\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan &#8226; KonsultasiSyariah.com","description":"Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html","og_locale":"en_US","og_type":"article","og_title":"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan &#8226; KonsultasiSyariah.com","og_description":"Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi","og_url":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2020-01-29T02:21:35+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2020\/01\/kamar-mandi-dan-tempat-wudhu-masjid-bercampur-laki-dan-perempuan.png","type":"image\/png"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan","datePublished":"2020-01-29T02:21:35+00:00","dateModified":"2020-01-29T02:21:35+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html"},"wordCount":1121,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["campur laki perempuan","ikhtilath","kamar mandi masjid","tempat wudhu masjid","wudhu"],"articleSection":["Adab","Halal Haram"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html","url":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html","name":"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2020-01-29T02:21:35+00:00","dateModified":"2020-01-29T02:21:35+00:00","description":"Tempat Wudhu dan Kamar Mandi Masjid Jadi Satu, Ikhtilat dan Sering Terlihat Aurat Lawan Jenis Saya dapati masjid yg kamar mandi atau tmpat wudhunya jadi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/36154-kamar-mandi-dan-tempat-wudhu-masjid-campur-laki-laki-dan-perempuan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Adab","item":"https:\/\/konsultasisyariah.com\/akhlak\/adab"},{"@type":"ListItem","position":4,"name":"Kamar Mandi dan Tempat Wudhu Masjid Campur Laki-laki dan Perempuan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36154"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=36154"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36154\/revisions"}],"predecessor-version":[{"id":36156,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36154\/revisions\/36156"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/36157"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=36154"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=36154"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=36154"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}