{"id":36186,"date":"2020-02-10T09:19:15","date_gmt":"2020-02-10T02:19:15","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=36186"},"modified":"2023-10-19T22:41:23","modified_gmt":"2023-10-19T15:41:23","slug":"hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html","title":{"rendered":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu"},"content":{"rendered":"<h2><strong>Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu<\/strong><\/h2>\n<p><em>Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar zakat mal selama beberapa tahun. Selama ini yang dia lakukan hanya menyumbang untuk masjid, pesantren, panti asuhan, atau lembaga sosial lainnya. Setelah itu dia belajar, akhirnya sadar bahwa selama ini dia belum membayar zakat, apakah setelah tahu kewajiban zakatnya menjadi gugur?<\/em><\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu &#8216;ala Rasulillah, wa ba&#8217;du,<\/em><\/p>\n<p>Sebelum membahas materi yang disampaikan dalam pertanyaan, kami ingin menekankan bahwa kewajiban bagi kita setiap muslim adalah mempelajari apa saja yang menjadi tugas kita dalam hidup. Terutama kewajiban syariat, karena manusia diciptakan untuk beribadah kepada Allah, bukan sebatas untuk menikmati dunia.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyebutkan, menuntut ilmu agama sebagai bagian dari kewajiban setiap muslim. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ<\/p>\n<p><em>Belajar ilmu agama adalah kewajiban bagi setiap muslim.<\/em> (HR. Ibnu Majah 229 dan dishahihkan al-Albani)<\/p>\n<p>Karena itu, orang yang tidak mengerjakan kewajiban atau salah dalam melaksanakannya, disebabkan karena tidak mau belajar agama, bisa jadi dia telah melakukan dosa.<\/p>\n<p>Al-Qarrafi mengatakan,<\/p>\n<p class=\"arab\">فإذا كان العلم بما يقدم الإنسان عليه واجبا كان الجاهل في الصلاة عاصيا بترك العلم فهو كالمتعمد الترك بعد العلم بما وجب عليه<\/p>\n<p>Apabila ilmu yang harus dipelajari seseorang statusnya wajib, maka orang yang tidak tahu tentang hukum shalat, terhitung berbuat dosa disebabkan tidak mau belajar ilmu agama. Sehingga statusnya seperti orang yang secara sengaja meninggalkan kewajiban karena tidak belajar. (al-Furuq, 4\/24).<\/p>\n<p>Orang yang tidak membayar zakat karena tidak tahu mengenai fiqh zakat, sementara sangat mungkin baginya untuk belajar mengenai fiqh zakat, berdasarkan kaidah yang disampaikan al-Qarri di atas, dia dianggap sengaja meninggalkan kewajiban bayar zakat, sehingga dia berdosa, dan kewajibannya adalah bertaubat.<\/p>\n<h3><strong>Kewajiban Bagi yang Tidak Bayar Zakat<\/strong><\/h3>\n<p>Ada banyak sebab orang yang tidak bayar zakat karena alasan tidak tahu. Ada yang tidak tahu adanya kewajiban zakat dalam agamanya selain zakat fitrah. Ada juga yang tidak tahu tentang aturan nishab zakat, sehingga ketika dia memiliki harta satu nishab, dia tidak tahu bahwa sebenarnya dia sudah berkewajiban.<\/p>\n<p>Ada juga yang memahami bahwa yang penting kita beramal dalam bentuk menyalurkan harta. Namun dia tidak paham aturannya, akhirnya dia mengeluarkan zakat dengan cara yang salah.<\/p>\n<p>Diantara mereka ada yang tidak bayar zakat selama beberapa tahun bahkan puluhan tahun. <em>laa haula wa laa quwwata illa billah…<\/em><\/p>\n<p>Saya pernah ketemu dengan salah satu orang kaya. Beliau termasuk dermawan, rajin sedekah dan menyumbang masjid. Ketika beliau mendengarkan presentasi yang saya sampaikan mengenai fiqh zakat, beliau mengaku bahwa baru pertama kali mengetahui seperti ini. Selama ini, beliau mengeluarkan uang untuk amal, sama sekali tidak berniat untuk zakat. Padahal usia beliau di atas 60 tahun.<\/p>\n<p>Lalu apa yang harus dia lakukan ketika tidak bayar zakat selama beberapa tahun?<\/p>\n<p>Imam Ibnu Baz pernah ditanya tentang orang yang tidak membayar zakat selama beberapa tahun karena tidak tahu. Jawaban Imam Ibnu Baz,<\/p>\n<p class=\"arab\">عليك الزكاة عن جميع الأعوام السابقة ، وجهلك لا يسقطها عنك ؛ لأن فرض الزكاة أمر معلوم من الدين بالضرورة ، والحكم لا يخفى على المسلمين ، والزكاة هي الركن الثالث من أركان الإسلام ، والواجب عليك المبادرة بإخراج الزكاة عن جميع الأعوام السابقة ، مع التوبة إلى الله سبحانه من التأخير<\/p>\n<p>Kamu wajib bayar zakat untuk tahun-tahun sebelumnya. Ketidak-tahuan anda mengenai hukum zakat, tidak menggugurkan kewajiban zakat itu dari anda. Karena kewajiban zakat itu aturan agama yang diketahui semua orang. Sehingga mengenai wajibnya zakat, sudah diketahui oleh seluruh kaum muslimin. (sebab) zakat merupakan rukun islam yang ketiga. Wajib bagi anda untuk segera menunaikan zakat untuk tahun-tahun sebelumnya, sambil bertaubat kepada Allah Ta’ala karena telah menunda pembayarannya. (Majmu&#8217; Fatawa Ibnu Baz, 14\/239)<\/p>\n<p>Imam Ibnu Utsaimin juga pernah ditanya, ada orang yang selama 5 tahun tidak bayar zakat. Saat ini dia taubat. Apakah setelah taubat, dia tetap membayar zakat selama 5 tahun yang lalu?<\/p>\n<p>Jawaban Imam Ibnu Utsaimin,<\/p>\n<p class=\"arab\">الزكاة عبادة لله عز وجل، وحق أهل الزكاة، فإذا منعها الإنسان كان منتهكاً لحقين: حق الله تعالى، وحق أهل الزكاة، فإذا تاب بعد خمس سنوات كما جاء في السؤال، سقط عنه حق الله عز وجل؛ لأن الله تعالى قال: {وَهُوَ الَّذِى يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُواْ عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ}. ويبقى الحق الثاني وهو حق المستحقين للزكاة من الفقراء وغيرهم، فيجب عليه تسليم الزكاة لهؤلاء، وربما ينال ثواب الزكاة مع صحة توبته؛ لأن فضل الله واسع<\/p>\n<p>Zakat adalah ibadah kepada Allah – Ta’ala – dan hak bagi penerimanya. Sehingga jika ada orang yang tidak menunaikan zakat maka dia melanggar 2 hak, yaitu hak Allah dan hak penerima zakat. Jika setelah 5 tahun dia taubat – seperti yang disebutkan dalam pertanyaan, maka taubatnya menggugurkan hak Allah. karena Allah berfirman (yang artinya),<\/p>\n<p>“Dialah Dzat yang menerima taubat dari para hamba-Nya dan mengampuni dosa mereka. dan Dia mengetahui apa yang kalian kerjakan.”<\/p>\n<p>Sementara hak yang kedua, masih ada. Itulah hak para penerima zakat, seperti orang fakir dan yang lainnya. karena wajib menyerahkan zakat 5 tahun yang lalu ke mereka. Bisa jadi dia mendapatkan pahala zakatnya, disamping itu taubatnya dinilai sah. Karena karunia Allah sangat luas.<\/p>\n<p>Kemudian Imam Ibnu Utsaimin menjelaskan teknisnya,<\/p>\n<p class=\"arab\">أما تقدير الزكاة فليتحر ما هو مقدار الزكاة بقدر ما يستطيع، ولا يكلف الله نفساً إلا وسعها، فعشرة آلاف مثلاً زكاتها في السنة مائتان وخمسون، فإذا كان مقدار الزكاة مائتين وخمسين، فليخرج مائتين وخمسين عن السنوات الماضية عن كل سنة، إلا إذا كان في بعض السنوات قد زاد عن العشرة فليخرج مقدار هذه الزيادة، وإن نقص في بعض السنوات سقطت عنه زكاة النقص<\/p>\n<p>Mengenai berapa zakat yang harus dikeluarkan, dia bisa mengukur dengan memperkirakan semampunya. Allah tidak membebani jiwa kecuali sebatas kemampuannya. Misalnya, ada orang yang memiliki 10.000 real, berarti zakatnya pertahun 250 real. Jika nilai zakatnya 250 real, dia bisa keluarkan senilai 250\/tahun kali jumlah tahun sebelumnya. Kecuali jika di sebagian tahun, ada yang lebih dari 10.000, dia bisa keluarkan zakat senilai kelebihannya. Sebaliknya, jika ada di sebagian tahun kurang dari 10.000, berarti sesuaikan zakat senilai kekurangannya. (Majmu’ Fatawa wa Rasail al-Utsaimin, 18\/303).<\/p>\n<p>Dalam Fatawa Syabakah Islamiyah dinyatakan,<\/p>\n<p class=\"arab\">ومن أخر زكاة ماله حيث وجبت عليه، فهو آثم بذلك، وإن كان جاهلا فعليه أن يتوب من تقصيره في طلب العلم، ولا يسقط جهله الزكاة الواجبة عليه وإن أخرها سنين؛ لأنها دين في ذمته لا يبرأ إلا بقضائه.<\/p>\n<p>Orang yang menunda pembayaran zakat sementara dia sudah berkewajiban untuk mengeluarkannya, maka dia berdosa. Jika dia tidak tahu, dia wajib bertaubat disebabkan tidak mau belajar. Ketidak-tahuannya mengenai hukum zakat, tidak menggugurkan kewajiban zakatnya, meskipun belum dibayarkan selama bertahun-tahun. karena itu merupakan utang yang menjadi tanggung jawabnya, dan tidak gugur kecuali dengan dibayarkan.<\/p>\n<p>Dalam lanjutan Fatwa Syabakah dinyatakan,<\/p>\n<p class=\"arab\">فمن كان مالكا لمال تجب زكاته ولم يكن يخرجها، أو كان ماله بالغا النصاب ولم يكن يعلم، فعليه أن يخرج زكاة ماله لما مضى من السنين<\/p>\n<p>Siapa yang memiliki harta yang sudah wajib dizakati, namun dia belum mengeluarkannya, atau dia memiliki harta yang mencapai nishab, namun dia tidak tahu, dia wajib membayar zakat hartanya untuk beberapa tahun yang sudah lewat. (Fatwa Syabakah Islamiyah, no. 228949)<\/p>\n<p>Demikian, <em>Allahu a’lam.<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI<\/strong> :<br \/>\nBANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/li>\n<li><strong>KONFIRMASI DONASI<\/strong> hubungi: 087-738-394-989<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar zakat mal selama beberapa tahun. Selama ini yang dia lakukan hanya menyumbang untuk masjid, pesantren, panti asuhan, atau lembaga sosial lainnya. Setelah itu dia belajar, akhirnya sadar bahwa selama ini dia [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":36188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[14],"tags":[24826,3057],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2020-02-10T02:19:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:41:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2020\/02\/lupa-bayar-zakat.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu\",\"datePublished\":\"2020-02-10T02:19:15+00:00\",\"dateModified\":\"2023-10-19T15:41:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html\"},\"wordCount\":886,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"tidak bayar zakat\",\"zakat\"],\"articleSection\":[\"Zakat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html\",\"url\":\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html\",\"name\":\"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2020-02-10T02:19:15+00:00\",\"dateModified\":\"2023-10-19T15:41:23+00:00\",\"description\":\"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Zakat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu &#8226; KonsultasiSyariah.com","description":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu &#8226; KonsultasiSyariah.com","og_description":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar","og_url":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2020-02-10T02:19:15+00:00","article_modified_time":"2023-10-19T15:41:23+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2020\/02\/lupa-bayar-zakat.png","type":"image\/png"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu","datePublished":"2020-02-10T02:19:15+00:00","dateModified":"2023-10-19T15:41:23+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html"},"wordCount":886,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["tidak bayar zakat","zakat"],"articleSection":["Zakat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html","url":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html","name":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2020-02-10T02:19:15+00:00","dateModified":"2023-10-19T15:41:23+00:00","description":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu Jika ada orang yang tidak mengetahui mengenai hukum seputar zakat, sehingga dia tidak pernah membayar","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/36186-hukum-orang-yang-tidak-bayar-zakat-karena-tidak-tahu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Zakat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat"},{"@type":"ListItem","position":5,"name":"Hukum Orang yang Tidak Bayar Zakat karena Tidak Tahu"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36186"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=36186"}],"version-history":[{"count":3,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36186\/revisions"}],"predecessor-version":[{"id":43199,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36186\/revisions\/43199"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/36188"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=36186"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=36186"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=36186"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}