{"id":36361,"date":"2020-05-07T09:10:33","date_gmt":"2020-05-07T02:10:33","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=36361"},"modified":"2020-05-07T09:10:33","modified_gmt":"2020-05-07T02:10:33","slug":"ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html","title":{"rendered":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa"},"content":{"rendered":"<h2><strong>Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa<\/strong><\/h2>\n<p><strong>Oleh: Ustadz Abdullah Taslim, Lc, MA<\/strong><\/p>\n<p>Allah <em>Subhanahu wa ta&#8217;ala<\/em> telah mengutamakan sebagian waktu (jaman) di atas sebagian lainnya, sebagaimana Dia mengutamakan sebagian manusia di atas sebagian lainnya dan sebagian tempat di atas tempat lainnya.<\/p>\n<p>Allah <em>Subhanahu wa ta&#8217;la<\/em> berfirman:<\/p>\n<p class=\"arab\">{وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ}<\/p>\n<p><em>“Dan Rabbmu menciptakan apa yang Dia kehendaki dan memilihnya, sekali-kali tidak ada pilihan bagi mereka”<\/em> (QS al-Qashash:68).<\/p>\n<p>Syaikh ‘Abdur Rahman as-Sa’di ketika menafsirkan ayat di atas, beliau berkata: “(Ayat ini menjelaskan) menyeluruhnya ciptaan Allah bagi seluruh makhluk-Nya, berlakunya kehendak-Nya bagi semua ciptaan-Nya, dan kemahaesaan-Nya dalam memilih dan mengistimewakan apa (yang dikehendaki-Nya), baik itu manusia, waktu (jaman) maupun tempat”[1].<\/p>\n<p>Termasuk dalam hal ini adalah bulan Ramadhan yang Allah <em>Subhanahu wa ta&#8217;la<\/em> utamakan dan istimewakan dibanding bulan-bulan lainnya, sehingga dipilih-Nya sebagai waktu dilaksanakannya kewajiban berpuasa yang merupakan salah satu rukun Islam.<\/p>\n<p>Sungguh Allah <em>Subhanahu wa ta&#8217;ala<\/em> memuliakan bulan yang penuh berkah ini dan menjadikannya sebagai salah satu musim besar untuk menggapai kemuliaan di akhirat kelak, yang merupakan kesempatan bagi hamba-hamba Allah <em>Subhanahu wa ta&#8217;la<\/em> yang bertakwa untuk berlomba-lomba dalam melaksanakan ketaatan dan mendekatkan diri kepada-Nya[2].<\/p>\n<p>Bagaimana seorang muslim menyambut bulan Ramadhan?<\/p>\n<p>Bulan Ramadhan yang penuh kemuliaan dan keberkahan, padanya dilipatgandakan amal-amal kebaikan, disyariatkan amal-amal ibadah yang agung, di buka pintu-pintu surga dan di tutup pintu-pintu neraka[3].<\/p>\n<p>Oleh karena itu, bulan ini merupakan kesempatan berharga yang ditunggu-tunggu oleh orang-orang yang beriman kepada Allah <em>Subhanahu wa ta&#8217;ala<\/em> dan ingin meraih ridha-Nya.<\/p>\n<p>Dan karena agungnya keutamaan bulan suci ini, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> selalu menyampaikan kabar gembira kepada para sahabat <em>radhiallahu &#8216;anhum<\/em> akan kedatangan bulan yang penuh berkah ini[4].<\/p>\n<p>Sahabat yang mulia, Abu Hurairah <em>radhiallahu &#8216;anhu<\/em> berkata: Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, menyampaikan kabar gembira kepada para sahabatnya: “Telah datang bulan Ramadhan yang penuh keberkahan, Allah mewajibkan kalian berpuasa padanya, pintu-pintu surga di buka pada bulan itu, pintu-pintu neraka di tutup, dan para setan dibelenggu. Pada bulan itu terdapat malam (kemuliaan\/lailatul qadr) yang lebih baik dari seribu bulan, barangsiapa yang terhalangi (untuk mendapatkan) kebaikan malam itu maka sungguh dia telah dihalangi (dari keutamaan yang agung)”[5].<\/p>\n<p>Imam Ibnu Rajab, ketika mengomentari hadits ini, beliau berkata: “Bagaimana mungkin orang yang beriman tidak gembira dengan dibukanya pintu-pintu surga? Bagaimana mungkin orang yang pernah berbuat dosa (dan ingin bertobat serta kembali kepada Allah <em>Subhanahu wa ta&#8217;ala<\/em> ) tidak gembira dengan ditutupnya pintu-pintu neraka? Dan bagaimana mungkin orang yang berakal tidak gembira ketika para setan dibelenggu?”[6].<\/p>\n<p>Dulunya, para ulama salaf jauh-jauh hari sebelum datangnya bulan Ramadhan berdoa dengan sungguh-sungguh kepada Allah <em>Subhanahu wa ta&#8217;la<\/em> agar mereka mencapai bulan yang mulia ini, karena mencapai bulan ini merupakan nikmat yang besar bagi orang-orang yang dianugerahi taufik oleh Alah <em>Subhanahu wa ta&#8217;la<\/em>. Mu’alla bin al-Fadhl berkata: “Dulunya (para salaf) berdoa kepada Allah <em>Subhanahu wa ta&#8217;ala<\/em> (selama) enam bulan agar Allah mempertemukan mereka dengan bulan Ramadhan, kemudian mereka berdoa kepada-Nya (selama) enam bulan (berikutnya) agar Dia menerima (amal-amal shaleh) yang mereka (kerjakan)”[7].<\/p>\n<p>Maka hendaknya keluarga muslim mengambil teladan dari para ulama salaf dalam menyambut datangnya bulan Ramadhan, dengan bersungguh-sungguh berdoa dan mempersiapkan diri untuk mendulang pahala kebaikan, pengampunan serta keridhaan dari Allah <em>Subhanahu wa ta&#8217;ala<\/em>, agar di akhirat kelak mereka akan merasakan kebahagiaan dan kegembiraan besar ketika bertemu Allah <em>Subhanahu wa ta&#8217;la<\/em> dan mendapatkan ganjaran yang sempurna dari amal kebaikan mereka. Rasulullah  bersabda: <em>“Orang yang berpuasa akan merasakan dua kegembiraan (besar): kegembiraan ketika berbuka puasa dan kegembiraan ketika dia bertemu Allah<\/em>”[8].<\/p>\n<p>Tentu saja persiapan diri yang di maksud di sini bukanlah dengan memborong berbagai macam makanan dan minuman lezat di pasar untuk persiapan makan sahur dan balas dendam ketika berbuka puasa. Juga bukan dengan mengikuti berbagai program acara Televisi yang lebih banyak merusak dan melalaikan manusia dari mengingat Allah <em>Subhanahu wa ta&#8217;la<\/em> dari pada manfaat yang diharapkan, itupun kalau ada manfaatnya.<\/p>\n<p>Tapi persiapan yang dimaksud di sini adalah mempersiapkan diri lahir dan batin untuk melaksanakan ibadah puasa dan ibadah-ibadah agung lainnya di bulan Ramadhan dengan sebaik-sebaiknya, yaitu dengan hati yang ikhlas dan praktek ibadah yang sesuai dengan petunjuk dan sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Karena balasan kebaikan\/keutamaan dari semua amal shaleh yang dikerjakan manusia, sempurna atau tidaknya, tergantung dari sempurna atau kurangnya keikhlasannya dan jauh atau dekatnya praktek amal tersebut dari petunjuk Nabi <em>shallallahu &#8216;alaihi wa sallam [<\/em>9].<\/p>\n<p>Hal ini diisyaratkan dalam sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: “Sungguh seorang hamba benar-benar melaksanakan shalat, tapi tidak dituliskan baginya dari (pahala kebaikan) shalat tersebut kecuali sepersepuluhnya, sepersembilannya, seperdelapannya, sepertujuhnya, seperenamnya, seperlimanya, seperempatnya, sepertiganya, atau seperduanya”[10].<\/p>\n<p>Juga dalam hadits lain tentang puasa, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>“Terkadang orang yang berpuasa tidak mendapatkan bagian dari puasanya kecuali lapar dan dahaga”<\/em>[11].<\/p>\n<h3><strong>Meraih takwa dan kesucian jiwa dengan puasa Ramadhan<\/strong><\/h3>\n<p>Hikmah dan tujuan utama diwajibkannya puasa adalah untuk mencapai takwa kepada Allah ta&#8217;ala [12], yang hakikatnya adalah kesucian jiwa dan kebersihan hati13. Maka bulan Ramadhan merupakan kesempatan berharga bagi keluarga muslim untuk berbenah diri guna meraih takwa kepada Allah &#8216;azza wa jalla.<\/p>\n<p>Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">{يَا أَيُّهَا الَّذِينَ آَمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ}<\/p>\n<p><em>“Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu, agar kamu bertakwa”<\/em> (QS al-Baqarah:183).<\/p>\n<p>Imam Ibnu Katsir berkata: “Dalam ayat ini Allah <em>Subhanahu wa ta&#8217;ala<\/em> berfirman kepada orang-orang yang beriman dan memerintahkan mereka untuk (melaksanakan ibadah) puasa, yang berarti menahan (diri) dari makan, minum dan hubungan suami-istri dengan niat ikhlas karena Allah <em>Subhanahu wa ta&#8217;ala<\/em> (semata), karena puasa (merupakan sebab untuk mencapai) kebersihan dan kesucian jiwa, serta menghilangkan noda-noda buruk (yang mengotori hati) dan semua tingkah laku yang tercela”[14].<\/p>\n<p>Lebih lanjut, syaikh Abdur Rahman as-Sa’di menjelaskan unsur-unsur takwa yang terkandung dalam ibadah puasa, sebagai berikut:<\/p>\n<p>&#8211; Orang yang berpuasa (berarti) meninggalkan semua yang diharamkan Allah (ketika berpuasa), berupa makan, minum, berhubungan suami-istri dan sebagainya, yang semua itu diinginkan oleh nafsu manusia, untuk mendekatkan diri kepada Allah dan mengharapkan balasan pahala dari-Nya dengan meninggalkan semua itu, ini adalah termasuk takwa (kepada-Nya).<\/p>\n<p>&#8211; Orang yang berpuasa (berarti) melatih dirinya untuk (merasakan) muraqabatullah (selalu merasakan pengawasan Allah <em>Subhanahu wa ta&#8217;ala<\/em>), maka dia meninggalkan apa yang diinginkan hawa nafsunya padahal dia mampu (melakukannya), karena dia mengetahui Allah maha mengawasi (perbuatan)nya.<\/p>\n<p>&#8211; Sesungguhnya puasa akan mempersempit jalur-jalur (yang dilalui) setan (dalam diri manusia), karena sesungguhnya setan beredar dalam tubuh manusia di tempat mengalirnya darah[15], maka dengan berpuasa akan lemah kekuatannya dan berkurang perbuatan maksiat dari orang tersebut.<\/p>\n<p>&#8211; Orang yang berpuasa umumnya banyak melakukan ketaatan (kepada Allah <em>Subhanahu wa ta&#8217;ala<\/em>), dan amal-amal ketaatan merupakan bagian dari takwa.<\/p>\n<p>&#8211; Orang yang kaya jika merasakan beratnya (rasa) lapar (dengan berpuasa) maka akan menimbulkan dalam dirinya (perasaan) iba dan selalu menolong orang-orang miskin dan tidak mampu, ini termasuk bagian dari takwa[16].<\/p>\n<p>Bulan Ramadhan merupakan musim kebaikan untuk melatih dan membiasakan diri memiliki sifat-sifat mulia dalam agama Islam, di antaranya sifat sabar. Sifat ini sangat agung kedudukannya dalam Islam, bahkan tanpa adanya sifat sabar berarti iman seorang hamba akan pudar. Imam Ibnul Qayyim menggambarkan hal ini dalam ucapan beliau: “Sesungguhnya (kedudukan sifat) sabar dalam keimanan (seorang hamba) adalah seperti kedudukan kepala (manusia) pada tubuhnya, kalau kepala manusia hilang maka tidak ada kehidupan bagi tubuhnya”[17].<\/p>\n<p>Sifat yang agung ini, sangat erat kaitannya dengan puasa, bahkan puasa itu sendiri adalah termasuk kesabaran[18]. Oleh karena itu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam hadits yang shahih menamakan bulan puasa dengan syahrush shabr (bulan kesabaran)[19]. Bahkan Allah menjadikan ganjaran pahala puasa berlipat-lipat ganda tanpa batas[20], sebagaimana sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: “Semua amal (shaleh yang dikerjakan) manusia dilipatgandakan (pahalanya), satu kebaikan (diberi ganjaran) sepuluh sampai tujuh ratus kali lipat. Allah Ta&#8217;ala berfirman: “Kecuali puasa (ganjarannya tidak terbatas), karena sesungguhnya puasa itu (khusus) untuk-Ku dan Akulah yang akan memberikan ganjaran (kebaikan) baginya”[21].<\/p>\n<p>Demikian pula sifat sabar, ganjaran pahalanya tidak terbatas, sebagaimana firman Allah &#8216;Azza Wa Jalla:<\/p>\n<p class=\"arab\">{إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ}<\/p>\n<p><em>“Sesungguhnya orang-orang yang bersabar akan disempurnakan (ganjaran) pahala mereka tanpa batas”<\/em> (QS az-Zumar:10).<\/p>\n<p>Imam Ibnu Rajab al-Hambali menjelaskan eratnya hubungan puasa dengan sifat sabar dalam ucapan beliau: “Sabar itu ada tiga macam: sabar dalam (melaksanakan) ketaatan kepada Allah, sabar dalam (meninggalkan) hal-hal yang diharamkan-Nya, dan sabar (dalam menghadapi) ketentuan-ketentuan-Nya yang tidak sesuai dengan keinginan (manusia). Ketiga macam sabar ini (seluruhnya) terkumpul dalam (ibadah) puasa, karena (dengan) berpuasa (kita harus) bersabar dalam (menjalankan) ketaatan kepada Allah, dan bersabar dari semua keinginan syahwat yang diharamkan-Nya bagi orang yang berpuasa, serta bersabar dalam (menghadapi) beratnya (rasa) lapar, haus, dan lemahnya badan yang dialami orang yang berpuasa”22.<\/p>\n<h3><strong>Penutup<\/strong><\/h3>\n<p>Demikianlah nasehat ringkas tentang keutamaan bulan Ramadhan, semoga bermanfaat bagi setiap muslim yang beriman kepada Allah &#8216;azza wa jalla dan mengharapkan ridha-Nya, serta memberi motivasi bagi mereka untuk bersemangat menyambut bulan Ramadhan yang penuh kemuliaan dan mempersiapkan diri dalam perlombaan untuk meraih pengampunan dan kemuliaan dari-Nya, dengan bersungguh-sungguh mengisi bulan Ramadhan dengan ibadah-ibadah agung yang disyariatkan-Nya.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>“Pada setiap malam (di bulan Ramadhan) ada penyeru (malaikat) yang menyerukan: Wahai orang yang menghendaki kebaikan hadapkanlah (dirimu), dan wahai orang yang menghendaki keburukan kurangilah (keburukanmu)!”<\/em>[23].<\/p>\n<p class=\"arab\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p><strong>Abdullah bin Taslim al-Buthoni<\/strong><\/p>\n<p><strong>Footnote:<\/strong><\/p>\n<p>1 Kitab “Taisiirul Kariimir Rahmaan” (hal. 622).<br \/>\n2 Lihat kitab “al-‘Ibratu fi syahrish shaum” (hal. 5) tulisan guru kami yang mulia, syaikh ‘Abdul Muhsin bin Hamd al-‘Abbad – semoga Allah menjaga beliau dalam kebaikan – .<br \/>\n3 Sebagaimana yang disebutkan dalam HSR al-Bukhari (no. 3103) dan Muslim (no. 1079).<br \/>\n4 Lihat keterangan imam Ibnu Rajab al-Hambali dalam kitab “Latha-iful ma’aarif” (hal. 174).<br \/>\n5 HR Ahmad (2\/385), an-Nasa’i (no. 2106) dan lain-lain, dinyatakan shahih oleh syaikh al-Albani dalam kitab “Tamaamul minnah” (hal. 395), karena dikuatkan dengan riwayat-riwayat lain.<br \/>\n6 Kitab “Latha-iful ma’aarif” (hal. 174).<br \/>\n7 Dinukil oleh imam Ibnu Rajab al-Hambali dalam kitab “Latha-iful ma’aarif” (hal. 174).<br \/>\n8 HSR al-Bukhari (no. 7054) dan Muslim (no. 1151).<br \/>\n9 Lihat kitab “Shifatu shalaatin Nabi ” (hal. 36) tulisan syaikh Muhammad Nashiruddin al-Albani.<br \/>\n10 HR Ahmad (4\/321), Abu Dawud (no. 796) dan Ibnu Hibban (no. 1889), dinyatakan shahih oleh Ibnu Hibban, al-‘Iraqi dan syaikh al-Albani dalam kitab “Shalaatut taraawiih (hal. 119).<br \/>\n11 HR Ibnu Majah (no. 1690), Ahmad (2\/373), Ibnu Khuzaimah (no. 1997) dan al-Hakim (no. 1571) dinyatakan shahih oleh Ibnu Khuzaimah, al-Hakim dan syaikh al-Albani.<br \/>\n12 Lihat kitab “Tafsiirul Qur’anil kariim” (2\/317) tulisan syaikh Muhammad bin Shaleh al-‘Utsaimin.<br \/>\n13 Lihat kitab “Manhajul Anbiya’ fii tazkiyatin nufuus” (hal. 19-20).<br \/>\n14 Kitab “Tafsir Ibnu Katsir” (1\/289).<br \/>\n15 Sebagaimana dalam HSR al-Bukhari (no. 1933) dan Muslim (no. 2175).<br \/>\n16 Kitab “Taisiirul Kariimir Rahmaan” (hal. 86).<br \/>\n17 Kitab “al-Fawa-id” (hal. 97).<br \/>\n18 Lihat kitab “Latha-iful ma’aarif” (hal. 177).<br \/>\n19 Lihat “Silsilatul ahaaditsish shahiihah” (no. 2623).<br \/>\n20 Lihat kitab “Latha-iful ma’aarif” (hal. 177).<br \/>\n21 HSR al-Bukhari (no. 1805) dan Muslim (no. 1151), lafazh ini yang terdapat dalam “Shahih Muslim”.<br \/>\n22 Kitab “Latha-iful ma’aarif” (hal. 177).<br \/>\n23 HR at-Tirmidzi (no. 682), Ibnu Majah (no. 1642), Ibnu Khuzaimah (no. 1883) dan Ibnu Hibban (no. 3435), dinyatakan shahih oleh Ibnu Khuzaimah, Ibnu Hibban dan syaikh al-Albani.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa Oleh: Ustadz Abdullah Taslim, Lc, MA Allah Subhanahu wa ta&#8217;ala telah mengutamakan sebagian waktu (jaman) di atas sebagian lainnya, sebagaimana Dia mengutamakan sebagian manusia di atas sebagian lainnya dan sebagian tempat di atas tempat lainnya. Allah Subhanahu wa ta&#8217;la berfirman: {وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":34694,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[6293],"tags":[24903,24902],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa Oleh: Ustadz Abdullah Taslim, Lc, MA Allah Subhanahu wa ta&#039;ala telah mengutamakan sebagian waktu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa Oleh: Ustadz Abdullah Taslim, Lc, MA Allah Subhanahu wa ta&#039;ala telah mengutamakan sebagian waktu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2020-05-07T02:10:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/04\/menyambut-ramadhan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"801\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa\",\"datePublished\":\"2020-05-07T02:10:33+00:00\",\"dateModified\":\"2020-05-07T02:10:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html\"},\"wordCount\":1715,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bulan ramadan\",\"ramadhan bulan takwa\"],\"articleSection\":[\"RAMADHAN\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html\",\"url\":\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html\",\"name\":\"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2020-05-07T02:10:33+00:00\",\"dateModified\":\"2020-05-07T02:10:33+00:00\",\"description\":\"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa Oleh: Ustadz Abdullah Taslim, Lc, MA Allah Subhanahu wa ta'ala telah mengutamakan sebagian waktu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"RAMADHAN\",\"item\":\"https:\/\/konsultasisyariah.com\/ramadhan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa &#8226; KonsultasiSyariah.com","description":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa Oleh: Ustadz Abdullah Taslim, Lc, MA Allah Subhanahu wa ta'ala telah mengutamakan sebagian waktu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html","og_locale":"en_US","og_type":"article","og_title":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa &#8226; KonsultasiSyariah.com","og_description":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa Oleh: Ustadz Abdullah Taslim, Lc, MA Allah Subhanahu wa ta'ala telah mengutamakan sebagian waktu","og_url":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2020-05-07T02:10:33+00:00","og_image":[{"width":801,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2019\/04\/menyambut-ramadhan.png","type":"image\/png"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa","datePublished":"2020-05-07T02:10:33+00:00","dateModified":"2020-05-07T02:10:33+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html"},"wordCount":1715,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bulan ramadan","ramadhan bulan takwa"],"articleSection":["RAMADHAN"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html","url":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html","name":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2020-05-07T02:10:33+00:00","dateModified":"2020-05-07T02:10:33+00:00","description":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa Oleh: Ustadz Abdullah Taslim, Lc, MA Allah Subhanahu wa ta'ala telah mengutamakan sebagian waktu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/36361-ramadhan-bulan-kesabaran-kesucian-jiwa-dan-takwa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"RAMADHAN","item":"https:\/\/konsultasisyariah.com\/ramadhan"},{"@type":"ListItem","position":3,"name":"Ramadhan, Bulan Kesabaran, Kesucian Jiwa dan Takwa"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36361"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=36361"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36361\/revisions"}],"predecessor-version":[{"id":36363,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/36361\/revisions\/36363"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/34694"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=36361"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=36361"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=36361"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}