{"id":38263,"date":"2022-04-12T07:00:45","date_gmt":"2022-04-12T00:00:45","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=38263"},"modified":"2023-10-19T21:28:48","modified_gmt":"2023-10-19T14:28:48","slug":"apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html","title":{"rendered":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat?"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1334831341&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h1 style=\"text-align: left;\"><b>Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat?<\/b><\/h1>\n<p><em><b>Pertanyaan:<\/b><\/em><\/p>\n<p><em><span style=\"font-weight: 400;\">Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta warisannya tidak langsung dibagikan. Alasannya karena sang ibu atau istri dari ayah yang meninggal tadi masih hidup. Bolehkah menunda pembagian warisan ayah hingga ibu wafat?<\/span><\/em><\/p>\n<p><b>Jawaban:<\/b><\/p>\n<p><i><span style=\"font-weight: 400;\">Bismillah, alhamdulillah, ash shalatu was salamu ‘ala Rasulillah, amma ba’du.<\/span><\/i><\/p>\n<h2><b>Wajibnya Menggunakan Aturan Islam dalam Masalah Waris<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">Sebelum menjawab pertanyaan di atas, kami ingin mengajak para pembaca sekalian untuk kembali pada aturan agama dalam urusan warisan. Bukan aturan perasaan atau aturan budaya atau aturan-aturan lainnya. Karena di dalam Al Qur’an Al Karim, Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala <\/span><\/i><span style=\"font-weight: 400;\">menyebutkan aturan waris secara panjang lebar dalam empat ayat di surat An Nisa ayat 11 sampai 13 dan ayat 176. Di antaranya, Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman:<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ فَإِنْ كُنَّ نِسَاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ وَلِأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِنْ كَانَ لَهُ وَلَدٌ فَإِنْ لَمْ يَكُنْ لَهُ وَلَدٌ وَوَرِثَهُ أَبَوَاهُ فَلِأُمِّهِ الثُّلُثُ فَإِنْ كَانَ لَهُ إِخْوَةٌ فَلِأُمِّهِ السُّدُسُ مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ لَا تَدْرُونَ أَيُّهُمْ أَقْرَبُ لَكُمْ نَفْعًا فَرِيضَةً مِنَ اللَّهِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Allah mensyariatkan bagimu tentang (pembagian pusaka untuk) anak-anakmu. Yaitu: bagian seorang anak lelaki sama dengan bagian dua orang anak perempuan; dan jika anak itu semuanya perempuan lebih dari dua, maka bagi mereka dua pertiga dari harta yang ditinggalkan; jika anak perempuan itu seorang saja, maka ia memperoleh separuh harta. Dan untuk dua orang ibu-bapak, bagi masing-masingnya seperenam dari harta yang ditinggalkan, jika yang meninggal itu mempunyai anak; jika orang yang meninggal tidak mempunyai anak dan ia diwarisi oleh ibu-bapaknya (saja), maka ibunya mendapat sepertiga; jika yang meninggal itu mempunyai beberapa saudara, maka ibunya mendapat seperenam. (Pembagian-pembagian tersebut di atas) sesudah dipenuhi wasiat yang ia buat atau (dan) sesudah dibayar hutangnya. (Tentang) orang tuamu dan anak-anakmu, kamu tidak mengetahui siapa di antara mereka yang lebih dekat (banyak) manfaatnya bagimu. Ini adalah ketetapan dari Allah. Sesungguhnya Allah Maha Mengetahui lagi Maha Bijaksana”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. An Nisa: 11).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dan ayat-ayat lainnya. Maka apakah ayat-ayat mulia dari Allah<\/span><i><span style=\"font-weight: 400;\"> ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> ini akan kita tinggalkan tanpa diindahkan sama sekali? <\/span><i><span style=\"font-weight: 400;\">Allahul musta’an<\/span><\/i><span style=\"font-weight: 400;\">, seorang mukmin tidak akan berlaku demikian.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Bahkan Allah mengancam dengan keras orang-orang yang melanggar aturan waris ini. Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman setelah menjelaskan aturan-aturan waris:<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“(Hukum-hukum tersebut) itu adalah ketentuan-ketentuan dari Allah. Barangsiapa taat kepada Allah dan Rasul-Nya, niscaya Allah memasukkannya kedalam surga yang mengalir di dalamnya sungai-sungai, sedang mereka kekal di dalamnya; dan itulah kemenangan yang besar. Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya dan melanggar ketentuan-ketentuan-Nya, niscaya Allah memasukkannya ke dalam api neraka sedang ia kekal di dalamnya; dan baginya siksa yang menghinakan”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. An Nisa: 13-14).<\/span><\/p>\n<h2><b>Istri Memiliki Jatah Waris Tersendiri<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">Kasus di atas, biasanya didasari atas anggapan bahwa harta peninggalan ayah seluruhnya adalah milik ibu. Sehingga agar dibagikan kepada para ahli waris, harus menunggu sampai ibu juga wafat. Ini anggapan yang keliru, karena istri dari mayit memiliki jatah waris tersendiri, ia tidak menguasai semua harta waris. Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman:<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">وَلَهُنَّ الرُّبُعُ مِمَّا تَرَكْتُمْ إِنْ لَمْ يَكُنْ لَكُمْ وَلَدٌ فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُمْ<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Para istri memperoleh seperempat harta yang kamu tinggalkan jika kamu tidak mempunyai anak. Jika kamu mempunyai anak, maka para istri memperoleh seperdelapan dari harta yang kamu tinggalkan”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. An Nisa: 12).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dari ayat ini, jelas bahwa jatah warisan bagi istri adalah 1\/4 atau 1\/8. Ia tidak menguasai semua harta warisan.<\/span><\/p>\n<h2><b>Jangan Menunda Pembagian Warisan<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">Dalam hadits dari Abdullah bin Abbas <\/span><i><span style=\"font-weight: 400;\">radhiallahu’anhu<\/span><\/i><span style=\"font-weight: 400;\">, Nabi <\/span><i><span style=\"font-weight: 400;\">shallallahu’alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\"> bersabda:<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">أَلْحِقُوا الفَرائِضَ بأَهْلِها<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Bagikanlah harta waris kepada ahli waris yang berhak mendapatkannya”<\/span><\/i><span style=\"font-weight: 400;\"> (HR. Bukhari no.6746, Muslim no.1615).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalam hadits ini Nabi <\/span><i><span style=\"font-weight: 400;\">shallallahu’alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\"> memerintahkan untuk membagikan harta waris kepada yang berhak menerimanya. Dan hukum asal perintah adalah bersegera untuk dilakukan, bukan ditunda. Syaikh Muhammad bin Shalih Al Utsaimin dalam matan <\/span><i><span style=\"font-weight: 400;\">Al Ushul min Ilmil Ushul<\/span><\/i><span style=\"font-weight: 400;\"> mengatakan:<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">صيغة الأمر عند الإطلاق تقتضي: وجوب المأمور به، والمبادرة بفعله فوراً<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“<\/span><i><span style=\"font-weight: 400;\">Kalimat perintah, jika disebutkan secara mutlak, maka menghasilkan hukum wajib dan mengharuskan bersegera melakukannya<\/span><\/i><span style=\"font-weight: 400;\">”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Oleh karena itu hendaknya bersegera untuk membagikan warisan setelah mayit meninggalkan, dan tidak menunda-nundanya kecuali karena waktu jeda yang wajar menurut ‘<\/span><i><span style=\"font-weight: 400;\">urf<\/span><\/i><span style=\"font-weight: 400;\">. Dan juga tidak menundanya hingga sang istri dari mayit wafat.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Menunda pembagian warisan selain bertentangan dengan hadits Nabi di atas, juga merupakan bentuk kezaliman kepada ahli waris. Karena tertahannya harta yang sudah menjadi hak mereka untuk mendapatkannya. Para ulama dalam <\/span><i><span style=\"font-weight: 400;\">Al Lajnah Ad Daimah lil Buhuts wal Ifta’<\/span><\/i><span style=\"font-weight: 400;\"> menjelaskan:<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">لا ينبغي تأخير قسمة التركة؛ لما يترتب على ذلك من تأخير دفع الحقوق إلى أصحابها، وبالتالي تأخير دفع الزكاة؛ لأن كل وارث يحتج بأنه لا يعرف نصيبه، أو لم يستلمه<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Tidak semestinya menunda pembagian waris. Karena ini berarti akan menunda penunaian hak dari penerimanya. Demikian juga, akan mengakhirkan pembayaran zakat. Karena penerima waris akan membutuhkannya, sedangkan ia belum mengetahui berapa jatahnya dan belum menerimanya” (<\/span><i><span style=\"font-weight: 400;\">Fatawa Al Lajnah<\/span><\/i><span style=\"font-weight: 400;\">, 16\/440- 441).<\/span><\/p>\n<h2><b>Lalu Bagaimana dengan Nafkah Istri?<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">Jika ada yang bertanya: “Istri dari mayit hanya mendapatkan 1\/4 atau 1\/8, lalu bagaimana dengan kehidupannya setelah suaminya meninggalkan sedangkan ia tidak mendapatkan banyak harta?”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Alasan demikian tetap tidak membuat bolehnya memberikan seluruh harta suami yang meninggal kepada istrinya. Karena aturan dari Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\">, jatah waris istri adalah 1\/4 atau 1\/8. Adapun mengenai nafkah, maka Islam sudah mengaturnya dengan begitu sempurna. Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman:<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَّهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan kewajiban ayah memberi makan dan pakaian kepada para ibu dengan cara ma’ruf. Seseorang tidak dibebani melainkan menurut kadar kesanggupannya. Janganlah seorang ibu menderita kesengsaraan karena anaknya dan seorang ayah karena anaknya, dan ahli waris pun berkewajiban demikian”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Al Baqarah: 233).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Syaikh Abdurrahman bin Nashir As Sa’di menjelaskan ayat <\/span><i><span style=\"font-weight: 400;\">“dan ahli waris pun berkewajiban demikian”<\/span><\/i><span style=\"font-weight: 400;\">, beliau berkata :<\/span><\/p>\n<p class=\"arab\"><span style=\"font-weight: 400;\">فدل على وجوب نفقة الأقارب المعسرين, على القريب الوارث الموسر<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Ayat ini menunjukkan kerabat yang berkemampuan WAJIB menafkahi kerabat yang kurang mampu” (<\/span><i><span style=\"font-weight: 400;\">Tafsir As Sa’di<\/span><\/i><span style=\"font-weight: 400;\">).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ayat di atas menunjukkan adanya kewajiban nafkah atas para karib kerabat jika si istri yang ditinggal mati suami tadi miskin dan tidak bisa mencari penghidupan. Sehingga ringkasnya, nafkah sang istri tersebut ditanggung oleh kerabatnya yang mampu, semisal orang tuanya, anak-anaknya, pamannya, saudara laki-lakinya, dan lainnya.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Demikian, <\/span><i><span style=\"font-weight: 400;\">wallahu a’lam<\/span><\/i><span style=\"font-weight: 400;\">, semoga Allah ta’ala memberi taufik.<\/span><\/p>\n<p>***<\/p>\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz <\/span><span style=\"font-weight: 400;\">Yulian Purnama, S.Kom.<\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>REKENING DONASI <\/strong>:<\/li>\n<\/ul>\n<p>BANK SYARIAH INDONESIA<br \/>\n7086882242<br \/>\na.n. YAYASAN YUFID NETWORK<br \/>\nKode BSI: 451<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? Pertanyaan: Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta warisannya tidak langsung dibagikan. Alasannya karena sang ibu atau istri dari ayah yang meninggal tadi masih hidup. Bolehkah menunda pembagian warisan ayah hingga ibu wafat? Jawaban: Bismillah, alhamdulillah, ash shalatu was salamu ‘ala Rasulillah, [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":38272,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[9],"tags":[24279,23250,16780,2335,14474],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? Pertanyaan: Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? Pertanyaan: Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-04-12T00:00:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T14:28:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/04\/Apakah-Pembagian-Harta-Waris-Ayah-Harus-Menunggu-Ibu-Wafat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"503\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat?\",\"datePublished\":\"2022-04-12T00:00:45+00:00\",\"dateModified\":\"2023-10-19T14:28:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html\"},\"wordCount\":911,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"cara bagi waris\",\"fikih waris\",\"harta warisan\",\"pembagian warisan\",\"warisan\"],\"articleSection\":[\"Waris\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html\",\"name\":\"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-04-12T00:00:45+00:00\",\"dateModified\":\"2023-10-19T14:28:48+00:00\",\"description\":\"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? Pertanyaan: Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Waris\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/waris\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? &#8226; KonsultasiSyariah.com","description":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? Pertanyaan: Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? &#8226; KonsultasiSyariah.com","og_description":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? Pertanyaan: Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta","og_url":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-04-12T00:00:45+00:00","article_modified_time":"2023-10-19T14:28:48+00:00","og_image":[{"width":800,"height":503,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/04\/Apakah-Pembagian-Harta-Waris-Ayah-Harus-Menunggu-Ibu-Wafat.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat?","datePublished":"2022-04-12T00:00:45+00:00","dateModified":"2023-10-19T14:28:48+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html"},"wordCount":911,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["cara bagi waris","fikih waris","harta warisan","pembagian warisan","warisan"],"articleSection":["Waris"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html","url":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html","name":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-04-12T00:00:45+00:00","dateModified":"2023-10-19T14:28:48+00:00","description":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat? Pertanyaan: Yang banyak terjadi di masyarakat adalah ketika seorang ayah meninggal, harta","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/38263-apakah-pembagian-harta-waris-ayah-harus-menunggu-ibu-wafat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Waris","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/waris"},{"@type":"ListItem","position":5,"name":"Apakah Pembagian Harta Waris Ayah Harus Menunggu Ibu Wafat?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/38263"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=38263"}],"version-history":[{"count":14,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/38263\/revisions"}],"predecessor-version":[{"id":42988,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/38263\/revisions\/42988"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/38272"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=38263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=38263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=38263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}