{"id":39249,"date":"2022-09-02T16:28:18","date_gmt":"2022-09-02T09:28:18","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=39249"},"modified":"2022-09-05T15:50:16","modified_gmt":"2022-09-05T08:50:16","slug":"syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html","title":{"rendered":"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah"},"content":{"rendered":"\n<p class=\"has-text-align-right\" style=\"font-size:36px\">علوه سبحانه وتعالى<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:35px\">فأشير إلى كتابكم الذي جاء فيه: نرجو من فضيلتكم توضيح معاني الآيات الكريمة التالية: بسم الله الرحمن الرحيم وَهُوَ اللهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ [الأنعام:3] والآية: وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ [البقرة:255] والآية وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ [الزخرف:84] والآية مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللهَ بِكُلِّ شَيْءٍ عَلِيمٌ [المجادلة: 7]<\/p>\n\n\n\n<p>Dari Abdul ʿAziz bin Abdullah bin Baz kepada saudaraku yang mulia (dengan inisial) dr. MA. Semoga Allah memberinya keselamatan.<\/p>\n\n\n\n<p>Assalamu&#8217;alaikum warahmatullahi wa barakatuh.&nbsp;<\/p>\n\n\n\n<p>Kemudian, aku merujuk pada tulisan Anda, di mana Anda berkata:<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>[Mulai kutipan pertanyaan]<\/strong><\/p>\n\n\n\n<p>&nbsp;&#8220;Wahai Syeikh yang mulia, kami ingin Anda menjelaskan makna ayat-ayat berikut:<\/p>\n\n\n\n<p><em>Bismillāhirraḥmānirraḥīm<\/em>,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَهُوَ اللهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ&nbsp;&nbsp;<\/p>\n\n\n\n<p>&#8220;Dan Dialah Allah yang di langit dan di bumi; Dia mengetahui apa yang kamu rahasiakan dan apa yang kamu lahirkan, dan mengetahui (pula) apa yang kamu usahakan.&#8221; (QS. al-An&#8217;am: 3)<\/p>\n\n\n\n<p>Kemudian,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ&nbsp;<\/p>\n\n\n\n<p>&#8220;Kursi Allah meliputi langit dan bumi. Dan Allah tidak merasa berat dalam memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar.&#8221; (QS. al-Baqarah: 255)<\/p>\n\n\n\n<p>Kemudian,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ&nbsp;<\/p>\n\n\n\n<p>&#8220;Dan Dialah Tuhan (Yang disembah) di langit dan Tuhan (Yang disembah) di bumi dan Dialah Yang Maha Bijaksana lagi Maha Mengetahui.&#8221; (QS. az-Zukhruf: 84)<\/p>\n\n\n\n<p>Dan juga ayat:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللهَ بِكُلِّ شَيْءٍ عَلِيمٌ&nbsp;<\/p>\n\n\n\n<p>&#8220;Tiada pembicaraan rahasia antara tiga orang, melainkan Allahlah keempatnya. Dan tiada (pembicaraan antara) lima orang, melainkan Dialah keenamnya. Dan tiada (pula) pembicaraan antara jumlah yang kurang dari itu atau lebih banyak, melainkan Dia berada bersama mereka di mana pun mereka berada. Kemudian Dia akan memberitahukan kepada mereka pada hari kiamat apa yang telah mereka kerjakan. Sesungguhnya Allah Maha mengetahui segala sesuatu.&#8221; (QS. al-Mujadilah: 7)<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وحديث الجارية الذي رواه مسلم حينما سألها رسول الله ﷺ وقال: أين الله؟ فقالت: في السماء، وقال لها: من أنا؟ قالت رسول الله قال الرسول ﷺ: أعتقها فإنها مؤمنة نرجو توضيح معاني هذه الآيات الكريمة، وتوضيح معنى حديث رسول الله ﷺ للجارية؟<\/p>\n\n\n\n<p>Begitu juga hadis <em>Jāriyah<\/em> (budak wanita) yang diriwayatkan Imam Muslim ketika Rasulullah <em>sallallāhu &#8216;alaihi wa sallam<\/em> bertanya kepadanya, &#8220;Di mana Allah?&#8221; Dia menjawab, &#8220;Di langit.&#8221; Beliau bertanya lagi, &#8220;Siapa aku?&#8221; Dia jawab, &#8220;Utusan Allah.&#8221; Rasulullah <em>sallallāhu &#8216;alaihi wa sallam<\/em> berkata, &#8220;Bebaskan dia, karena dia seorang mukminah.&#8221; Kami berharap penjelasan makna ayat-ayat yang mulia ini dan hadis dari Rasulullah <em>sallallāhu &#8216;alaihi wa sallam <\/em>tersebut.&#8221;<\/p>\n\n\n\n<p>[Selesai kutipan pertanyaan]<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>[Mulai jawaban Syaikh Bin Baz]<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وأفيدك بأن المعنى العام للآيات الكريمات والحديث النبوي الشريف هو الدلالة على عظمة الله سبحانه وتعالى وعلوه على خلقه وألوهيته لجميع الخلائق كلها، وإحاطة علمه وشموله لكل شيء كبيراً كان أو صغيراً سرًا أو علناً، وبيان قدرته على كل شيء، ونفي العجز عنه سبحانه وتعالى<\/p>\n\n\n\n<p>Aku jelaskan bahwa makna ayat-ayat yang agung dan hadis yang mulia ini secara umum adalah menunjukkan keagungan Allah <em>Subḥānahu wa Ta&#8217;āla<\/em>, ketinggian-Nya di atas makhluk-Nya, dan uluhiyah-Nya atas semua makhluk, dan pengetahuan-Nya sempurna dan menyeluruh terhadap segala hal, baik yang besar atau yang kecil, yang nampak maupun yang tersembunyi. Ini juga menunjukkan kemampuan-Nya atas segala sesuatu dan meniadakan kelemahan dari-Nya<em> Subḥānahu wa Ta&#8217;āla.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وأما المعنى الخاص لها فقوله تعالى: وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ [البقرة:255] ففيها الدلالة على عظمة الكرسي وسعته، كما يدل ذلك على عظمة خالقه سبحانه وكمال قدرته، وقوله: وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ [البقرة:255] أي لا يثقله ولا يكرثه حفظ السموات والأرض ومن فيهما ومن بينهما، بل ذلك سهل عليه يسير لديه، وهو القائم على كل نفس بما كسبت، الرقيب على جميع الأشياء فلا يعزب عنه شيء ولا يغيب عنه شيء، والأشياء كلها حقيرة بين يديه متواضعة ذليلة صغيرة بالنسبة إليه سبحانه، محتاجة وفقيرة إليه، وهو الغني الحميد الفعال لما يريد الذي لا يسأل عما يفعل وهم يسألون، وهو القاهر لكل شيء الحسيب على كل شيء الرقيب العلي العظيم لا إله غيره ولا رب سواه، وقوله سبحانه: وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ [الأنعام:3] فيها الدلالة على أن المدعو الله في السماوات وفي الأرض، ويعبده ويوحده ويقر له بالإلهية من في السماوات ومن في الأرض، ويسمونه الله ويدعونه رغباً ورهباً إلا من كفر من الجن والإنس، وفيها الدلالة على سعة علم الله سبحانه واطلاعه على عباده وإحاطته بما يعملونه سواء كان سراً أو جهراً، فالسر والجهر عنده سواء سبحانه وتعالى، فهو يحصي على العباد جميع أعمالهم خيرها وشرها<\/p>\n\n\n\n<p>Adapun makna secara khusus dari firman Allah <em>Subḥānahu wa Ta&#8217;āla<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ &#8211; البقرة : 255<\/p>\n\n\n\n<p>&#8220;Kursi Allah meliputi langit dan bumi,&#8230;&#8221; (QS. al-Baqarah: 255) menunjukkan besar dan luasnya kursi-Nya, sebagaimana juga menunjukkan keagungan penciptanya <em>Subḥānahu wa Ta&#8217;āla<\/em>, dan kesempurnaan kemampuan-Nya.&nbsp;<\/p>\n\n\n\n<p>Kemudian, firman-Nya:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ &#8211; البقرة : 255<\/p>\n\n\n\n<p>&#8220;Dan Allah tidak merasa berat dalam memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar,&#8221; (QS. al-Baqarah: 255) maksudnya bahwa pemeliharaan keduanya beserta apa yang ada di antara keduanya tidak memberatkan atau menyulitkan-Nya. Semua itu ringan dan mudah bagi-Nya. Dia-lah yang mengurusi semua yang bernyawa dan apa yang dilakukan dan melihat segala sesuatu, tidak ada yang terluput dan tersembunyi dari-Nya. Semua hal kecil di hadapan-Nya, rendah, hina, kecil, fakir, dan butuh terhadap-Nya. Dialah yang Mahakaya, Maha Terpuji, yang bisa melakukan apa pun yang Dia kehendaki, yang tidak ditanya atas apa yang Dia lakukan, akan tetapi makhluk-Nya yang akan ditanya. Dia yang Mahakuasa atas segala sesuatu dan Maha Menghitung segala sesuatu, Maha Mengawasi, Mahatinggi, dan Mahaagung, yang tidak ada sesembahan selain Dia, dan tidak ada yang mengatur alam selain Dia.&nbsp;<\/p>\n\n\n\n<p>Adapun firman-Nya <em>Subḥānahu wa Ta&#8217;āla<\/em>,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَهُوَ اللهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ &#8211; الأنعام : 3<\/p>\n\n\n\n<p>&#8220;Dan Dialah Allah yang di langit dan di bumi; Dia mengetahui apa yang kamu rahasiakan dan apa yang kamu lahirkan, dan mengetahui (pula) apa yang kamu usahakan.&#8221; (QS. al-An&#8217;am: 3)<\/p>\n\n\n\n<p>Dalam ayat ini terdapat bukti bahwa Allah adalah sesembahan, baik di langit dan bumi, diibadahi, diesakan, dan diakui ketuhanan-Nya oleh semua penduduk langit dan bumi. Mereka menyebut-Nya Allah dan berdoa kepada-Nya dengan rasa harap dan takut, kecuali orang yang kafir dari kalangan jin dan manusia. Dalam ayat ini juga ada bukti keluasan ilmu Allah <em>Subḥānahu wa Ta&#8217;āla<\/em> dan pengawasan-Nya terhadap semua hamba-hamba-Nya dan pengetahuan-Nya tentang semua yang mereka kerjakan baik secara sembunyi-sembunyi atau terang-terangan. Sesuatu yang tersembunyi atau yang nampak sama saja bagi-Nya <em>Subḥānahu wa Ta&#8217;āla<\/em>. Dia yang akan melakukan penghitungan semua amalan mereka yang baik dan yang buruk.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وقوله سبحانه: وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ [الزخرف:84] معناها: أنه سبحانه هو إله من في السماء وإله من في الأرض يعبده أهلهما وكلهم خاضعون له أذلاء بين يديه إلا من غلبت عليه الشقاوة فكفر بالله ولم يؤمن به، وهو الحكيم في شرعه وقدره العليم بجميع أعمال عباده سبحانه<\/p>\n\n\n\n<p>Dan firman-Nya Subḥānahu wa Ta&#8217;āla:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ &#8211; الزخرف : 84<\/p>\n\n\n\n<p>&#8220;Dan Dialah Tuhan (Yang disembah) di langit dan Tuhan (Yang disembah) di bumi dan Dialah Yang Maha Bijaksana lagi Maha Mengetahui.&#8221; (QS. az-Zukhruf: 84)<\/p>\n\n\n\n<p>Maknanya, bahwa Dia <em>Subḥānahu wa Ta&#8217;āla<\/em> adalah Tuhan yang disembah di langit dan di bumi, penghuni keduanya seluruhnya menyembah-Nya dengan penuh ketundukan dan penghinaan diri di hadapan-Nya, kecuali mereka yang celaka dengan kufur terhadap Allah dan tidak beriman kepada-Nya. Dialah yang Mahabijaksana dalam syariat dan kekuatan-Nya dan Mahatahu semua perbuatan hamba-hamba Allah <em>Subḥānahu wa Ta&#8217;āla.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وقوله سبحانه وتعالى: أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ [المجادلة:7]<\/p>\n\n\n\n<p>Adapun firman Allah Subḥānahu wa Ta&#8217;āla:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَلَمْ تَرَ أَنَّ اللهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللهَ بِكُلِّ شَيْءٍ عَلِيمٌ &#8211; المجادلة : 7<\/p>\n\n\n\n<p>&#8220;Tidakkah kamu perhatikan, bahwa sesungguhnya Allah mengetahui apa yang ada di langit dan di bumi? Tiada pembicaraan rahasia antara tiga orang, melainkan Allah-lah keempatnya. Dan tiada (pembicaraan antara) lima orang, melainkan Dia-lah keenamnya. Dan tiada (pula) pembicaraan antara jumlah yang kurang dari itu atau lebih banyak, melainkan Dia berada bersama mereka di manapun mereka berada. Kemudian Dia akan memberitahukan kepada mereka pada hari kiamat apa yang telah mereka kerjakan. Sesungguhnya Allah Maha mengetahui segala sesuatu.&#8221; (QS. al-Mujadilah: 7)<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">معناها: أنه مطلع سبحانه على جميع عباده أينما كانوا يسمع كلامهم وسرهم ونجواهم، ويعلم أعمالهم، ورسله من الملائكة الكرام والكاتبين الحفظة أيضا مع ذلك يكتبون ما يتناجون به مع علم الله به وسمعه كله.والمراد بالمعية المذكورة في هذه الآية عند أهل السنة والجماعة: معية علمه سبحانه وتعالى، فهو معهم بعلمه محيط بهم، وبصره نافذ فيهم، فهو سبحانه وتعالى مطلع على خلقه لا يغيب عنه من أمورهم شيء مع أنه سبحانه فوق جميع الخلق قد استوى على عرشه استواء يليق بجلاله وعظمته، لا يشابه خلقه في شيء من صفاته، كما قال عز وجل: لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ [الشورى:11] ثم ينبئهم يوم القيامة بجميع الأعمال التي عملوها في الدنيا؛ لأنه سبحانه بكل شيء عليم، وبكل شيء محيط، عالم الغيب لا يعزب عن علمه مثقال ذرة في السماوات ولا في الأرض ولا أصغر من ذلك ولا أكبر إلا في كتاب مبين<\/p>\n\n\n\n<p>Artinya bahwa Allah melihat semua hamba-Nya, di mana pun mereka berada, dan Allah mendengar perkataan mereka yang lirih dan bisikan-bisikan mereka, mengetahui perbuatan mereka, dan utusan-Nya dari kalangan malaikat yang mulia, malaikat pencatat amal dan malaikat penjaga semuanya mencatat bisikan-bisikan mereka, meskipun demikian, Allah tahu dan mendengar perkataan mereka semua.&nbsp;<\/p>\n\n\n\n<p>Adapun maksud kebersamaan Allah di sini menurut Ahlus Sunnah wal Jama&#8217;ah adalah kebersamaan ilmu Allah Subḥānahu wa Ta&#8217;āla. Dia bersama mereka dengan ilmu-Nya dan pengetahuan-Nya serta pandangan-Nya yang selalu mengawasi mereka, melihat semua makhluk-Nya, sehingga tidak ada satu pun urusan mereka terluput dari-Nya, meskipun Dia berada tinggi di atas semua makhluk-Nya dan bersemayam di atas arsy-Nya dengan cara bersemayam yang sesuai dengan kemulian dan keagungan-Nya. Sifat-sifat Allah tidak ada yang serupa sedikit pun dengan apa pun dari makhluk-Nya, sebagaimana firman-Nya:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ &#8211; الشورى : 11&nbsp;<\/p>\n\n\n\n<p>&#8220;Tidak ada sesuatu pun yang serupa dengan Dia, dan Dialah yang Maha Mendengar dan Maha Melihat.&#8221; (QS. asy-Syura: 11)<\/p>\n\n\n\n<p>Kemudian, pada hari kiamat, Dia akan mengabarkan kepada hamba-hamba-Nya semua amalan mereka yang telah mereka perbuat di dunia, karena Dia <em>Subḥānahu wa Ta&#8217;āla<\/em> Maha Mengetahui terhadap segala sesuatu dan Maha Mengilmui segala hal. Dia Mahatahu yang gaib dan tidak ada yang terluput dari-Nya semua perbuatan mereka, walaupun sekecil zarah yang terlempar di langit atau di bumi, ataupun yang lebih kecil dari itu, ataupun yang lebih besar, semuanya tertulis dalam sebuah kitab yang jelas.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أما حديث الجارية التي أراد سيدها إعتاقها كفارة لما حصل منه من ضربها فقال لها النبي ﷺ: أين الله؟ قالت: في السماء. قال: من أنا؟ قالت: رسول الله قال: أعتقها فإنها مؤمنة. فإن فيه الدلالة على علو الله على خلقه، وأن الاعتراف بذلك وبرسالته ﷺ دليل على الإيمان. هذا هو المعنى الموجز لما سألت عنه، والواجب على المسلم أن يسلك في هذه الآيات وما في معناها من الأحاديث الصحيحة الدالة على أسماء الله وصفاته مسلك أهل السنة والجماعة وهو الإيمان بها، واعتقاد صحة ما دلت عليه وإثباته له سبحانه على الوجه اللائق به من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل، وهذا هو المسلك الصحيح الذي سلكه السلف الصالح واتفقوا عليه، كما يجب على المسلم الذي يريد السلامة لنفسه تجنيبها الوقوع فيما يغضب الله والعدول عن طريق أهل الضلال الذين يؤولون صفات الله أو ينفونها عنه سبحانه وتعالى عما يقول الظالمون والجاهلون علواً كبيرًا.ونرفق لك نسخة من (العقيدة الواسطية) لشيخ الإسلام ابن تيمية وشرحها للشيخ محمد خليل الهراس؛ لأن فيها بحثاً موسعاً في الموضوع الذي سألت عنه. ونسأل الله أن يرزق الجميع العلم النافع والعمل به، وأن يوفق الجميع لما يرضيه إنه سميع مجيب<\/p>\n\n\n\n<p>Adapun hadis <em>Jāriyah<\/em> yang ingin dimerdekakan oleh tuannya sebagai penebus kesalahannya yang telah memukulnya dan Nabi <em>sallallāhu &#8216;alaihi wa sallam<\/em> berkata kepadanya, &#8220;Di mana Allah?&#8221; Dia menjawab, &#8220;Di langit.&#8221; Beliau bertanya lagi, &#8220;Siapa aku?&#8221; Dia jawab, &#8220;Utusan Allah.&#8221; Rasulullah <em>sallallāhu &#8216;alaihi wa sallam<\/em> berkata, &#8220;Bebaskan dia, karena dia seorang mukminah.&#8221;&nbsp;<\/p>\n\n\n\n<p>Dalam hadis ini terdapat bukti ketinggian Allah di atas semua makhluk-Nya, dan pengakuan hal itu dan kenabian Muhammad <em>sallallāhu &#8216;alaihi wa sallam<\/em> adalah tanda keimanan.<\/p>\n\n\n\n<p>Inilah makna secara ringkas sebagaimana Anda tanyakan. Seorang muslim harus memahami ayat-ayat ini dan hadis-hadis sahih yang semakna dengannya yang menunjukkan nama-nama Allah dan sifat-sifat-Nya sesuai pemahaman Ahlus Sunnah wal Jama&#8217;ah, yaitu dengan mengimaninya, meyakini kebenaran makna yang dikandungnya, menetapkannya untuk-Nya sebagaimana yang layak bagi-Nya tanpa mengubahnya (taḥrīf), meniadakannya (ta&#8217;ṭīl), menjelaskan caranya (takyīf), ataupun menyamakannya dengan sesuatu (tamṯīl). Inilah metode yang tepat yang ditempuh ulama salaf dan mereka bersepakat di atasnya.&nbsp;<\/p>\n\n\n\n<p>Seorang muslim yang menginginkan keselamatan atas dirinya dan dijauhkan dari kemurkaan Allah dan jalan orang-orang yang sesat yang menakwil sifat-sifat Allah atau meniadakannya dari Allah, Mahasuci dan Mahatinggi Allah dari apa yang diucapkan orang-orang yang zalim lagi bodoh dengan ucapan mereka yang penuh kesombongan.&nbsp;<\/p>\n\n\n\n<p>Kemudian, kami sarankan untuk Anda matan kitab al-ʿAqīdah al-Wāsṭiyyah karya Syeikhul Islam Ibnu Taimiyah dan kitab penjelasannya karya syeikh Muhammad H̱alīl Harrās, karena di dalamnya terdapat penjelasan yang mendetail tentang pembahasan yang Anda tanyakan.<\/p>\n\n\n\n<p>Kita memohon kepada Allah semoga kita semua diberikan ilmu yang bermanfaat dan mengamalkannya dan diberikan taufik kepada apa yang membuat-Nya rida. Sesungguhnya dia Maha Mendengar dan Maha Mengabulkan doa.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">والسلام عليكم ورحمة الله وبركاته[1].<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مجموع فتاوى ومقالات متنوعة للشيخ ابن باز (1\/135).<\/p>\n\n\n\n<p>Wassalamu&#8217;alaikum warahmatullahi wa barakatuh.&nbsp;<\/p>\n\n\n\n<p>[Syaikh Bin Baz]<\/p>\n\n\n\n<p><br>Sumber:<\/p>\n\n\n\n<p>Majmūʿ Fatāwā wa Maqālāt Mutanawwiʿah liš Šeiẖ Ibn Bāz (1\/135)<\/p>\n\n\n\n<p><a href=\"https:\/\/binbaz.org.sa\/fatwas\/17\/علوه-سبحانه-وتعالى\">https:\/\/binbaz.org.sa\/fatwas\/17\/علوه-سبحانه-وتعالى<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1z3cFS44WkD1Y4wzUyaa8iFFzVriGZETu\/view?usp=sharing\">PDF Artikel<\/a><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><strong>Anda bisa membaca artikel ini melalui aplikasi&nbsp;<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\">Tanya Ustadz untuk Android<\/a>.&nbsp;<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\" rel=\"noopener noreferrer\">Download Sekarang !!<\/a><\/strong><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>علوه سبحانه وتعالى من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد: فأشير إلى كتابكم الذي جاء فيه: نرجو من فضيلتكم توضيح معاني الآيات الكريمة التالية: بسم الله الرحمن الرحيم وَهُوَ اللهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ [الأنعام:3] [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":39262,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"علوه سبحانه وتعالى من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد: فأشير إلى كتابكم الذي جاء\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"علوه سبحانه وتعالى من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد: فأشير إلى كتابكم الذي جاء\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-02T09:28:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-05T08:50:16+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/Syaikh-Bin-Baz-Menjelaskan-Beberapa-Ayat-dan-Hadis-tentang-Ketinggian-Allah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"538\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah\",\"datePublished\":\"2022-09-02T09:28:18+00:00\",\"dateModified\":\"2022-09-05T08:50:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html\"},\"wordCount\":1412,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html\",\"name\":\"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-09-02T09:28:18+00:00\",\"dateModified\":\"2022-09-05T08:50:16+00:00\",\"description\":\"علوه سبحانه وتعالى من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد: فأشير إلى كتابكم الذي جاء\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah &#8226; KonsultasiSyariah.com","description":"علوه سبحانه وتعالى من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد: فأشير إلى كتابكم الذي جاء","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html","og_locale":"en_US","og_type":"article","og_title":"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah &#8226; KonsultasiSyariah.com","og_description":"علوه سبحانه وتعالى من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد: فأشير إلى كتابكم الذي جاء","og_url":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-09-02T09:28:18+00:00","article_modified_time":"2022-09-05T08:50:16+00:00","og_image":[{"width":800,"height":538,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/Syaikh-Bin-Baz-Menjelaskan-Beberapa-Ayat-dan-Hadis-tentang-Ketinggian-Allah.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah","datePublished":"2022-09-02T09:28:18+00:00","dateModified":"2022-09-05T08:50:16+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html"},"wordCount":1412,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html","url":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html","name":"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-09-02T09:28:18+00:00","dateModified":"2022-09-05T08:50:16+00:00","description":"علوه سبحانه وتعالى من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم د\/ م أح سلمه الله. سلام عليكم ورحمة الله وبركاته، وبعد: فأشير إلى كتابكم الذي جاء","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/39249-syaikh-bin-baz-menjelaskan-beberapa-ayat-dan-hadis-tentang-ketinggian-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Syaikh Bin Baz Menjelaskan Beberapa Ayat dan Hadis tentang Ketinggian Allah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39249"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=39249"}],"version-history":[{"count":13,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39249\/revisions"}],"predecessor-version":[{"id":39321,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39249\/revisions\/39321"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/39262"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=39249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=39249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=39249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}