{"id":39380,"date":"2022-09-06T18:53:42","date_gmt":"2022-09-06T11:53:42","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=39380"},"modified":"2023-10-19T21:40:39","modified_gmt":"2023-10-19T14:40:39","slug":"5-prinsip-dalam-mencari-nafkah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html","title":{"rendered":"5 Prinsip dalam Mencari Nafkah"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1361640145&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Prinsip 1: jangan malas mencari nafkah<\/strong>.<\/p>\n\n\n\n<p>Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan dan tidak bekerja. Ibnu Mas’ud <em>radhiyallahu ‘anhu <\/em>mengatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أرى الشاب فيعجبني فأسأل عن عمله فيقولون لا يعمل فيسقط من عيني<\/p>\n\n\n\n<p><em>“Aku melihat seorang pemuda, ia membuatku kagum. Lalu aku bertanya kepada orang-orang mengenai pekerjaannya. Mereka mengatakan bahwa ia tidak bekerja. Seketika itu pemuda tersebut jatuh martabatnya di mataku.”<\/em> (HR. Sa&#8217;id bin Manshur dalam Sunan-nya)<\/p>\n\n\n\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>memuji para lelaki yang giat bekerja mencari nafkah untuk keluarga. Beliau bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إن أطيب كسب الرجل من يده<\/p>\n\n\n\n<p><em>“Pendapatan yang terbaik dari seseorang adalah hasil jerih payah tangannya.”<\/em> (HR. Ibnu Majah no.2138, dishahihkan al-Albani dalam Shahih at-Targhib no. 1685)<\/p>\n\n\n\n<p>Beliau juga memotivasi para lelaki untuk bekerja mencari nafkah, walaupun kiamat datang. Beliau bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إذا قامت القيامة وفي يد أحدكم فسيلة فليغرسها<\/p>\n\n\n\n<p><em>“Jika kiamat telah datang, dan ketika itu kalian memiliki cangkokan tanaman, tanamlah!”<\/em> (HR. Ahmad no.12902, dishahihkan Syu’aib al-Arnauth dalam Takhrij Musnad Ahmad)<\/p>\n\n\n\n<p>Karena aktivitas bekerja mencari nafkah adalah aktivitas yang berpahala. Sehingga andaikan kiamat terjadi hendaknya seseorang tetap menambah pahalanya.&nbsp;<\/p>\n\n\n\n<p>Bahkan orang yang malas mencari nafkah untuk keluarganya sehingga keluarganya terlantar dan tersia-siakan, ia dianggap sebagai pendosa. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كفى بالمرء إثماً أن يضيع من يعول<\/p>\n\n\n\n<p><em>“Seseorang itu sudah cukup dikatakan sebagai pendosa jika ia menelantarkan orang-orang yang menjadi tanggungannya.”<\/em> (HR. Ahmad no.6842, dishahihkan Syu’aib al-Arnauth dalam Takhrij Musnad Ahmad)<\/p>\n\n\n\n<p><strong>Prinsip 2: jangan mencari nafkah dengan cara haram<\/strong>.<\/p>\n\n\n\n<p>Mencari nafkah tidak boleh dari jalan yang haram. Baik haram pada dzatnya maupun haram pada cara mendapatkannya. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَلَا تَشْتَرُوا بِآيَاتِي ثَمَنًا قَلِيلًا<\/p>\n\n\n\n<p><em>“Dan janganlah kamu menukarkan ayat-ayat-Ku dengan harga yang rendah.<em>”<\/em><\/em> (QS. al-Baqarah: 41)<\/p>\n\n\n\n<p>Maksud ayat ini adalah, jangan melakukan pelanggaran terhadap agama demi mendapatkan keuntungan dunia. Ibnu Katsir <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا تعتاضوا عن الإيمان بآياتي وتصديق رسولي بالدنيا وشهواتها فإنها قليلة<\/p>\n\n\n\n<p>“Maksudnya, jangan menukar keimanan terhadap ayat-ayat-Ku dan keimanan kepada Rasul-Ku dengan dunia dan syahwatnya, karena dunia itu hal yang kecil (remeh).” (Tafsir Ibnu Katsir)<\/p>\n\n\n\n<p>Allah <em>ta&#8217;ala <\/em>juga berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ<\/p>\n\n\n\n<p><em>“Hai sekalian manusia, makanlah yang halal lagi baik dari apa yang terdapat di bumi, dan janganlah kamu mengikuti langkah-langkah syaitan; karena sesungguhnya syaitan itu adalah musuh yang nyata bagimu.”<\/em> (QS. al-Baqarah: 168)<\/p>\n\n\n\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّهُ لاَ يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلاَّ كَانَتِ النَّارُ أَوْلَى بِهِ<\/p>\n\n\n\n<p><em>“Sesungguhnya daging badan yang tumbuh berkembang dari sesuatu yang haram akan berhak dibakar dalam api neraka.”<\/em> (HR. Tirmidzi, no. 614. Dishahihkan al-Albani dalam Shahih at-Tirmidzi)<\/p>\n\n\n\n<p>Dan harta yang haram akan Allah hilangkan keberkahannya. Sehingga walaupun harta itu banyak dan melimpah namun akan hilang atau sedikit kebaikan yang bisa didapatkan darinya. Allah <em>ta&#8217;ala <\/em>berfirman tentang harta riba:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَمْحَقُ اللّهُ الْرِّبَا وَيُرْبِي الصَّدَقَاتِ [البقرة:276]<\/p>\n\n\n\n<p><em>“Allah akan menghancurkan keberkahan harta riba, dan mengembangkan keberkahan orang yang bersedekah.”<\/em> (QS. al-Baqarah: 276)<\/p>\n\n\n\n<p><strong>Prinsip 3: nafkah adalah sarana untuk mencari akhirat<\/strong>.<\/p>\n\n\n\n<p>Perlu selalu disadari bahwa harta yang kita cari bukanlah tujuan. Namun ia sekedar sarana untuk menggapai akhirat. Syaikh Shalih bin Fauzan al-Fauzan menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">خلق الله الخلق لعبادته, وهيأ لهم ما يعينهم عليها من رزقه<\/p>\n\n\n\n<p>“Allah telah menciptakan para makhluk agar mereka beribadah kepada-Nya. Dan Allah siapkan rezeki bagi mereka, untuk membantu mereka melakukan itu.” (Kitabut Tauhid lil Fauzan, hal. 6)<\/p>\n\n\n\n<p>Kemudian beliau membawakan ayat:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">:وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ<\/p>\n\n\n\n<p><em>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku. Aku tidak menghendaki rezeki sedikitpun dari mereka dan Aku tidak menghendaki supaya mereka memberi-Ku makan. Sesungguhnya Allah Dialah Maha Pemberi rezeki Yang mempunyai Kekuatan lagi Sangat Kokoh.”<\/em> (QS. adz-Dzariyat: 56-58)<\/p>\n\n\n\n<p>Dalam Syarah al-Qawa’idul Arba’ah, asy-Syaikh Shalih bin Fauzan al-Fauzan juga menjelaskan ayat di atas: “Anda telah memahami bahwa Allah<em> ta’ala<\/em> tidak menciptakan Anda dengan sia-sia. Dan Allah tidak menciptakan Anda agar Anda bisa makan dan minum saja. Atau agar Anda bisa bersenang-senang dan leha-leha di dunia.&nbsp;<\/p>\n\n\n\n<p>Bukan, bukan itu tujuan Allah menciptakan Anda. Allah <em>ta’ala<\/em> menciptakan Anda untuk beribadah kepada-Nya semata. Dan Allah ciptakan benda-benda di alam semesta ini (makanan, minuman, udara, dll.) dalam rangka untuk membantu Anda agar bisa beribadah kepada Allah.&nbsp;<\/p>\n\n\n\n<p>Karena Anda tidak akan mampu hidup di dunia tanpa adanya benda-benda tersebut. Dan Anda tidak akan bisa beribadah kepada Allah kecuali dengan adanya benda-benda tersebut. Allah ciptakan mereka untuk Anda, agar Anda beribadah kepada Allah semata.<\/p>\n\n\n\n<p>Bukan agar Anda bisa bersenang-senang, berleha-leha, berbuat maksiat, berbuat dosa, makan, minum sesuai keinginan Anda. Yang demikian ini keadaannya binatang! Adapun manusia, Allah ciptakan mereka untuk suatu tujuan yang agung dan hikmah yang agung, yaitu agar Anda beribadah kepada Allah.” (Syarah al-Qawa’idul Arba&#8217;, dinukil dari Silsilah Syarhil Rasail, hal 335)<\/p>\n\n\n\n<p><strong>Prinsip 4: ambil sebab walaupun kecil<\/strong>.<\/p>\n\n\n\n<p>Ambil sebab dan berikhtiarlah! Walaupun <em>ikhtiar<\/em> Anda dalam mencari nafkah nampak lemah dan kecil di mata orang-orang. Semoga Allah berikan keberkahan sehingga datang hal yang besar.<\/p>\n\n\n\n<p>Allah <em>ta&#8217;ala<\/em> memerintahkan Maryam untuk mengambil sebab walaupun sebab yang lemah. Agar Allah mudahkan setelahnya untuk mendapatkan keberkahan rezeki yang melimpah. Allah berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">&nbsp;وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا<\/p>\n\n\n\n<p><em>&#8220;Tendanglah olehmu (wahai Maryam) pohon kurma itu. Sehingga jatuh kepadamu kurma yang masak.&#8221;<\/em> (QS. Maryam: 25)<\/p>\n\n\n\n<p>Menendang pohon kurma bagi seorang wanita yang hamil tentu perkara yang sulit dan hampir tidak mungkin membuat kurmanya jatuh. Namun Allah tetap perintahkan beliau sebagai upaya mengambil sebab.<\/p>\n\n\n\n<p>Maka bersemangatlah walaupun pekerjaan anda sederhana, gajinya kecil atau pendapatan anda sedikit, tetap lanjutkan dengan semangat jika itu yang anda bisa lakukan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">&nbsp;لَأَنْ يَغْدُوَ أَحَدُكُمْ، فَيَحْطِبَ عَلَى ظَهْرِهِ، فَيَتَصَدَّقَ بِهِ وَيَسْتَغْنِيَ بِهِ مِنَ النَّاسِ، خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ رَجُلًا، أَعْطَاهُ أَوْ مَنَعَهُ ذَلِكَ، فَإِنَّ الْيَدَ الْعُلْيَا أَفْضَلُ مِنَ الْيَدِ السُّفْلَى، وَابْدَأْ بِمَنْ تَعُولُ<\/p>\n\n\n\n<p><em>“Jika salah seorang di antara kalian pergi di pagi hari lalu mencari kayu bakar yang dipanggul di punggungnya (lalu menjualnya), kemudian bersedekah dengan hasilnya dan merasa cukup dari apa yang ada di tangan orang lain, maka itu lebih baik baginya daripada ia meminta-minta kepada orang lain, baik mereka memberi ataupun tidak, karena tangan di atas lebih baik daripada tangan di bawah. Dan mulailah dengan menafkahi orang yang engkau tanggung.”<\/em> (HR. Bukhari no. 2075, Muslim no. 1042)<\/p>\n\n\n\n<p><strong>Prinsip 5: optimalkan usaha, minimalkan waktu<\/strong>.<\/p>\n\n\n\n<p>Jangan sampai semua waktu dihabiskan untuk bekerja mencari harta dunia. Luangkan lebih banyak waktu untuk akhirat Anda. Sebisa mungkin waktu untuk mencari harta itu sesedikit mungkin, namun dalam waktu yang sedikit itu upayakan bekerja seoptimal mungkin. Dari Jabir bin Abdillah<em> radhiyallahu ’anhu<\/em>, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">&nbsp;أيُّها النَّاسُ اتَّقوا اللَّهَ وأجملوا في الطَّلبِ فإنَّ نفسًا لن تموتَ حتَّى تستوفيَ رزقَها وإن أبطأَ عنْها فاتَّقوا اللَّهَ وأجملوا في الطَّلبِ خذوا ما حلَّ ودعوا ما حَرُمَ<\/p>\n\n\n\n<p><em>“Wahai manusia, bertakwalah kepada Allah, dan carilah rezeki secara mujmal (sederhana). Karena tidak ada jiwa yang mati kecuali sudah terpenuhi jatah rezekinya, walaupun (terkadang) rezeki tersebut lambat sampai kepadanya. Maka gunakanlah cara yang indah dalam mencari rezeki. Ambillah yang halal-halal dan tinggalkan yang haram-haram.”<\/em> (HR. Ibnu Majah no. 1756, dishahihkan al-Albani dalam Shahih Ibni Majah)<\/p>\n\n\n\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan: “Dalam hadits ‘bertakwalah kepada Allah dan <em>ajmiluu<\/em> (sederhanalah) dalam mencari rezeki‘, Nabi <em>shallallahu ‘alaihi wa sallam <\/em>telah menggabungkan <em>maslahat<\/em> dunia dan akhirat. Kenikmatan dunia serta kelezatannya hanya bisa digapai dengan takwa kepada Allah.&nbsp;<\/p>\n\n\n\n<p>Sedangkan hati dan badan yang bahagia, tidak terlalu berambisi terhadap dunia, tidak lelah untuk dunia, tidak <em>ngoyo <\/em>(memaksakan diri) untuk dunia, tidak bekerja melampaui batas dalam masalah dunia, tidak rela menderita demi mencari dunia, itu semua didapatkan dengan mencari dunia secara <em>mujmal<\/em> (global; ringkas).&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang bertakwa kepada Allah maka ia akan sukses mendapatkan kelezatan dan kenikmatan akhirat. Dan barang siapa yang mencari dunia secara <em>mujmal<\/em>, maka ia akan terbebas dari kesedihan dan kegelisahan dunia.” (Al-Fawaid, hal. 68)<\/p>\n\n\n\n<p>Misalnya jika dalam sehari Anda bekerja menghabiskan waktu 4 jam, dan itu sudah mendapatkan hasil yang cukup, maka jangan tambah lagi. Cukup 4 jam saja. Waktu yang tersisa digunakan untuk mencari akhirat. Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّ اللهَ يقولُ يا ابنَ آدمَ : تَفَرَّغْ لعبادَتِي أملأْ صدركَ غِنًى وأسُدُّ فقرَكَ ، وإِنْ لَّا تفعلْ ملأتُ يديْكَ شُغْلًا ، ولم أسُدَّ فقْرَكَ<\/p>\n\n\n\n<p><em>“Allah ‘Azza wa Jalla berfirman: Wahai manusia! Habiskan waktumu untuk beribadah kepada-Ku, niscaya Aku penuhi dadamu dengan kecukupan dan akan Aku tutup kefakiranmu. Jika engkau tidak melakukannya, maka akan Aku penuhi kedua tanganmu dengan kesibukan dan Aku tidak akan tutup kefakiranmu’.”<\/em> (HR. at-Tirmidzi no. 2466, dishahihkan al-Albani dalam Shahih at-Tirmidzi)<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>, semoga Allah <em>ta&#8217;ala <\/em>memberi taufik.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Ditulis oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Prinsip 1: jangan malas mencari nafkah. Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan dan tidak bekerja. Ibnu Mas’ud radhiyallahu ‘anhu mengatakan, أرى الشاب فيعجبني فأسأل عن عمله فيقولون لا يعمل فيسقط من عيني “Aku melihat seorang pemuda, ia membuatku kagum. Lalu aku bertanya kepada orang-orang mengenai pekerjaannya. Mereka [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":39413,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[219],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>5 Prinsip dalam Mencari Nafkah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Prinsip 1: jangan malas mencari nafkah. Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"5 Prinsip dalam Mencari Nafkah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Prinsip 1: jangan malas mencari nafkah. Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-06T11:53:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T14:40:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/5-Prinsip-dalam-Mencari-Nafkah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"449\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"5 Prinsip dalam Mencari Nafkah\",\"datePublished\":\"2022-09-06T11:53:42+00:00\",\"dateModified\":\"2023-10-19T14:40:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html\"},\"wordCount\":1218,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Adab\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html\",\"name\":\"5 Prinsip dalam Mencari Nafkah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-09-06T11:53:42+00:00\",\"dateModified\":\"2023-10-19T14:40:39+00:00\",\"description\":\"Prinsip 1: jangan malas mencari nafkah. Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/adab\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"5 Prinsip dalam Mencari Nafkah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"5 Prinsip dalam Mencari Nafkah &#8226; KonsultasiSyariah.com","description":"Prinsip 1: jangan malas mencari nafkah. Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html","og_locale":"en_US","og_type":"article","og_title":"5 Prinsip dalam Mencari Nafkah &#8226; KonsultasiSyariah.com","og_description":"Prinsip 1: jangan malas mencari nafkah. Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan","og_url":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-09-06T11:53:42+00:00","article_modified_time":"2023-10-19T14:40:39+00:00","og_image":[{"width":800,"height":449,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/5-Prinsip-dalam-Mencari-Nafkah.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"5 Prinsip dalam Mencari Nafkah","datePublished":"2022-09-06T11:53:42+00:00","dateModified":"2023-10-19T14:40:39+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html"},"wordCount":1218,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Adab"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html","url":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html","name":"5 Prinsip dalam Mencari Nafkah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-09-06T11:53:42+00:00","dateModified":"2023-10-19T14:40:39+00:00","description":"Prinsip 1: jangan malas mencari nafkah. Seorang lelaki Muslim, terlebih yang sudah berkeluarga, harus semangat mencari nafkah. Tidak boleh malas-malasan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/39380-5-prinsip-dalam-mencari-nafkah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Adab","item":"https:\/\/konsultasisyariah.com\/akhlak\/adab"},{"@type":"ListItem","position":4,"name":"5 Prinsip dalam Mencari Nafkah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39380"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=39380"}],"version-history":[{"count":27,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39380\/revisions"}],"predecessor-version":[{"id":43034,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39380\/revisions\/43034"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/39413"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=39380"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=39380"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=39380"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}