{"id":39531,"date":"2022-09-09T21:02:54","date_gmt":"2022-09-09T14:02:54","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=39531"},"modified":"2023-10-19T21:40:41","modified_gmt":"2023-10-19T14:40:41","slug":"apa-makna-sunnah-nabi","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html","title":{"rendered":"Apa Makna Sunnah Nabi?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1361640241&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya. Sebenarnya apa makna “sunnah” di sini? Karena setahu saya sunnah artinya perkara yang jika dilakukan akan dapat pahala dan jika ditinggalkan tidak berdosa. Mohon penjelasannya.<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu was salamu &#8216;ala Rasulillah, wa &#8216;ala alihi wa shahbihi wa man walah. Amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Kata “<em>sunnah<\/em>” atau “<em>as-sunnah<\/em>” dalam perkataan-perkataan di atas bukanlah <em>sunnah<\/em> dalam istilah ilmu fikih, yaitu perbuatan yang mendapat pahala jika dilakukan, dan tidak berdosa jika ditinggalkan. Akan tetapi <em>sunnah<\/em> di sini maknanya adalah apa yang bersumber dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> baik berupa syariat, agama, petunjuk yang lahir maupun yang batin, kemudian dilakukan oleh sahabat, tabi’in, dan pengikutnya sampai hari kiamat.<\/p>\n\n\n\n<p>Secara bahasa, <em>sunnah<\/em> artinya <em>as-sirah <\/em>(perjalanan) hidup atau <em>thariqah<\/em> (cara hidup). Dalam Lisanul &#8216;Arab<em> <\/em>disebutkan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">والسُّنَّة السيرة، حسنة كانت أَو قبيحة<\/p>\n\n\n\n<p>“<em>As-Sunnah<\/em> artinya <em>as-sirah <\/em>(perjalanan hidup), baik yang bagus maupun yang jelek.”<\/p>\n\n\n\n<p>Dijelaskan oleh asy-Syaukani <em>rahimahullah<\/em> dalam kitab Irsyadhul Fuhul:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أما لغة : فهي الطريقة المسلوكة ، وأصلها من قولهم : سننت الشيء بالمسن إذا أمررته عليه ، حتى يؤثر فيه سنا أي طريقا . وقال الكسائي : معناها الدوام ، فقولنا : سنة معناه الأمر بالإدامة من قولهم : سننت الماء إذا واليت في صبه . قال الخطابي : أصلها الطريقة المحمودة ، فإذا أطلقت انصرفت إليها ، وقد يستعمل في غيرها مقيدة ، كقوله : من سن سنة سيئة . وقيل : هي الطريقة المعتادة ، سواء كانت حسنة أو سيئة<\/p>\n\n\n\n<p>“<em>Sunnah<\/em> secara bahasa artinya cara hidup. Jika orang Arab mengatakan <em>sanantu asy-syai&#8217;a bil masni<\/em> maknanya: aku menjalaninya hingga tua. <em>Hatta yuatsiru fihi sunan, <\/em>maknanya: hingga (perjalanan hidup) itu membuahkan sebuah cara hidup. Al-Kisa&#8217;i mengatakan: &#8216;<em>Sunnah<\/em> makanya <em>ad-dawaam<\/em> (kontinu). Maka makna <em>as-sunnah<\/em> adalah sesuatu yang dilakukan secara kontinu. Sebagaimana perkataan: <em>sunantul ma&#8217;a<\/em>, yang artinya: aku secara kontinu memercikkan air.&#8217;<\/p>\n\n\n\n<p>Al-Khathabi mengatakan: &#8216;<em>as-sunnah<\/em> artinya cara hidup yang baik. Jika disebutkan secara <em>muthlaq <\/em>(bersendirian) maka maknanya demikian. Dan terkadang digunakan secara <em>muqayyad <\/em>(digandengkan) semisal dalam hadits: <em>man sanna sunnatan sayyiatan<\/em>. Dan sebagian ahli bahasa mengatakan maknanya: cara hidup yang sudah jadi kebiasaan, baik itu bagus ataupun buruk&#8217;.” (Irsyadul Fuhul ila Tahqiqil Haq min Ilmil Ushul, 1\/131)<\/p>\n\n\n\n<p>Sedangkan makna <em>sunnah<\/em> dalam istilah <em>syar&#8217;i<\/em>, adalah perkataan, perbuatan dan persetujuan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Asy-Syaukani <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وأما معناها شرعا : أي في اصطلاح أهل الشرع ، فهي : قول النبي صلى الله عليه وآله وسلم وفعله وتقريره ، وتطلق بالمعنى العام على الواجب وغيره في عرف أهل اللغة والحديث ، وأما في عرف أهل الفقه فإنما يطلقونها على ما ليس بواجب ، وتطلق على ما يقابل البدعة كقولهم : فلان من أهل السنة .&nbsp;<\/p>\n\n\n\n<p>“Adapun makna <em>as-sunnah <\/em>secara <em>syar&#8217;i,<\/em> yaitu dalam istilah para ulama, artinya adalah perkataan, perbuatan, dan <em>taqrir<\/em> (persetujuan) Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan dimaknai dengan makna umum, baik itu perkara yang wajib atau yang selainnya, menurut ahli bahasa dan ahli hadits. Adapun dalam kebiasaan ahli fikih, yang dimaksud <em>as-sunnah<\/em> adalah semua ibadah yang tidak wajib. Dan terkadang juga maksud <em>as-sunnah <\/em>adalah lawan dari <em>bid&#8217;ah<\/em>, sebagaimana dalam perkataan ulama: Fulan adalah <em>ahlus sunnah.<\/em>”<em> <\/em>(Irsyadul Fuhul ila Tahqiqil Haq min Ilmil Ushul, 1\/131-132)<\/p>\n\n\n\n<p>Inilah istilah <em>sunnah<\/em> yang ada dalam hadits-hadits, di antaranya, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِى فَسَيَرَى اخْتِلاَفًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<\/p>\n\n\n\n<p>“<em>Aku wasiatkan kepada kalian untuk bertakwa kepada Allah, tetap mendengar dan ta’at kepada pemimpin walaupun yang memimpin kalian adalah seorang budak dari Habasyah. Karena barang siapa di antara kalian yang hidup sepeninggalku nanti, dia akan melihat perselisihan yang banyak. Maka <\/em><strong><em>wajib bagi kalian untuk berpegang pada sunnah-ku dan sunnah Khulafa’ur Rasyidin <\/em><\/strong><em>yang mereka itu telah diberi petunjuk. Berpegang teguhlah dengannya dan gigitlah ia dengan gigi geraham kalian. Jauhilah dengan perkara (agama) yang diada-adakan karena setiap perkara (agama) yang diada-adakan adalah bid’ah dan setiap bid’ah adalah kesesatan<\/em>.” (HR. at-Tirmidzi no. 2676. ia berkata: “hadits ini hasan shahih”)<\/p>\n\n\n\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لكلِّ عملٍ شِرَّةٌ ولكلِّ شِرَّةٍ فَترةٌ فمَن كانَت فترتُهُ إلى سنَّتي فقد اهتَدى ومَن كانَت فترتُهُ إلى غيرِ ذلكَ فقَد هلَكَ<\/p>\n\n\n\n<p><em>“Setiap amalan ada masa semangatnya, dan setiap masa semangat ada masa futurnya. <\/em><strong><em>Barang siapa yang futurnya di atas sunnahku, maka ia telah mendapatkan petunjuk<\/em><\/strong><em>. Barang siapa yang futurnya bukan di atas sunnahku, maka ia akan binasa.”<\/em> (HR. Ahmad no. 6764, dishahihkan al-Albani dalam Takhrij Kitabus Sunnah hal.51)<\/p>\n\n\n\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّهُ مَنْ أَحْيَا سُنَّةً مِنْ سُنَّتِي قَدْ أُمِيتَتْ بَعْدِي فَإِنَّ لَهُ مِنَ الْأَجْرِ مِثْلَ مَنْ عَمِلَ بِهَا مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْئًا ، وَمَنِ ابْتَدَعَ بِدْعَةَ ضَلَالَةٍ لَا يَرْضَاهَا اللَّهَ وَرَسُولَهُ كَانَ عَلَيْهِ مِثْلُ آثَامِ مَنْ عَمِلَ بِهَا لَا يَنْقُصُ ذَلِكَ مِنْ أَوْزَارِ النَّاسِ شَيْئًا<\/p>\n\n\n\n<p>“<strong>Barang siapa yang sepeninggalku menghidupkan sebuah sunnah yang aku ajarkan<\/strong>, maka ia akan mendapatkan pahala semisal dengan pahala orang-orang yang melakukannya tanpa mengurangi pahala mereka sedikitpun. Barang siapa yang membuat sebuah <em>bid’ah<\/em> <em>dhalalah<\/em> yang tidak diridhai oleh Allah dan Rasul-Nya, maka ia akan mendapatkan dosa semisal dengan dosa orang-orang yang melakukannya tanpa mengurangi dosa mereka sedikitpun.” (HR. Tirmidzi no.2677, ia berkata: “<em>Hadits ini hasan<\/em>”)<\/p>\n\n\n\n<p>Ibnu Mas&#8217;ud <em>radhiyallahu &#8216;anhu<\/em> berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الاقتِصادُ في السُّنَّةِ أحسَنُ منَ الاجتِهادِ في البدعةِ<\/p>\n\n\n\n<p>&#8220;<strong>Sederhana (sedikit) dalam (mengerjakan) <em>sunnah<\/em><\/strong>, lebih baik daripada bersungguh-sungguh dalam mengerjakan <em>bid&#8217;ah<\/em>.&#8221; (Diriwayatkan al-Hakim dalam al-Mustadrak no. 358, dishahihkan al-Albani dalam Shahih at-Targhib no. 41)<\/p>\n\n\n\n<p>Maka inilah <em>sunnah<\/em> yang dimaksudkan, yaitu: perkataan, perbuatan, dan <em>taqrir<\/em> (persetujuan) Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Bukan <em>sunnah<\/em> dalam definisi ulama fikih, yaitu segala ibadah yang tidak wajib.&nbsp;<\/p>\n\n\n\n<p>Syaikh Shalih bin Fauzan al-Fauzan mengatakan, “Banyak orang yang menyangka bahwa yang terdapat dalam al-Qur&#8217;an itulah yang wajib, sedangkan yang ada dalam <em>as-sunnah <\/em>yang suci itu hanya <em>mustahab <\/em>(dianjurkan) yang diberi pahala jika melakukannya dan tidak berdosa jika meninggalkannya. Pemahaman keliru ini masuk ke tengah masyarakat karena semrawutnya pengertian mengenai makna<em> as-Sunnah<\/em>, padahal mereka tahu wajibnya mentaati perintah Rasul.” (Makanatus Sunnah fil Islam, hal. 1)<\/p>\n\n\n\n<p><em>Sunnah<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memiliki kedudukan yang agung dalam Islam karena ia adalah sumber hukum kedua setelah al-Qur&#8217;an. Maka wajib untuk memuliakan <em>Sunnah<\/em> Nabi secara umum, mengamalkannya, menaatinya, dan menjadikannya cara beragama serta cara hidup. Dalil-dalil yang menunjukkan hal ini sangatlah banyak, di antaranya firman Allah <em>ta&#8217;ala<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قُلْ أَطِيعُوا اللهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللهَ لا يُحِبُّ الْكَافِرِينَ<\/p>\n\n\n\n<p>“<em>Katakanlah: &#8220;Taatilah Allah dan Rasul-Nya; jika kamu berpaling, maka sesungguhnya Allah tidak menyukai orang-orang kafir&#8221;<\/em>.” (QS. Ali Imran: 32)<\/p>\n\n\n\n<p>As-Sa&#8217;di menjelaskan: “Ayat ini adalah perintah dari Allah <em>ta&#8217;ala<\/em> kepada para hamba-Nya dengan bentuk perintah yang umum, yaitu agar mereka menaati Allah dan menaati Rasul-Nya. Perintah ini mencakup taat dalam masalah iman dan tauhid, dan juga perkara-perkara turunan dari keduanya, baik berupa amalan, perkataan, lahir maupun batin. Bahkan juga mencakup menjauhi apa yang Allah dan Rasul-Nya larang. Karena menjauhi apa yang dilarang juga termasuk menaati perintah Allah.” (Taisir Karimirrahman. 128)<\/p>\n\n\n\n<p>Imam Muhammad bin Idris asy-Syafi&#8217;i <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لم أسمع أحدًا &#8211; نسبه الناس أو نسب نفسه إلى علم &#8211; يخالف في أن فرض الله عز وجل اتباعُ أمر رسول الله &#8211; صلى الله عليه وسلم -، والتسليم لحكمه؛ بأن الله عز وجل لم يجعل لأحد بعده إلا اتباعه، وأنه لا يلزم قول بكل حال إلا بكتاب الله أو سنة رسوله &#8211; صلى الله عليه وسلم -، وأن ما سواهما تبع لهما<\/p>\n\n\n\n<p>“Tidak pernah aku mendengar orang yang disebut ulama atau yang menisbatkan diri sebagai ulama, yang menentang bahwasanya Allah <em>&#8216;Azza wa Jalla <\/em>mewajibkan kita <em>ittiba<\/em>&#8216; (mengikuti) perintah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan menerima segala hukum dari beliau. Dan Allah <em>ta&#8217;ala<\/em> tidak memberikan kelonggaran untuk siapa pun kecuali mereka harus mengikuti Rasulullah. Dan tidak ada perkataan yang wajib ditaati kecuali <em>Kitabullah<\/em> atau<em> sunnah<\/em> Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan yang selainnya hanya mengikuti dua hal tersebut.” (Jima&#8217;ul &#8216;Ilmi, hal. 3)<\/p>\n\n\n\n<p>Imam Malik bin Anas <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ليس من أحد إلا ويؤخذ من قوله ويترك إلا النبي صلى الله عليه وسلم<\/p>\n\n\n\n<p>“Tidak ada satu orang pun kecuali perkataannya boleh diambil dan boleh ditinggalkan, kecuali Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>(maka wajib diambil dan tidak boleh ditinggalkan).” (Irsyadus Salik ila Manaqibi Malik, hal. 227)<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>, semoga Allah<em> ta&#8217;ala <\/em>memberi taufik.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya. Sebenarnya apa makna “sunnah” di sini? Karena setahu saya sunnah artinya perkara yang jika dilakukan akan dapat pahala dan jika ditinggalkan tidak berdosa. Mohon penjelasannya. Jawaban: Alhamdulillah, ash-shalatu was salamu &#8216;ala Rasulillah, wa &#8216;ala alihi wa shahbihi [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":39547,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[29],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apa Makna Sunnah Nabi? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa Makna Sunnah Nabi? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-09T14:02:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T14:40:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/Apa-Makna-Sunnah-Nabi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Apa Makna Sunnah Nabi?\",\"datePublished\":\"2022-09-09T14:02:54+00:00\",\"dateModified\":\"2023-10-19T14:40:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html\"},\"wordCount\":1030,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"MANHAJ\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html\",\"url\":\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html\",\"name\":\"Apa Makna Sunnah Nabi? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-09-09T14:02:54+00:00\",\"dateModified\":\"2023-10-19T14:40:41+00:00\",\"description\":\"Pertanyaan: Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apa Makna Sunnah Nabi?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apa Makna Sunnah Nabi? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html","og_locale":"en_US","og_type":"article","og_title":"Apa Makna Sunnah Nabi? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya.","og_url":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-09-09T14:02:54+00:00","article_modified_time":"2023-10-19T14:40:41+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/Apa-Makna-Sunnah-Nabi.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Apa Makna Sunnah Nabi?","datePublished":"2022-09-09T14:02:54+00:00","dateModified":"2023-10-19T14:40:41+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html"},"wordCount":1030,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["MANHAJ"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html","url":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html","name":"Apa Makna Sunnah Nabi? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-09-09T14:02:54+00:00","dateModified":"2023-10-19T14:40:41+00:00","description":"Pertanyaan: Saya sering mendengar perkataan “dakwah sunnah”, “ustadz sunnah”, “kembali kepada as sunnah”, “berpegang pada sunnah”, dan semisalnya.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/39531-apa-makna-sunnah-nabi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Apa Makna Sunnah Nabi?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39531"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=39531"}],"version-history":[{"count":11,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39531\/revisions"}],"predecessor-version":[{"id":43039,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39531\/revisions\/43039"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/39547"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=39531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=39531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=39531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}