{"id":39622,"date":"2022-09-14T17:23:51","date_gmt":"2022-09-14T10:23:51","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=39622"},"modified":"2023-10-19T21:40:40","modified_gmt":"2023-10-19T14:40:40","slug":"apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html","title":{"rendered":"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1357097992&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan hal yang haram”. Mereka mengatakan jika tidak dengan cara kredit riba, maka mereka tidak akan bisa memiliki rumah sendiri padahal rumah adalah kebutuhan pokok. Apakah alasan ini dapat dibenarkan?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala asyrafil anbiya&#8217; wal mursalin, nabiyyina Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Tentu itu alasan yang tidak dibenarkan, yang hanya datang dari hawa nafsu semata. Dan ini adalah <em>syubhat<\/em> yang mencampuradukkan antara hak dan batil, dan menyamarkan kebenaran. Demikian juga ini termasuk penempatan kaidah bukan pada tempatnya.&nbsp;<\/p>\n\n\n\n<p>Kita jawab <em>syubhat<\/em> ini dalam beberapa poin:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>, tidak ada orang yang jatuh dalam kemiskinan atau berada dalam bahaya karena enggan melakukan riba. Tidak mungkin Allah jadikan kebutuhan pokok manusia satu-satunya cara mendapatkannya hanya dengan cara haram. Satu sisi ini kebutuhan yang pokok dan mendesak, tapi Allah haramkan cara mendapatkannya. Ini mustahil. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَا يُكَلِّفُ اللهُ نَفْسًا إِلَّا وُسْعَهَا<\/p>\n\n\n\n<p>“Allah tidak membebani seseorang kecuali sebatas kemampuannya.” (QS. al-Baqarah: 286)<\/p>\n\n\n\n<p>Dan semua yang dilarang oleh syariat justru untuk kemaslahatan manusia. Tidak mungkin syariat melarang sesuatu yang sangat urgen dibutuhkan manusia sehingga membuat manusia menjadi miskin papa dan terkena bahaya jika ditinggalkan. Para ulama menyebutkan sebuah kaidah <em>fiqhiyyah<\/em>,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الشَارِعُ لَا يَـأْمُرُ إِلاَّ ِبمَا مَصْلَحَتُهُ خَالِصَةً اَوْ رَاجِحَةً وَلاَ يَنْهَى اِلاَّ عَمَّا مَفْسَدَتُهُ خَالِصَةً اَوْ رَاجِحَةً<\/p>\n\n\n\n<p>“Islam tidak memerintahkan sesuatu, kecuali mengandung 100% kebaikan, atau kebaikannya lebih dominan. Dan Islam tidak melarang sesuatu, kecuali mengandung 100% keburukan, atau keburukannya lebih dominan.”<\/p>\n\n\n\n<p><strong>Kedua<\/strong>, menggapai tujuan tidaklah menghalalkan segala cara. Memang benar, rumah adalah salah satu kebutuhan pokok. Karena rumah adalah salah satu nafkah yang wajib ditunaikan kepala keluarga. Dan semua manusia tentu membutuhkan rumah sebagai tempat berlindung dari dingin dan panas serta untuk menutup aurat mereka. Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ<\/p>\n\n\n\n<p><em>“Tempatkanlah mereka (para istri) di mana kamu bertempat tinggal menurut kemampuanmu.” <\/em>(QS. ath-Thalaq: 6)<\/p>\n\n\n\n<p>Dalam al-Fiqhul Muyassar (1\/337) disebutkan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وشرعاً: كفاية من يَمُونُه بالمعروف قوتاً، وكسوة، ومسكناً، وتوابعها<\/p>\n\n\n\n<p>“Secara <em>syar’i<\/em>, <em>nafaqah<\/em> artinya memberikan kecukupan kepada orang yang menjadi tanggungannya dengan ma’ruf berupa <em>quut<\/em> (makanan pokok), pakaian, <strong>tempat tinggal, <\/strong>dan turunan-turunan dari tiga hal tersebut.”<\/p>\n\n\n\n<p>Maka, berusaha menyediakan tempat tinggal itu boleh saja, bahkan wajib bagi para kepala keluarga. Namun, menggapai tujuan tidaklah menghalalkan segala cara. Menyediakan rumah tidak boleh dengan cara-cara haram. Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَأْتي علَى النَّاسِ زَمانٌ، لا يُبالِي المَرْءُ ما أخَذَ منه، أمِنَ الحَلالِ أمْ مِنَ الحَرامِ<\/p>\n\n\n\n<p><em>“Akan datang suatu zaman yang ketika itu manusia tidak lagi peduli dengan harta yang dia dapatkan, apakah dari yang halal atau haram?”<\/em> (HR. Bukhari no. 2059)<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>, perlu memahami dengan baik bagaimana penerapan kaidah “kondisi darurat membolehkan yang dilarang”. Kaidah ini tidak boleh serampangan digunakan.&nbsp;<\/p>\n\n\n\n<p>Di antara yang perlu dipahami adalah apa itu kondisi darurat? Darurat adalah kondisi yang jika tidak dilakukan maka seseorang akan jatuh pada kebinasaan. Abu Abdillah az-Zarkasyi menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فالضرورة : بلوغه حدّاً إن لم يتناول الممنوع هلك أو قارب كالمضطر للأكل ، واللبس بحيث لو بقي جائعاً أو&nbsp; عرياناً لمات ، أو تلف منه عضو ، وهذا يبيح تناول المحرم .والحاجة : كالجائع الذي لو لم يجد ما يأكل لم يهلك ، غير أنه يكون في جهد ومشقة ، وهذا لا يبيح المحرَّم<\/p>\n\n\n\n<p>“Darurat itu jika kondisinya seseorang tidak mengerjakan hal yang haram tersebut, maka ia akan binasa (mati) atau hampir mati. Seperti orang yang butuh makan hingga hampir mati, atau orang yang tidak punya pakaian, sehingga jika ia kelaparan atau tidak pakai pakaian maka ia akan mati. Atau akan rusak anggota badannya. Dalam kondisi ini barulah ia boleh melakukan yang haram. Sedangkan kondisi hajat adalah seperti orang yang lapar tapi jika ia tidak mendapati makanan ia tidak mati, walaupun ia dalam kesulitan dan kesusahan karena laparnya. Kondisi seperti ini tidak membolehkan yang haram.” (Al-Mantsur fil Qawa&#8217;id, 2\/319)<\/p>\n\n\n\n<p>Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَلَا إِثْمَ عَلَيْهِ<\/p>\n\n\n\n<p>“Siapa yang dalam kondisi darurat (lalu makan bangkai) tanpa zalim dan berlebihan, maka tidak ada dosa baginya.” (QS. al-Baqarah: 173)<\/p>\n\n\n\n<p>Ibnu Qudamah <em>rahimahullah<\/em> menjelaskan ayat ini:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَمَنْ اُضْطُرَّ إلَى الْمَيْتَةِ، فَلَا يَأْكُلْ مِنْهَا إلَّا مَا يَأْمَنُ مَعَهُ الْمَوْتَ<\/p>\n\n\n\n<p>“Siapa yang dalam kondisi darurat untuk makan bangkai, tidak boleh memakannya kecuali dalam kondisi ia khawatir akan mati.” (Al-Mughni, 9\/415)<\/p>\n\n\n\n<p>Dan kita ketahui bersama bahwa orang yang tidak membeli rumah dengan cara kredit riba tidak sampai pada kondisi demikian. Mereka tidak akan binasa jika tidak membeli rumah dengan cara kredit riba. Sehingga kondisi demikian tidak termasuk kondisi darurat yang membolehkan untuk melakukan transaksi riba. Al-Lajnah ad-Daimah lil Buhuts wal Ifta&#8217; ketika ditanya, “Bolehkah berhutang riba ke bank untuk membangun sekedar rumah yang kecil saja?” Mereka menjawab:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يحرم أخذ قرض من البنوك وغيرها بربا، سواء كان أخذه القرض للبناء أم للاستهلاك في طعام أو كسوة أو مصاريف علاج، أم كان أخذه للتجارة به وكسب نمائه، أم غير ذلك؛ لعموم آيات النهي عن الربا، وعموم الأحاديث الدالة على تحريمه<\/p>\n\n\n\n<p>“Diharamkan berhutang riba kepada bank atau kepada lembaga lainnya, baik untuk membangun rumah, atau untuk keperluan makanan, atau pakaian, atau pengobatan, ataukah untuk modal usaha dan pengembangan usaha, atau keperluan yang lainnya. Berdasarkan keumuman ayat-ayat larangan riba dan keumuman hadits-hadits yang mengharamkan riba.” (Fatawa al-Lajnah, 13\/385)<\/p>\n\n\n\n<p>Selain itu, masih banyak solusi lain untuk menyediakan rumah untuk keluarga, salah satunya dengan cara menyewa rumah. Syaikh Muhammad Shalih al-Munajjid mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وشراء السكن ليس من باب الضروروات ولا الحاجات الملحة، مادام الإنسان يجد مخرجا حيث يتمكن من الحصول على المسكن على وجه الكراء، فمازال الناس يعيشون بالكراء طوال حياتهم ولا يعد هذا حرجا تباح لأجله المحرمات<\/p>\n\n\n\n<p>“Membeli rumah bukan termasuk bab darurat dan bukan kebutuhan yang mendesak. Selama seseorang bisa mencari solusi lain seperti ia bisa menyediakan tempat tinggal dengan cara menyewa. Jika seseorang menyewa rumah sepanjang hidupnya ini pun tidak mengapa, tidak sampai membolehkan ia melakukan yang haram (dengan berhutang riba).” (Fatawa Islam Sual wa Jawab, no.373322)<\/p>\n\n\n\n<p><strong>Keempat<\/strong>, kewajiban memberikan nafkah berupa tempat tinggal tidak mengharuskan seorang kepala keluarga membeli rumah sendiri. Karena yang dituntut adalah menyediakan bukan memiliki. Maka boleh saja ia menyediakan tempat tinggal dengan cara menyewa, atau meminjam, atau menumpang orang tua, atau cara-cara lainnya yang tidak melanggar syariat. Ini sudah memenuhi kewajibannya dalam memberikan nafkah tempat tinggal. Syaikh Muhammad bin Muhammad al-Mukhtar asy-Syanqithi menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فيجب على الزوج أن يسكن زوجته ويكون السكن بالمعروف فإن كان غنياً أسكنها سكن ذوي الغني وان كان فقيراً أسكنها على قدر حاله من الفقر ولا حرج أن يسكنها في سكن يملكه أو يستأجره أو يسكنها في رباط أو نحو ذلك إن كان ضيق الحال كما ذكر العلماء-رحمهم الله-&nbsp;<\/p>\n\n\n\n<p>“Wajib bagi suami untuk menyediakan tempat tinggal bagi istrinya. Tempat tinggal ini tentunya yang ma&#8217;ruf (baik). Jika si suami adalah orang kaya, maka hendaknya ia menyediakan tempat tinggal yang memadai. Namun jika si suami fakir, maka hendaknya ia menyediakan tempat tinggal sesuai kemampuannya. Tidak mengapa tempat tinggal yang disediakan itu milik sendiri ataupun menyewa atau rumah di daerah perbatasan atau semacamnya, jika memang kondisinya susah, sebagaimana disebutkan oleh para ulama.” (Transkrip muhadharah berjudul “Haqquz Zaujah” di shankeety.net)<\/p>\n\n\n\n<p>Sehingga semakin jelaslah bahwa kebutuhan akan rumah atau tempat tinggal tidak membuat seseorang boleh untuk melakukan transaksi riba yang diharamkan oleh Allah <em>ta&#8217;ala<\/em>. Hendaknya kita semua bertakwa kepada Allah dan meninggalkan segala bentuk transaksi riba. Semoga Allah <em>ta&#8217;ala<\/em> memberi taufik.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan hal yang haram”. Mereka mengatakan jika tidak dengan cara kredit riba, maka mereka tidak akan bisa memiliki rumah sendiri padahal rumah adalah kebutuhan pokok. Apakah alasan ini dapat dibenarkan? Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":39636,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[564],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-14T10:23:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T14:40:40+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/Apakah-Membeli-Rumah-dengan-Kredit-Riba-Termasuk-Darurat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"601\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat?\",\"datePublished\":\"2022-09-14T10:23:51+00:00\",\"dateModified\":\"2023-10-19T14:40:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html\"},\"wordCount\":978,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html\",\"name\":\"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-09-14T10:23:51+00:00\",\"dateModified\":\"2023-10-19T14:40:40+00:00\",\"description\":\"Pertanyaan: Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan","og_url":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-09-14T10:23:51+00:00","article_modified_time":"2023-10-19T14:40:40+00:00","og_image":[{"width":800,"height":601,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/09\/Apakah-Membeli-Rumah-dengan-Kredit-Riba-Termasuk-Darurat.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat?","datePublished":"2022-09-14T10:23:51+00:00","dateModified":"2023-10-19T14:40:40+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html"},"wordCount":978,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html","url":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html","name":"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-09-14T10:23:51+00:00","dateModified":"2023-10-19T14:40:40+00:00","description":"Pertanyaan: Izin bertanya ustadz, sebagian kawan kami membeli rumah dengan cara kredit riba. Mereka beralasan dengan kaidah “kondisi darurat membolehkan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/39622-apakah-membeli-rumah-dengan-kredit-riba-termasuk-darurat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Apakah Membeli Rumah dengan Kredit Riba Termasuk Darurat?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39622"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=39622"}],"version-history":[{"count":10,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39622\/revisions"}],"predecessor-version":[{"id":43041,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39622\/revisions\/43041"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/39636"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=39622"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=39622"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=39622"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}