{"id":39982,"date":"2022-10-01T08:41:46","date_gmt":"2022-10-01T01:41:46","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=39982"},"modified":"2022-10-01T08:41:47","modified_gmt":"2022-10-01T01:41:47","slug":"cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html","title":{"rendered":"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar"},"content":{"rendered":"\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"Cerita dan Tips Belajar Bahasa Arab Dr. Rizki Gumilar (Doktor Ilmu Nahwu King Saud University)\" width=\"616\" height=\"347\" src=\"https:\/\/www.youtube.com\/embed\/zwWAIlG1Unc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><strong>Penulis:<\/strong><\/p>\n\n\n\n<p>Dr. Rizki Gumilar<\/p>\n\n\n\n<p>Doktor Ilmu Nahwu King Saud University<\/p>\n\n\n\n<p>Dosen International Open University<\/p>\n\n\n\n<p><strong>Perkenalan<\/strong><\/p>\n\n\n\n<p>Saya Rizki Gumilar, atau biasa dipanggil Abu Kunaiza, salah seorang peminat dan pegiat bahasa Arab di media sosial.<\/p>\n\n\n\n<p><strong>Kapan pertama kali tertarik dengan bahasa Arab?<\/strong><\/p>\n\n\n\n<p>Pertama kali saya tertarik dengan bahasa Arab ketika saya duduk di sekolah farmasi. Dulu namanya SMF, sekarang SMK Farmasi. Di sela-sela padatnya pembelajaran di sekolah tersebut, ada satu waktu jam pelajaran dalam sepekan yang membuat saya rileks. Karena jam pelajaran yang begitu padat dari pukul 6 pagi, kita sudah masuk sekolah, kemudian pulang sampai magrib, saya merasakan ada rileks di satu pelajaran, yaitu pelajaran bahasa Arab. Rileks di sini, maksudnya saya <em>enjoy<\/em>. Karena ada juga teman-teman yang rileks pada pelajaran ini karena mereka tertidur di kelas.<\/p>\n\n\n\n<p>Maka, di pelajaran ini, telinga saya ini rehat dari istilah-istilah <em>sediaan<\/em>, istilah-istilah <em>tanaman obat<\/em>, istilah fisika, istilah kimia, yang semuanya berbahasa latin, maka di pelajaran bahasa Arab ini, saya merasa ada sesuatu hal yang baru, yang terlepas dari istilah-istilah tersebut, kemudian lama-kelamaan saya jadi suka.<\/p>\n\n\n\n<p><strong>Apa motivasi Anda belajar bahasa Arab?<\/strong><\/p>\n\n\n\n<p>Ada sebuah kisah yang datang dari seorang ulama besar Kufah, yang wafat tahun 291 Hijriah. Beliau bernama Abul Abbas Ahmad bin Yahya atau dikenal dengan panggilan Tsa’lab, penulis kitab masyhur yang berjudul <em>Al-Fashih<\/em>.<\/p>\n\n\n\n<p>Suatu hari, beliau menyampaikan keluh kesahnya kepada sahabatnya, Abu Bakar Ibnu Mujahid, juga seorang ulama terkenal, penulis kitab <em>As-Sab’ah fil Qiraat<\/em>. Beliau mengatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَبَا بَكْرٍ، اشْتَغَلَ أَصْحَابُ الْقُرْآنِ بِالْقُرْآنِ فَفَازُوْا، وَأَصْحَابُ الْحَدِيثِ بِالْحَدِيثِ فَفَازُوا، وَأَصْحَابُ الْفِقْهِ بِالفِقْهِ فَفَازُوا، فَاشْتَغَلْتُ أَنا بِزَيْدٍ وَعَمْرٍو، فَلَيْتَ شِعْرِيْ مَاذَا يَكُوْنُ حَالِي<\/p>\n\n\n\n<p>“Wahai Abu Bakar, ahli Al-Qur’an disibukkan dengan Al-Qur’an kemudian mereka menang (artinya meraih surga). Ahli Hadis disibukkan dengan Hadis, kemudian mereka menang. Ahli Fikih disibukkan dengan Fikih, kemudian mereka menang. Adapun aku hanya disibukkan dengan Zaid dan Amr (maksudnya disibukkan dengan ilmu bahasa, karena kebanyakan contoh dalam bahasa Arab menggunakan nama Zaid dan Amr). Duhai andai aku tahu bagaimana nasibku nanti.”<\/p>\n\n\n\n<p>Artinya, ada kekhawatiran di hatinya, bahwa kalau-kalau apa yang telah dia dalami selama ini tidak diterima oleh Allah. Kemudian di malam harinya, Allah takdirkan Ibnu Mujahid untuk bertemu Rasulullah shallallahu ‘alaihi wa sallam dalam mimpinya, beliau berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَقْرِئْ أَبَا الْعَبَّاسِ مِنِّي السَّلَامَ، وَقُلْ لَهُ: أَنْتَ صَاحِبُ ‌الْعِلْمِ ‌المُسْتَطِيْلِ<\/p>\n\n\n\n<p>“Sampaikan salamku kepada Abul Abbas (Tsa’lab), katakan padanya bahwasanya engkau adalah pemilik ilmu yang luas.”<\/p>\n\n\n\n<p>Dan sebagaimana janji Rasulullah shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">‌مَنْ ‌رَآنِي ‌فِي ‌الْمَنَامِ فَقَدْ رَآنِي&nbsp;<\/p>\n\n\n\n<p>“Siapa yang melihatku dalam mimpi sungguh dia telah melihatku.” (Muttafaqun ‘alaih)<\/p>\n\n\n\n<p>Mengapa bahasa Arab disebut ilmu yang luas? Karena seluruh ilmu syar’i berkaitan dengannya. Yakni, seluruh ilmu syar’i (ilmu Hadis, ilmu Fikih, dan Al-Qur’an) tentunya membutuhkan bahasa Arab. Itu sebabnya sahabat Umar radhiyallahu ‘anhu menetapkan, bahwa bahasa Arab adalah bagian dari agama.&nbsp;<\/p>\n\n\n\n<p>Inilah motivasi saya, mengapa saya mempelajari bahasa Arab dan saya sudah mengetahui kisah ini sejak lama, meskipun baru-baru ini saya merujuk kembali kepada sumber aslinya.<\/p>\n\n\n\n<p><strong>Apa tips untuk mengejar ketertinggalan dan bagaimana mempertahankannya?<\/strong><\/p>\n\n\n\n<p>Saya sadar bahwa ketertarikan saya dengan bahasa Arab tidak sejak kecil. Oleh sebab itu, butuh usaha ekstra untuk mengejar ketertinggalan tersebut. Dahulu, ketika saya masih sekolah, maka pulang sekolah, saya belajar kepada salah seorang penjaga sekolah, namanya Mas Anis. Beliau kebetulan pernah mondok di salah satu pondok NU, maka beliau ajarkan kepada saya kitab <em>Al-Ajurumiyah<\/em>.<\/p>\n\n\n\n<p>Demikian juga, ketika saya merantau ke Jogja, maka pagi hari saya kuliah sampai zuhur, kemudian saya belajar lagi di mahad sampai magrib. Malam harinya, saya belajar bahasa Arab di wisma, waktu itu.<\/p>\n\n\n\n<p>Dan tidak jauh dari itu, ketika saya di Saudi, selepas saya belajar di kelas bersama dosen, maka saya ikuti dosen tersebut untuk mengajar di kelas lain. Di sana saya duduk, saya mendengarkan apa yang beliau sampaikan sebagai <em>mustami<\/em>.<\/p>\n\n\n\n<p>Nah, semua ini dalam rangka apa? Yakni dalam rangka mengejar ketertinggalan. Sekarang permasalahannya, jika hanya mengejar ketertinggalan saja, maka itu mudah, yang jauh lebih sulit adalah bagaimana caranya menjaga apa yang sudah dikejar tersebut, atau menjaga apa yang sudah didapat. Maka tips yang bisa saya sampaikan, biasanya saya sisihkan waktu untuk menyendiri, yakni terbebas dari <em>input<\/em> ilmu-ilmu baru, di sana saya mencatat, kemudian merekam suara, kadang-kadang saya unggah ke YouTube. Untuk apa? Ketika saya terlupa, saya bisa langsung merujuk kepada bab-bab atau permasalahan-permasalahan tersebut dengan cepat. Dan ini jauh lebih cepat daripada saya membuka kitab aslinya. Kenapa? Karena kitab aslinya yang menulis orang lain, adapun catatan pribadi, rekaman pribadi, saya sudah tahu persis di mana letak-letaknya. Hal ini, saya dapatkan ketika saya belajar di sekolah farmasi tersebut. Saya catat menjadi catatan-catatan kecil, ketika saya lupa, maka saya buka kembali. Tips ini, silakan bisa diikuti.<\/p>\n\n\n\n<p><strong>Apakah peran guru itu penting?<\/strong><\/p>\n\n\n\n<p>Ya, tentu peran guru itu penting. Saya teringat kisah Abu Ali Al-Farisi, seorang ulama di bidang Nahwu, yang wafat pada tahun 377 Hijriah, dan beliau juga merupakan guru dari Ibnu Jinni. Suatu ketika beliau hijrah dari Persia ke Baghdad dalam rangka mempelajari kitab Sibawaih kepada Ibnu Sarraj. Dan sebelum bepergian, tentu saja layaknya keumuman, beliau menyiapkan perbekalan yang menurutnya bisa cukup untuk menyelesaikan kitab Sibawaih tersebut, akan tetapi, <em>qodarullah<\/em>, ternyata perbekalan itu habis sebelum kitab Sibawaih diselesaikan. Maka di sini, beliau mengalami kegalauan. Terbersit di benaknya untuk pulang ke kampung halamannya, karena memang dikisahkan Abu Ali ini adalah seorang ulama yang cerdas. Beliau bisa saja membaca kitab Sibawaih tanpa perlu dibacakan kepada orang lain atau seorang guru. Bisa dipelajari secara otodidak. Bahkan, syarah kitab Sibawaih karya Abu Ali ini, masih dibaca hingga saat ini.<\/p>\n\n\n\n<p>Karena dua poin tersebut, yakni perbekalan yang habis dan juga modal kecerdasan yang beliau miliki, beliau berniat untuk pulang kampung. Hanya saja permasalahannya, jika beliau sampai di kampungnya dan kaumnya bertanya, “Apakah engkau telah menyelesaikan kitab Sibawaih bersama Ibnu Sarraj?” Maka jika dijawab “iya”, beliau telah berbohong. Jika dijawab “tidak”, maka sia-sialah perjalanan beliau dari Persia menuju Baghdad. Melihat kondisi tersebut, kegundahan yang dialami sang murid, maka Ibnu Sarraj pun mendekati dan bersyair:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كَمْ تَجَرَّعْتُ مِن غَيظٍ وَمِنْ حَزَن&nbsp; &nbsp; &nbsp; &nbsp; إِذَا تَجَدَّدَ حُزْنِيْ هَوَّنَ الماضي&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَكَمْ غَضِبْتُ وَما بَالَيْتُمْ غَضَبِي&nbsp; &nbsp; &nbsp; &nbsp; حَتَّى رَجَعْتُ بِقَلْبٍ سَاخِطٍ رَاضِي<\/p>\n\n\n\n<p>“Betapa sering aku menelan amarah dan kesedihan. Dan setiap kali kesedihan tersebut menghinggapi hatiku, maka masa laluku pun menjadi ringan.<\/p>\n\n\n\n<p>Dan betapa sering aku marah, akan tetapi mereka tidak peduli akan kemarahanku, hingga akhirnya aku kembali dengan hati yang kesal lagi menerima.”<\/p>\n\n\n\n<p>Di sini Ibnu Sarraj ingin memberikan nasehat kepada muridnya, bahwa ketika seseorang mendapatkan permasalahan, maka kemungkinan ada dua respon, pertama yaitu bersedih, atau kedua yaitu marah. Jika engkau bersedih, maka ketahuilah bahwa kesedihanmu ini mampu meringankan permasalahanmu. Namun, jika engkau marah, maka yang engkau dapatkan hanyalah kekesalan. Mengapa demikian? Karena kesedihan itu tidak membutuhkan respon orang lain, sedangkan kemarahan itu membutuhkan respon, dan ketika kita mendapatkan respon di luar harapan, maka tentu kita akan merasakan kesal. Dari sini kita bisa mengambil hikmah, di mana berguru itu memiliki kelebihan daripada membaca buku secara otodidak tanpa berguru.<\/p>\n\n\n\n<p>Setidaknya ada tiga kelebihan bertalaki atau belajar langsung kepada guru, daripada membaca buku sendirian. Kelebihan yang pertama, bahwasanya guru itu bisa menunjukkan jalan pintas. Kalau kita perhatikan Abu Ali pergi dari negerinya menuju negeri Ibnu Sarraj, tentu ini memakan waktu yang tidak sedikit jika dibandingkan dengan beliau membaca sendiri kitab Sibawaih. Akan tetapi, mengapa Abu Ali tetap menempuh jalan ini, yakni karena pengetahuan tentang bahasa Arab yang dimiliki oleh Ibnu Sarraj mampu memberinya jalan pintas. Dia bisa menunjukkan mana yang rajih, mana yang tidak rajih, mana yang penting mana yang tidak penting, tanpa perlu Abu Ali ini membuka referensi-referensi yang ada, karena semua data sudah ada di otak sang guru.<\/p>\n\n\n\n<p>Kelebihan yang kedua, inilah rahasianya mengapa ilmu orang-orang dahulu lebih kokoh daripada orang-orang pada zaman sekarang. Di mana mereka lebih mengandalkan talaki, yakni datang bertemu langsung dengan guru, dan mendengarkan. Maka hafalan mereka lebih kokoh, sehingga tidak heran jika kita dapati banyak di antara kita yang yang duduk di perguruan tinggi, khususnya di bidang bahasa, tapi mereka lemah hafalannya, lemah cara bicaranya, lemah <em>makhraj<\/em>-nya, dan lemah daya tangkapnya dan menyimaknya. Mengapa? Karena mereka lebih menekankan kepada membaca literatur dan menulis saja. Bahkan membaca sekalipun, masih banyak keliru, karena mereka tidak meniru, mendengar bagaimana cara sang guru ini membaca.<\/p>\n\n\n\n<p>Kemudian keunggulan yang ketiga, yakni menuntut ilmu itu terkadang jalannya tidak mulus, terkadang sang murid ini mengalami kejenuhan, kemalasan, kesulitan dalam belajar, dan itu biasa. Maka guru merupakan sosok yang lebih tahu kondisi muridnya, dan kita dapati bagaimana Ibnu Sarraj ketika mendapati muridnya yaitu Abu Ali dalam kondisi <em>down<\/em>, maka beliau memberikan motivasi, memberikan <em>booster<\/em>, supaya beliau semangat kembali dalam menuntut ilmu, dan hal ini tidak bisa kita dapati dari buku.&nbsp;<\/p>\n\n\n\n<p><strong>Saya setiap kali belajar bahasa Arab selalu gagal, itu bagaimana, Ustadz?<\/strong><\/p>\n\n\n\n<p>Kegagalan itu biasa. Kita hendaknya bercermin pada dua ulama besar di bidang Nahwu, yang pertama Sibawaih, yang dijuluki dengan <em>imamul bashriyyin<\/em> (imamnya para ulama Bashrah), dan yang kedua adalah al-Kisai, yang dijuluki dengan <em>imamul kufiyyin<\/em> (imamnya para ulama Kufah).&nbsp;<\/p>\n\n\n\n<p>Kita mulai dari kisah Sibawaih dalam menuntut ilmu bahasa Arab. Di zaman Sibawaih, ada dua ilmu yang sedang diminati oleh banyak kalangan ketika itu, yaitu ilmu Hadis dan ilmu Fikih. Maka tergerak hati Sibawaih untuk mempelajari keduanya, sehingga beliau hijrah ke kota Bashrah. Di kota Bashrah, beliau bertalaki, yakni bermulazamah, belajar kepada seorang ulama senior yang bernama Hammad bin Salamah. Beliau belajar hadis kepada Hammad. Sampailah kepada sebuah hadis yang dibacakan oleh Hammad bin Salamah ini yang berbunyi:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَيْسَ مِنْ أَصْحَابِيْ أَحَدٌ إِلَّا ‌وَلَوْ ‌شِئْتُ ‌لَأَخَذْتُ ‌عَلَيْهِ لَيْسَ أَبَا الدَّرْدَاء<\/p>\n\n\n\n<p>Hadis ini meskipun diperselisihkan kesahihannya, akan tetapi banyak dicantumkan di dalam biografi ulama Nahwu, di antaranya dalam kitab <em>Majalis Al-Ulama<\/em> karya Az-Zajjaji.<\/p>\n\n\n\n<p>Bahwasanya arti dari hadis tersebut: “Tidak ada seorang pun dari sahabatku, melainkan aku mampu melarangnya, jika aku mau, kecuali Abu Darda.”<\/p>\n\n\n\n<p>Maka Sibawaih mengatakan atau menyalahkan sang Guru:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ليس أبو الدرداء<\/p>\n\n\n\n<p>yang benar <em>Laisa Abud Darda<\/em> dengan di <em>rafa<\/em>-kan, kenapa? Karena <em>laisa<\/em> ini termasuk saudarinya <em>kana<\/em>, yang mana pasti setelahnya isimnya <em>marfu<\/em>.<\/p>\n\n\n\n<p>Maka apa jawaban sang guru? Yaitu Hammad, beliau mengatakan, “<em>Lahanta<\/em>, kamu keliru! Karena tidak semua <em>laisa<\/em> itu saudarinya <em>kana<\/em>, ada juga <em>laisa<\/em> yang saudarinya <em>illa<\/em>. <em>Illa<\/em> termasuk <em>adawatul istitsna<\/em>, maka setelahnya <em>mansub<\/em>: لَيْسَ أَبَا الدَّرْدَاء”<\/p>\n\n\n\n<p>Maka sejak hari itu, Sibawaih pun berazam, bertekad untuk mempelajari bahasa Arab, agar tidak ada seorang pun yang mengatakan dirinya ‘<em>lahanta’<\/em>, yakni ‘kamu salah’. Maka beliau pun berguru kepada Al-Khalil bin Ahmad Al-Farahidi yang merupakan ulama Nahwu di kota tersebut.<\/p>\n\n\n\n<p>Tidak jauh berbeda dari kisah Al-Kisa&#8217;i, di mana suatu ketika beliau pernah salah ucap, yang beliau maksud adalah أَعْيَيْتُ “Aku lelah”, tapi yang terucap عَيِّيْتُ “Aku tidak tahu”. Maka sontak, beliau ditertawakan orang sekampung. Mereka mengatakan جَالِسُنَا وَ أَنْتَ تَلْحَنُ&nbsp;<\/p>\n\n\n\n<p>“Engkau duduk bersama kami, padahal kamu bicara saja tidak bisa!”<\/p>\n\n\n\n<p>Maka dari situlah beliau jadikan kejadian yang memalukan tersebut menjadi pecut, sehingga beliau termotivasi untuk mempelajari bahasa Arab, padahal usia beliau tidak lagi muda, maka hal tersebut tidak menjadi penghalang, bahkan <em>output<\/em>-nya, hasilnya apa? Beliau pun menjadi <em>imamun nuhat<\/em> yaitu imamnya ulama Nahwu.<\/p>\n\n\n\n<p>Maka, pelajaran yang bisa kita ambil, bahwasanya terkadang kegagalan itulah yang menjadikan kita termotivasi untuk mempelajari hal tersebut. Ketika seseorang gagal, merasa ada kekurangan dalam dirinya, maka bersyukurlah, kemudian segera tutupi lubang tersebut, karena betapa banyak orang yang salah, yang gagal, tapi dia tidak merasa bahwa dirinya salah, atau bahkan dia merasa dirinya salah, tapi enggan untuk menutupi kesalahan tersebut.<\/p>\n\n\n\n<p><strong>Mengapa tertarik dengan buku-buku klasik?<\/strong><\/p>\n\n\n\n<p>Saya tertarik dengan buku-buku klasik, karena sejatinya apa yang ada pada buku-buku kontemporer, itu ada pada buku-buku klasik. Karena buku-buku kontemporer itu, sejatinya hanya memvariasikan metode saja, sehingga lebih mudah diterima oleh pembaca pada zaman sekarang. Dan hal ini juga pernah disampaikan oleh Ibnu Taimiyah, dalam kitabnya <em>Majmu’ Fatawa<\/em>, di mana ada sebagian orang yang beranggapan bahwa ilmu-ilmu ulama kontemporer itu lebih baik daripada ilmu-ilmu ulama klasik, karena sejatinya ulama kontemporer ini menyempurnakan ilmu-ilmu terdahulu. Maka beliau bantah hal tersebut, bahwa itu salah besar. Dan beliau pun memberikan contoh dengan ucapannya:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَإِنَّ كِتَابَ سِيبَوَيْهِ فِي الْعَرَبِيَّةِ ‌لَمْ ‌يُصَنَّفْ ‌بَعْدَهُ ‌مِثْلُهُ<\/p>\n\n\n\n<p>“Sejatinya Kitab Sibawaih dalam bahasa Arab, belum pernah ada yang menyamainya sepeninggal beliau.”&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, saya pribadi lebih suka dengan kitab-kitab klasik, karena isinya yang ringkas, akan tetapi syarat dan penuh dengan faedah.<\/p>\n\n\n\n<p><strong>Apa langkah selanjutnya dalam menyebarkan bahasa Arab?<\/strong><\/p>\n\n\n\n<p>Saya membuat sebuah wadah untuk pembelajaran bahasa Arab ini, yang bisa diakses oleh siapa pun secara gratis, yang saya beri nama Nadwa. Saya menaruh harapan besar kepada Nadwa ini untuk melanjutkan tongkat estafet para ulama, meskipun tentu masih jauh dari kualitas mereka, tapi setidaknya kami berusaha untuk menyalakan semangat untuk mempelajari bahasa Arab, sebagaimana yang telah dicontohkan oleh mereka.<\/p>\n\n\n\n<p>Untuk saat ini, kami masih menggunakan metode jarak jauh, yakni online karena memang belum memiliki gedung dan seterusnya, dan yang terbaru kami hendak membuat sebuah website yang berisi sekolah bahasa Arab gratis, bisa diakses oleh siapa pun, untuk tujuan supaya materi bisa lebih tertata, dan juga bisa tersimpan dengan baik di dalam sistem. Maka kami mohon doanya kepada teman-teman sekalian, agar sekolah bahasa Arab tersebut, yang digital bisa segera terealisasi.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Penulis: Dr. Rizki Gumilar Doktor Ilmu Nahwu King Saud University Dosen International Open University Perkenalan Saya Rizki Gumilar, atau biasa dipanggil Abu Kunaiza, salah seorang peminat dan pegiat bahasa Arab di media sosial. Kapan pertama kali tertarik dengan bahasa Arab? Pertama kali saya tertarik dengan bahasa Arab ketika saya duduk di sekolah farmasi. Dulu namanya [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"https:\/\/youtu.be\/zwWAIlG1Unc Penulis: Dr. Rizki Gumilar Doktor Ilmu Nahwu King Saud University Dosen International Open University Perkenalan Saya Rizki\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"https:\/\/youtu.be\/zwWAIlG1Unc Penulis: Dr. Rizki Gumilar Doktor Ilmu Nahwu King Saud University Dosen International Open University Perkenalan Saya Rizki\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-10-01T01:41:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-01T01:41:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar\",\"datePublished\":\"2022-10-01T01:41:46+00:00\",\"dateModified\":\"2022-10-01T01:41:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html\"},\"wordCount\":2055,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html\",\"url\":\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html\",\"name\":\"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-10-01T01:41:46+00:00\",\"dateModified\":\"2022-10-01T01:41:47+00:00\",\"description\":\"https:\/\/youtu.be\/zwWAIlG1Unc Penulis: Dr. Rizki Gumilar Doktor Ilmu Nahwu King Saud University Dosen International Open University Perkenalan Saya Rizki\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar &#8226; KonsultasiSyariah.com","description":"https:\/\/youtu.be\/zwWAIlG1Unc Penulis: Dr. Rizki Gumilar Doktor Ilmu Nahwu King Saud University Dosen International Open University Perkenalan Saya Rizki","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html","og_locale":"en_US","og_type":"article","og_title":"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar &#8226; KonsultasiSyariah.com","og_description":"https:\/\/youtu.be\/zwWAIlG1Unc Penulis: Dr. Rizki Gumilar Doktor Ilmu Nahwu King Saud University Dosen International Open University Perkenalan Saya Rizki","og_url":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-10-01T01:41:46+00:00","article_modified_time":"2022-10-01T01:41:47+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar","datePublished":"2022-10-01T01:41:46+00:00","dateModified":"2022-10-01T01:41:47+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html"},"wordCount":2055,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html","url":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html","name":"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-10-01T01:41:46+00:00","dateModified":"2022-10-01T01:41:47+00:00","description":"https:\/\/youtu.be\/zwWAIlG1Unc Penulis: Dr. Rizki Gumilar Doktor Ilmu Nahwu King Saud University Dosen International Open University Perkenalan Saya Rizki","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/39982-cerita-dan-motivasi-belajar-bahasa-arab-dr-rizki-gumilar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Cerita dan Motivasi Belajar Bahasa Arab Dr. Rizki Gumilar"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39982"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=39982"}],"version-history":[{"count":10,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39982\/revisions"}],"predecessor-version":[{"id":40026,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/39982\/revisions\/40026"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=39982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=39982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=39982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}