{"id":40167,"date":"2022-10-11T16:03:52","date_gmt":"2022-10-11T09:03:52","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40167"},"modified":"2023-10-19T21:41:57","modified_gmt":"2023-10-19T14:41:57","slug":"bolehkah-melakukan-hacking","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html","title":{"rendered":"Bolehkah Melakukan Hacking?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana pandangan Islam tentang hacking ini? Apakah boleh menjadi seorang hacker? Bagaimana jika yang di-hack adalah data orang jahat atau orang kafir? Jazakumullah khairan.<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu was salamu &#8216;ala asyrafil anbiya&#8217; wal mursalin Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in. Amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Ensiklopedia Wikipedia mendefinisikan <em>hacker <\/em>atau peretas, bahwa peretas adalah setiap <em>programmer<\/em> komputer yang terampil yang dengan pengetahuan teknisnya, menggunakan <em>bug<\/em> atau <em>exploit<\/em> untuk membobol sistem komputer. Dan <em>hacking <\/em>atau peretasan adalah kegiatan pembobolan sistem komputer.<\/p>\n\n\n\n<p>Terdapat istilah lain yaitu <em>cracker<\/em>. <em>Cracker <\/em>adalah <em>hacker<\/em> yang membobol sistem komputer untuk melakukan kejahatan. Sedangkan <em>hacker <\/em>yang melakukan <em>hacking <\/em>secara legal dan untuk tujuan baik, disebut dengan <em>ethical hacker<\/em>. Dari sini kita mengetahui bahwa istilah <em>hacker<\/em> atau <em>hacking <\/em>itu lebih umum, mencakup semua orang yang bisa membobol sistem komputer. Sedangkan <em>cracker <\/em>dan <em>ethical hacker <\/em>itu lebih khusus<em>.<\/em><\/p>\n\n\n\n<p>Secara umum, melakukan <em>hacking <\/em>itu terlarang baik dengan tujuan jahat ataupun tanpa tujuan jahat. Karena ini termasuk perbuatan yang mengganggu orang lain. Padahal Allah <em>ta&#8217;ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا<\/p>\n\n\n\n<p><em>&#8220;Dan orang-orang yang mengganggu orang-orang yang mukmin dan mukminat tanpa kesalahan yang mereka perbuat, maka sesungguhnya mereka telah memikul kebohongan dan dosa yang nyata.&#8221;<\/em> (QS. al-Ahzab: 58)<\/p>\n\n\n\n<p>Dari Abdullah bin Umar <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا مَعْشَرَ مَنْ أَسْلَمَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيْمَانُ فِي قَلْبِهِ، لاَ تُؤْذُوا الْمُسْلِمِينَ<\/p>\n\n\n\n<p><em>&#8220;Wahai orang-orang yang telah masuk Islam, namun iman belum masuk pada hatinya, janganlah kalian mengganggu sesama Muslim.&#8221;<\/em> (HR. at-Tirmidzi no.2032, dihasankan al-Albani dalam <em>Shahih at-Tirmidzi<\/em>)<\/p>\n\n\n\n<p>Salah satu sifat seorang muslim yang sejati adalah tidak mengganggu orang lain baik dengan tangannya atau lisannya. Dari Abu Musa al-Asy&#8217;ari <em>radhiyallahu ’anhu<\/em> ia berkata:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قَالُوا يَا رَسُولَ اللَّهِ، أَيُّ الإِسْلاَمِ أَفْضَلُ؟ قَالَ: «مَنْ سَلِمَ المُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ<\/p>\n\n\n\n<p>“Para sahabat bertanya: wahai Rasulullah, amalan Islam apa yang paling utama? Beliau menjawab: Orang yang kaum muslimin merasa selamat dari keburukan lisannya dan tangannya.” (HR. al-Bukhari no.11, Muslim no.66)<\/p>\n\n\n\n<p>Dan jika kita memiliki sistem komputer, tentu kita tidak berkenan sistem kita dibobol dan diakses oleh orang lain tanpa izin. Maka kita pun tidak boleh melakukan hal demikian kepada orang lain. dari Abdullah bin Amr <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ وَيَدْخُلَ الْجَنَّةَ فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَلْيَأْتِ إِلَى النَّاسِ الَّذِى يُحِبُّ أَنْ يُؤْتَى إِلَيْهِ<\/p>\n\n\n\n<p><em>“Siapa yang ingin dijauhkan dari neraka dan dimasukkan ke surga, hendaknya ketika ia mati dalam keadaan beriman kepada Allah dan hari akhir, dan hendaknya ia memperlakukan orang lain sebagaimana ia ingin diperlakukan oleh orang lain.”<\/em> (HR. Muslim, no.1844)<\/p>\n\n\n\n<p>Dan tidak boleh melakukan <em>hacking<\/em> walaupun tidak bermaksud melakukan kejahatan, hanya sekedar main-main atau iseng. Dari Yazid bin Abdillah <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wasallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَا يَأْخُذْ أَحَدُكُمْ عَصَا أَخِيهِ لَاعِبًا أَوْ جَادًّا، فَمَنْ أَخَذَ عَصَا أَخِيهِ فَلْيَرُدَّهَا إِلَيْه<\/p>\n\n\n\n<p><em>“Janganlah salah seorang dari kalian mengambil tongkat saudaranya baik karena bercanda ataupun sungguhan. Siapa yang mengambil tongkat saudaranya, maka ia harus mengembalikannya.”<\/em> (HR. at-Tirmidzi no.2160, dishahihkan al-Albani dalam <em>Shahih at-Tirmidzi<\/em>)<\/p>\n\n\n\n<p>Demikian juga, pemilik sistem komputer yang mengetahui ada <em>hacker<\/em> yang telah membobol sistemnya, ia akan ketakutan, resah, dan khawatir akan data dan hal-hal penting yang ada di dalamnya. Dari Abdurrahman bin Abi Laila <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا<\/p>\n\n\n\n<p><em>“Tidak halal bagi seorang muslim untuk menakuti muslim yang lainnya.”<\/em> (HR. Abu Daud no.4351, dishahihkan al-Albani dalam <em>Shahih Abu Daud<\/em>)<\/p>\n\n\n\n<p>Demikian juga, walaupun tidak bermaksud jahat dan tidak menimbulkan kerugian, seorang <em>hacker<\/em> ketika ia membobol suatu sistem komputer dan mengaksesnya secara ilegal, bisa jadi ia akan mengetahui aib dari si pemilik komputer yang tersimpan di komputer tersebut. Oleh karena itu, di dalam Islam dilarang mengintip ke dalam rumah orang lain. Karena bisa jadi ia akan melihat yang tidak layak dilihat. Dari Sahl bin Sa’id as-Sa’idi, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَنَّ رَجُلًا اطَّلَعَ فِي جُحْرٍ فِي بَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِدْرًى يَحُكُّ بِهِ رَأْسَهُ فَلَمَّا رَآهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَوْ أَعْلَمُ أَنَّكَ تَنْتَظِرُنِي لَطَعَنْتُ بِهِ فِي عَيْنِكَ وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّمَا جُعِلَ الْإِذْنُ مِنْ أَجْلِ الْبَصَرِ<\/p>\n\n\n\n<p><em>“Seorang laki-laki mengintip ke rumah Rasulullah shallallahu &#8216;alaihi wasallam melalui lubang pintu. Ketika itu Rasulullah shallallahu &#8216;alaihi wasallam sedang menyisir rambut dengan sebuah sisir besi. Tatkala beliau mengetahui ada orang mengintip. Beliau berkata: “Andai aku tahu engkau sedang mengintip, pasti aku tusuk matamu“. Lalu beliau bersabda: &#8216;Sesungguhnya disyari&#8217;atkannya izin (salam) untuk menjaga pandangan (terhadap hal yang tidak layak dilihat)’.”<\/em> (HR. al-Bukhari no. 5772, Muslim no. 4013)<\/p>\n\n\n\n<p>Apalagi jika sang <em>hacker<\/em> memang bersengaja untuk mengorek-ngorek aib dan kesalahan dari si pemilik sistem, maka ini lebih terlarang lagi. Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَلاَ تَحَسَّسُوا، وَلاَ تَجَسَّسُوا، وَلاَ تَحَاسَدُوا، وَلاَ تَدَابَرُوا، وَلاَ تَبَاغَضُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا&nbsp;<\/p>\n\n\n\n<p>&#8220;Janganlah kalian melakukan <em>tahassus<\/em>, jangan melakukan <em>tajassus<\/em>, jangan saling <em>hasad<\/em>, jangan saling membelakangi, dan jangan saling benci. Jadilah kalian bersaudara, wahai para hamba Allah!&#8221;( HR. al-Bukhari, no. 6064)<\/p>\n\n\n\n<p><em>Tajassus <\/em>itu mencari-cari kesalahan dan aib dari seorang muslim lalu mengumpulkannya. <em>Tahassus<\/em> itu mengorek-ngorek hal yang tersembunyi dari seorang muslim.<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih al-Munajjid ketika ditanya tentang hukum <em>hacking email <\/em>orang lain, beliau menjawab: “Syariat Islam yang suci mengharamkan pelanggaran terhadap hak asasi orang lain. Terdapat ancaman yang keras bagi orang yang melanggar kehormatan pribadi seorang muslim. Di antaranya adanya larangan <em>tajassus<\/em>, larangan mengintip, larangan menguping pembicaraan orang lain tanpa izin, dan lainnya. Islam telah jauh lebih maju dalam hal ini daripada orang-orang yang mereka mengaku menjunjung hak asasi manusia. Dan <em>email<\/em> adalah termasuk area pribadi seseorang. Di dalamnya terdapat surat yang dikirim dan diterima terkait urusan keluarga, urusan pekerjaan, urusan harta, dan urusan lainnya. Ini menjadikan perbuatan<em> hacking<\/em> terhadap <em>email<\/em> orang lain hukumnya haram, tidak halal bagi siapapun.” (<em>Fatawa Islam Sual wa Jawab<\/em>, no.114836)<\/p>\n\n\n\n<p><strong><em>Cracking <\/em><\/strong><strong>sistem orang kafir yang memusuhi Islam dan orang jahat<\/strong><\/p>\n\n\n\n<p>Adapun melakukan <em>hacking<\/em> dan <em>cracking<\/em> sistem orang kafir yang memusuhi Islam dan sistem yang digunakan oleh orang-orang jahat yang menimbulkan kerugian bagi masyarakat, maka ini asalnya termasuk <em>amar ma&#8217;ruf nahi mungkar<\/em>. Dari Abu Sa&#8217;id al-Khudri <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَن رَأَى مِنكُم مُنْكَرًا فَلْيُغَيِّرْهُ بيَدِهِ، فإنْ لَمْ يَسْتَطِعْ فَبِلِسانِهِ، فإنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ، وذلكَ أضْعَفُ الإيمانِ<\/p>\n\n\n\n<p><em>“Barang siapa yang melihat kemungkaran, maka ubahlah dengan tangannya. Jika tidak mampu, maka ubahlah dengan lisannya. Jika tidak mampu, maka ubahlah dengan hatinya. Dan itu adalah selemah-lemahnya iman.”<\/em> (HR. Muslim, no.49)<\/p>\n\n\n\n<p>Namun tetap memperhatikan syarat-syarat dan kaidah-kaidah dalam <em>amar ma&#8217;ruf nahi mungkar, <\/em>tidak boleh sembarangan<em>. <\/em>Di antaranya, syarat bagi <em>muhtasib<\/em> (orang yang melakukan <em>amar ma&#8217;ruf nahi munkar <\/em>dengan tangan) adalah:&nbsp;<\/p>\n\n\n\n<p>1. Muslim.<\/p>\n\n\n\n<p>2. Baligh dan berakal.<\/p>\n\n\n\n<p>3. Mampu. Yaitu ia bisa menghilangkan kemungkaran atau menguranginya, tanpa menimbulkan kerusakan yang lebih besar.<\/p>\n\n\n\n<p>Jika syarat-syarat ini tidak terpenuhi, maka tidak boleh melakukan <em>amar ma&#8217;ruf nahi munkar<\/em> dengan tangan. Syaikh Shalih al-Fauzan pernah ditanya, “Sebagian kaum mukminin melakukan <em>cracking<\/em> terhadap situs-situs yang mendukung musuh-musuh Allah, baik Nasrani, Yahudi, maupun <em>firqah-firqah<\/em> sesat lain. Penghancuran tersebut dilakukan secara elektronik dengan perangkat-perangkat elektronik. Dan itu menyebabkan kerugian materil dan immateril pada pemilik situs. Dan sebagian kaum mukminin yang melakukan hal tersebut, mereka memutlakkan hal ini sebagai jihad. Bagaimana pendapat anda?”<\/p>\n\n\n\n<p>Syaikh Shalih bin Fauzan al-Fauzan menjawab: “Hal ini tidak terlalu merugikan orang kafir. Karena mereka memiliki kemampuan dan teknologi (yang lebih hebat, pent.) untuk membuat kerusakan, lalu mereka bisa saja menunjukkan itu semua kepada kaum muslimin. Sehingga hal seperti ini (<em>cracking<\/em>) tidak diperbolehkan sedikitpun bagi kaum muslimin.” (Sumber: <a href=\"https:\/\/www.youtube.com\/watch?v=876RDCqS1Vc\">https:\/\/www.youtube.com\/watch?v=876RDCqS1Vc<\/a>)<\/p>\n\n\n\n<p>Dan terkait <em>al-muhtasab fihi<\/em>, yaitu perkara yang dianggap jahat dan keliru yang ingin diingkari, harus terpenuhi syarat-syarat berikut:<\/p>\n\n\n\n<p>1. Ia adalah perkara yang jelas dan terang-terangan kekeliruannya dalam syariat, bukan yang dilakukan sembunyi-sembunyi serta harus melakukan <em>tajassus<\/em> dulu untuk mengetahui kesalahannya.<\/p>\n\n\n\n<p>2. Ia adalah perkara yang sedang terjadi, bukan perkara yang dilakukan zaman dahulu dan sudah berhenti.<\/p>\n\n\n\n<p>3. Bukan perkara <em>khilafiyah ijtihadiyah<\/em>.<\/p>\n\n\n\n<p>(Diringkas dari <em>Hukmul Muzhaharat fil Islam<\/em>, hal. 132).<\/p>\n\n\n\n<p>Sehingga tidak boleh seseorang melakukan <em>hacking <\/em>pada sistem komputer orang lain yang dianggap jahat karena berbeda pendapat dalam masalah <em>khilafiyah ijtihadiyah<\/em> atau semisalnya.<\/p>\n\n\n\n<p><em>&#8216;Ala kulli haal<\/em>, orang yang ingin melakukan<em> hacking<\/em> dan <em>cracking<\/em> sistem orang kafir yang memusuhi Islam dan sistem yang digunakan oleh orang-orang jahat, ia haruslah orang yang berilmu dan paham syarat dan adab <em>amar ma&#8217;ruf nahi mungkar, <\/em>tidak boleh serampangan sama sekali<em>.<\/em><\/p>\n\n\n\n<p>Adapun melakukan <em>ethical hacking<\/em>, yaitu peretasan sistem dengan tujuan baik, seperti untuk menguji keamanan sistem komputer, untuk mengetahui <em>bug <\/em>(kesalahan pada sistem), dan dilakukan atas izin dari pemilik sistem, maka ini tidak ada masalah sama sekali.<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam, <\/em>semoga Allah <em>ta&#8217;ala <\/em>memberi taufik kepada kita semua.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana pandangan Islam tentang hacking ini? Apakah boleh menjadi seorang hacker? Bagaimana jika yang di-hack adalah data orang jahat atau orang kafir? Jazakumullah khairan. Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash-shalatu was salamu &#8216;ala asyrafil anbiya&#8217; wal mursalin [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":40178,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[202],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Melakukan Hacking? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Melakukan Hacking? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-10-11T09:03:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T14:41:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/10\/Bolehkah-Melakukan-Hacking.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Bolehkah Melakukan Hacking?\",\"datePublished\":\"2022-10-11T09:03:52+00:00\",\"dateModified\":\"2023-10-19T14:41:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html\"},\"wordCount\":1294,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AKHLAK\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html\",\"name\":\"Bolehkah Melakukan Hacking? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-10-11T09:03:52+00:00\",\"dateModified\":\"2023-10-19T14:41:57+00:00\",\"description\":\"Pertanyaan: Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bolehkah Melakukan Hacking?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Melakukan Hacking? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Melakukan Hacking? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana","og_url":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-10-11T09:03:52+00:00","article_modified_time":"2023-10-19T14:41:57+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/10\/Bolehkah-Melakukan-Hacking.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Bolehkah Melakukan Hacking?","datePublished":"2022-10-11T09:03:52+00:00","dateModified":"2023-10-19T14:41:57+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html"},"wordCount":1294,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AKHLAK"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html","url":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html","name":"Bolehkah Melakukan Hacking? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-10-11T09:03:52+00:00","dateModified":"2023-10-19T14:41:57+00:00","description":"Pertanyaan: Akhir-akhir ini sedang marak isu tentang bocornya data pemerintah yang dilakukan oleh seorang hacker. Saya ingin tanya, sebenarnya bagaimana","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40167-bolehkah-melakukan-hacking.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Bolehkah Melakukan Hacking?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40167"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40167"}],"version-history":[{"count":7,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40167\/revisions"}],"predecessor-version":[{"id":43052,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40167\/revisions\/43052"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40178"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40167"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40167"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}