{"id":40349,"date":"2022-10-20T20:44:38","date_gmt":"2022-10-20T13:44:38","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40349"},"modified":"2023-10-19T21:59:45","modified_gmt":"2023-10-19T14:59:45","slug":"bolehkah-membagi-warisan-sama-rata","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html","title":{"rendered":"Bolehkah Membagi Warisan Sama Rata?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1370822245&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Assalamu&#8217;alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah meninggalkan 2 orang laki-laki dan 2 orang perempuan. Jika tidak dibagi sama rata dikhawatirkan ada pihak yang tidak setuju dan akan terjadi perpecahan di tengah keluarga. Mohon nasehatnya.<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash shalatu was salamu &#8216;ala asyrafil anbiya&#8217; wal mursalin, Nabiyyina Muhammadin wa &#8216;ala alihi was shahbihi ajma&#8217;in, amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Dalam pembagian warisan, wajib mengikuti aturan waris yang telah Allah dan Rasul-Nya tetapkan di dalam al-Qur&#8217;an dan as-Sunnah. Aturan waris ini dari Allah yang Maha Hikmah Hukum-Nya. Tidak ada aturan yang lebih adil lagi daripada aturan Allah. Aturan waris ini adalah aturan yang adil dan paling maslahat untuk manusia.<\/p>\n\n\n\n<p>Dalam al-Qur&#8217;an al-Karim, Allah <em>ta&#8217;ala<\/em> menyebutkan aturan waris secara panjang lebar dalam empat ayat di surat an-Nisa ayat 11 sampai 13 dan ayat 176. Di antaranya, Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ فَإِنْ كُنَّ نِسَاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ وَلِأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِنْ كَانَ لَهُ وَلَدٌ فَإِنْ لَمْ يَكُنْ لَهُ وَلَدٌ وَوَرِثَهُ أَبَوَاهُ فَلِأُمِّهِ الثُّلُثُ فَإِنْ كَانَ لَهُ إِخْوَةٌ فَلِأُمِّهِ السُّدُسُ مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ لَا تَدْرُونَ أَيُّهُمْ أَقْرَبُ لَكُمْ نَفْعًا فَرِيضَةً مِنَ اللَّهِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا<\/p>\n\n\n\n<p>“Allah mensyariatkan bagimu tentang (pembagian pusaka untuk) anak-anakmu. Yaitu: bagian seorang anak lelaki sama dengan bagian dua orang anak perempuan; dan jika anak itu semuanya perempuan lebih dari dua, maka bagi mereka dua pertiga dari harta yang ditinggalkan; jika anak perempuan itu seorang saja, maka ia memperoleh separuh harta. Dan untuk dua orang ibu-bapak, bagi masing-masingnya seperenam dari harta yang ditinggalkan, jika yang meninggal itu mempunyai anak; jika orang yang meninggal tidak mempunyai anak dan ia diwarisi oleh ibu-bapaknya (saja), maka ibunya mendapat sepertiga; jika yang meninggal itu mempunyai beberapa saudara, maka ibunya mendapat seperenam. (Pembagian-pembagian tersebut di atas) sesudah dipenuhi wasiat yang ia buat atau (dan) sesudah dibayar hutangnya. (Tentang) orang tuamu dan anak-anakmu, kamu tidak mengetahui siapa di antara mereka yang lebih dekat (banyak) manfaatnya bagimu. Ini adalah ketetapan dari Allah. Sesungguhnya Allah Maha Mengetahui lagi Maha Bijaksana.” (QS. an-Nisa: 11)<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَسْتَفْتُوْنَكَۗ قُلِ اللّٰهُ يُفْتِيْكُمْ فِى الْكَلٰلَةِ ۗاِنِ امْرُؤٌا هَلَكَ لَيْسَ لَهٗ وَلَدٌ وَّلَهٗٓ اُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَۚ وَهُوَ يَرِثُهَآ اِنْ لَّمْ يَكُنْ لَّهَا وَلَدٌ ۚ فَاِنْ كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثٰنِ مِمَّا تَرَكَ ۗوَاِنْ كَانُوْٓا اِخْوَةً رِّجَالًا وَّنِسَاۤءً فَلِلذَّكَرِ مِثْلُ حَظِّ الْاُنْثَيَيْنِۗ يُبَيِّنُ اللّٰهُ لَكُمْ اَنْ تَضِلُّوْا ۗ وَاللّٰهُ بِكُلِّ شَيْءٍ عَلِيْمٌ<\/p>\n\n\n\n<p>“Mereka meminta fatwa kepadamu (tentang <em>kalalah<\/em>). Katakanlah, “Allah memberi fatwa kepadamu tentang <em>kalalah<\/em> (yaitu), jika seseorang mati dan dia tidak mempunyai anak tetapi mempunyai saudara perempuan, maka bagiannya (saudara perempuannya itu) seperdua dari harta yang ditinggalkannya, dan saudaranya yang laki-laki mewarisi (seluruh harta saudara perempuan), jika dia tidak mempunyai anak. Tetapi jika saudara perempuan itu dua orang, maka bagi keduanya dua pertiga dari harta yang ditinggalkan. Dan jika mereka (ahli waris itu terdiri dari) saudara-saudara laki-laki dan perempuan, maka bagian seorang saudara laki-laki sama dengan bagian dua saudara perempuan. Allah menerangkan (hukum ini) kepadamu, agar kamu tidak sesat. Allah Maha Mengetahui segala sesuatu.” (QS. an-Nisa: 176)<\/p>\n\n\n\n<p><strong>Aturan Syariat Terkait Warisan Adalah Kewajiban Bukan Alternatif<\/strong><\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih al-Utsaimin menjelaskan, “Allah<em> ta&#8217;ala <\/em>wajibkan aturan waris, dengan segala hikmah dan ilmu yang Allah ketahui. Allah <em>ta&#8217;ala <\/em>membagi harta waris dengan pembagian yang paling baik dan paling adil. Sesuai dengan hikmah Allah yang mendalam, dan rahmat Allah yang universal, serta ilmu Allah yang luas. Allah pun telah jelaskan aturan waris ini dengan penjelasan yang jelas dan sempurna.<\/p>\n\n\n\n<p>Dahulu orang-orang jahiliyah tidak mau membagi jatah warisan kepada wanita (dewasa dan anak-anak). Demikian juga mereka tidak memberikan jatah waris bagi anak laki-laki. Mereka mengatakan: “Warisan itu hanya untuk orang-orang yang mampu perang dan bisa mendapatkan <em>ghanimah<\/em>”. Lalu Allah<em> ta&#8217;ala<\/em> pun hilangkan aturan yang dibangun di atas kejahilan dan kezaliman ini. Allah <em>ta&#8217;ala <\/em>jadikan wanita mendapat warisan sebagaimana laki-laki, sesuai dengan kadar yang menjadi kebutuhan mereka. Maka Allah jadikan wanita mendapatkan setengah bagian dari jatah laki-laki yang semisal mereka kedudukannya. Wanita tidak dihalangi jatah warisnya sebagaimana di masa jahiliyah. Demikian juga, Allah tidak menyamakan jatah wanita dan laki-laki, sebagaimana yang dilakukan oleh sebagian orang yang telah menyimpang dari fitrah yang lurus dan akal sehat.” (<em>Tas-hil al-Faraidh<\/em>, hal. 5)<\/p>\n\n\n\n<p>Sangat disayangkan sekali di zaman ini sedikit sekali kaum muslimin yang perhatian terhadap hukum waris dan banyak yang meninggalkan aturan syariat dalam pembagian harta warisan. Padahal aturan ini merupakan ketetapan dari Allah, dan Allah<em> ta&#8217;ala <\/em>mengancam orang-orang yang melanggarnya. Allah<em> ta&#8217;ala <\/em>berfirman setelah menjelaskan aturan-aturan waris:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ<\/p>\n\n\n\n<p>“(Hukum-hukum tersebut) itu adalah ketentuan-ketentuan dari Allah. Barang siapa taat kepada Allah dan Rasul-Nya, niscaya Allah memasukkannya ke dalam surga yang mengalir di dalamnya sungai-sungai, sedang mereka kekal di dalamnya; dan itulah kemenangan yang besar. Dan barang siapa yang mendurhakai Allah dan Rasul-Nya dan melanggar ketentuan-ketentuan-Nya, niscaya Allah memasukkannya ke dalam api neraka sedang ia kekal di dalamnya; dan baginya siksa yang menghinakan.” (QS. an-Nisa: 13-14)<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih al-Utsaimin melanjutkan, “Allah <em>ta&#8217;ala <\/em>menjelaskan bahwa Dia mewajibkan aturan waris sesuai dengan ilmu-Nya dan hikmah-Nya. Dan Allah juga jelaskan bahwa aturan waris ini merupakan kewajiban yang harus diterapkan, tidak halal untuk menambah atau mengurangi aturan ini. Dan Allah menjanjikan orang-orang yang menerapkannya dan menaati batasan-batasannya dengan surga yang mengalir di dalamnya sungai-sungai, dan mereka kekal di dalamnya. Mereka bersama orang-orang yang Allah berikan nikmat, yaitu para Nabi, <em>shiddiqin<\/em>, <em>syuhada<\/em>, dan orang-orang shalih. Dan Allah mengancam orang-orang yang menyelisihi aturan waris serta melanggar batasan-batasannya dengan api neraka dan kekal di dalamnya, dan baginya siksa yang menghinakan.” (<em>Tas-hil al-Faraidh<\/em>, hal. 6)<\/p>\n\n\n\n<p>Maka wajib bagi semua kaum muslimin untuk kembali kepada aturan syariat dan menerapkan aturan syariat dalam pembagian harta warisan.<\/p>\n\n\n\n<p><strong>Membagi Warisan Sama Rata<\/strong><\/p>\n\n\n\n<p>Harta waris wajib dibagikan sesuai dengan ketentuan waris dalam syariat, tidak boleh dibagikan sama rata atau dengan aturan yang lain, sebagaimana telah kami jelaskan di atas. Demikian juga sebagaimana hadits dari Abdullah bin Abbas <em>radhiyallahu&#8217;anhu<\/em>, Nabi <em>shallallahu alaihi wa sallam<\/em> bersabda,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَلْحِقُوا الفَرائِضَ بأَهْلِها<\/p>\n\n\n\n<p><em>“Bagilah harta waris kepada ahli waris yang berhak mendapatkannya.”<\/em> (HR. Bukhari no.6746, Muslim no.1615)<\/p>\n\n\n\n<p>Namun setelah harta waris dibagikan sesuai dengan aturan, boleh saja sebagian ahli waris <em>tanazul<\/em> (merelakan sebagian hartanya) untuk ahli waris yang lain. Dalam fatwa <em>al-Lajnah ad-Daimah lil Buhuts wal Ifta <\/em>disebutkan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وإذا تنازل بعض الورثة عن نصيبه لآخر وهو بالغ رشيد جاز<\/p>\n\n\n\n<p>“Jika sebagian ahli waris <em>tanazul <\/em>(merelakan sebagian hartanya) untuk ahli waris yang lain, sedangkan ia adalah orang yang baligh dan berakal, hukumnya boleh.” (<em>Fatawa al-Lajnah<\/em> no.12881)<\/p>\n\n\n\n<p>Sehingga, setelah dibagikan jatah waris masing-masing, boleh saja sebagian ahli waris menghibahkan bagiannya untuk ahli waris yang lain sehingga sama rata.&nbsp;<\/p>\n\n\n\n<p>Ulama pakar ekonomi syariah, Syaikh Hisamuddin &#8216;Affanah <em>hafizhahullah<\/em>, mempersyaratkan tiga hal bolehnya membagi waris dengan sama rata:<\/p>\n\n\n\n<p>1. Semua ahli waris adalah orang yang baligh dan berakal.<\/p>\n\n\n\n<p>2. Pembagian itu dilakukan dengan keridhaan dari ahli waris yang <em>tanazul<\/em>.<\/p>\n\n\n\n<p>3. Tetap meyakini bahwa aturan pembagian waris yang ditetapkan syariat adalah yang terbaik dan paling sempurna. (Fatwa <em>Mauqi&#8217; Thariqul Islam <\/em>no.55227)<\/p>\n\n\n\n<p>Dan terkait syarat nomor dua di atas, konsekuensinya tidak boleh membagi waris sama rata kecuali setelah semua pihak mengetahui berapa masing-masing bagiannya dan mereka ridha jika jatahnya diambil yang lain.<\/p>\n\n\n\n<p>Contohnya, jika harta warisan yang ditinggalkan sebanyak 100 juta, sedangkan ahli warisnya ada 4 orang anak, terdiri dari 1 orang laki-laki dan 3 orang perempuan. Jika diterapkan hukum waris yang sesuai syariat, maka anak laki-laki mendapat 40 juta, dan anak perempuan masing-masing 20jt. Adapun jika dibagi sama rata, maka semua anak mendapatkan 25 juta.<\/p>\n\n\n\n<p>Maka anak laki-laki tersebut harus mengetahui bahwa jatah warisnya 40 juta, lalu jika dibagi sama rata ia hanya dapat 25 juta, dan ada selisih 15 juta. Harus dipastikan si anak laki-laki tersebut ridha untuk merelakan 15 juta dari jatah warisnya agar bisa sama rata.<\/p>\n\n\n\n<p>Namun jika membagi harta waris dengan cara bagi rata secara langsung, tanpa memastikan hal di atas, maka ini merupakan bentuk meninggalkan hukum waris yang telah Allah tetapkan dan juga termasuk mengambil harta orang lain secara batil.<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam, was shalatu was salamu &#8216;ala Muhammadin, walhamdulillahi rabbil &#8216;alamin.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamu&#8217;alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah meninggalkan 2 orang laki-laki dan 2 orang perempuan. Jika tidak dibagi sama rata dikhawatirkan ada pihak yang tidak setuju dan akan terjadi perpecahan di tengah keluarga. Mohon nasehatnya. Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash shalatu was [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":40365,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Membagi Warisan Sama Rata? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamu&#039;alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Membagi Warisan Sama Rata? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamu&#039;alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-10-20T13:44:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T14:59:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/10\/Bolehkah-Membagi-Warisan-Sama-Rata.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Bolehkah Membagi Warisan Sama Rata?\",\"datePublished\":\"2022-10-20T13:44:38+00:00\",\"dateModified\":\"2023-10-19T14:59:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html\"},\"wordCount\":1201,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Waris\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html\",\"name\":\"Bolehkah Membagi Warisan Sama Rata? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-10-20T13:44:38+00:00\",\"dateModified\":\"2023-10-19T14:59:45+00:00\",\"description\":\"Pertanyaan: Assalamu'alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Waris\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/waris\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Bolehkah Membagi Warisan Sama Rata?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Membagi Warisan Sama Rata? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamu'alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Membagi Warisan Sama Rata? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamu'alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah","og_url":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-10-20T13:44:38+00:00","article_modified_time":"2023-10-19T14:59:45+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/10\/Bolehkah-Membagi-Warisan-Sama-Rata.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Bolehkah Membagi Warisan Sama Rata?","datePublished":"2022-10-20T13:44:38+00:00","dateModified":"2023-10-19T14:59:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html"},"wordCount":1201,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Waris"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html","url":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html","name":"Bolehkah Membagi Warisan Sama Rata? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-10-20T13:44:38+00:00","dateModified":"2023-10-19T14:59:45+00:00","description":"Pertanyaan: Assalamu'alaikum, apakah boleh membagi warisan dengan sama rata. Ayah kami baru saja meninggal, ibu kami sudah meninggal sebelumnya. Ayah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40349-bolehkah-membagi-warisan-sama-rata.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Waris","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/waris"},{"@type":"ListItem","position":5,"name":"Bolehkah Membagi Warisan Sama Rata?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40349"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40349"}],"version-history":[{"count":10,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40349\/revisions"}],"predecessor-version":[{"id":43057,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40349\/revisions\/43057"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40365"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40349"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}