{"id":40475,"date":"2022-10-28T10:35:52","date_gmt":"2022-10-28T03:35:52","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40475"},"modified":"2023-10-19T22:00:09","modified_gmt":"2023-10-19T15:00:09","slug":"hukum-lomba-balap-lari","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html","title":{"rendered":"Hukum Lomba Balap Lari"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1374802603&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi juara 1-3. Dan ada biaya pendaftarannya. Lalu ada hadiah doorprize yang diundi. Apakah kita boleh mengikuti lomba tersebut?<\/em><\/p>\n\n\n\n<p>(Abu Fathan)<\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash shalatu was salamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi was shahbihi ajma&#8217;in. Amma ba&#8217;du,<\/em><\/p>\n\n\n\n<p><strong>Hukum Perlombaan dalam Islam<\/strong><\/p>\n\n\n\n<p>Sebelum membahas mengenai lomba lari atau lomba jalan cepat dan semisalnya, perlu dipahami dahulu masalah hukum perlombaan dalam Islam. Ulama sepakat bahwa perlombaan jika tanpa adanya <em>al-i&#8217;wadh <\/em>(hadiah), maka hukum asalnya boleh. Karena masalah ini termasuk masalah <em>muamalah<\/em> yang hukum asalnya adalah <em>mubah<\/em> (boleh). Demikian juga, Rasulullah <em>shallallahu&#8217;alahi wa sallam<\/em> pernah berlomba lari dengan &#8216;Aisyah <em>radhiyallahu&#8217;anha<\/em>. Aisyah berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">سَابَقَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَبَقْتُهُ حَتَّى إِذَا رَهِقَنَا اللَّحْمُ سَابَقَنِي فَسَبَقَنِي فَقَالَ : هَذِهِ بِتِيكِ<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu’alaihi wasallam mengajakku berlomba lari lalu aku mengalahkan beliau. Hingga suatu ketika, ketika aku sudah lebih gemuk beliau mengajakku berlomba lari lalu beliau mengalahkanku. Beliau lalu berkata: ‘ini untuk membalas yang kekalahan dulu’.”<\/em> (QS. an-Nasa-i no. 7708, Abu Daud no. 2257, dishahihkan al-Albani dalam <em>Irwaul Ghalil<\/em> [5\/327])<\/p>\n\n\n\n<p>Tentunya lomba lari yang dilakukan antara Rasulullah <em>shallallahu’alaihi wa sallam <\/em>dan Aisyah tidak terdapat hadiah. Dan tujuan dari lomba adalah untuk melatih fisik, untuk mengetahui siapa yang paling tangkas, atau sekedar untuk bersenang-senang.&nbsp;<\/p>\n\n\n\n<p>Namun yang menjadi permasalahan adalah perlombaan yang terdapat hadiah untuk pemenangnya. Terdapat hadits dari Abu Hurairah <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا سبَقَ إلا في نَصلٍ أو خفٍّ أو حافرٍ<\/p>\n\n\n\n<p><em>“Tidak boleh ada perlombaan berhadiah, kecuali lomba memanah, berkuda, atau menunggang unta.”<\/em> (HR. Tirmidzi no. 1700, Abu Daud no. 2574, Ibnu Hibban no. 4690, dishahihkan al-Albani dalam <em>Shahih at-Tirmidzi<\/em>)<\/p>\n\n\n\n<p>Ibnu ‘Abidin<em> rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَا تَجُوزُ الْمُسَابَقَةُ بِعِوَضٍ إلَّا فِي هَذِهِ الْأَجْنَاسِ الثَّلَاثَةِ<\/p>\n\n\n\n<p>“Maksudnya, tidak diperbolehkan lomba dengan hadiah kecuali dalam tiga jenis lomba yang disebutkan.” (<em>Ad-Durr al-Mukhtar<\/em>, 6\/402)<\/p>\n\n\n\n<p>Dari hadits ini, ulama sepakat bahwa lomba yang disebutkan dalam hadits maka hukumnya boleh jika ada hadiahnya. Disebutkan dalam <em>Mausu’ah Fiqhiyyah Kuwaitiyah<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنْ كَانَتِ الْمُسَابَقَةُ بِجَائِزَةٍ فَقَدِ اتَّفَقَ الْفُقَهَاءُ عَلَى مَشْرُوعِيَّتِهَا فِي الْخَيْل، وَالإبِل، وَالسَّهْمِ<\/p>\n\n\n\n<p>“Jika lombanya berhadiah, ulama sepakat hal ini disyariatkan (dibolehkannya) dalam lomba berkuda, balap unta, dan memanah.” (<em>Mausu’ah Fiqhiyyah Kuwaitiyah<\/em> , 15\/80)<\/p>\n\n\n\n<p>Adapun untuk selain lomba yang disebutkan dalam hadits, <em>jumhur ulama<\/em> mengatakan tidak diperbolehkan. Disebutkan dalam <em>Mausu’ah Fiqhiyyah Kuwaitiyah<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَذَهَبَ جُمْهُورُ الْفُقَهَاءِ إِلَى أَنَّهُ لاَ يَجُوزُ السِّبَاقُ بِعِوَضٍ إِلاَّ فِي النَّصْل وَالْخُفِّ وَالْحَافِرِ، وَبِهَذَا قَال الزُّهْرِيُّ<\/p>\n\n\n\n<p>“<em>Jumhur fuqaha<\/em> berpendapat bahwa tidak diperbolehkan perlombaan dengan hadiah kecuali lomba memanah, berkuda, dan balap unta. Ini juga pendapat dari az-Zuhri.” (<em>Mausu’ah Fiqhiyyah Kuwaitiyah<\/em>, 24\/126)<\/p>\n\n\n\n<p>Ini adalah pendapat <em>mu&#8217;tamad<\/em> 4 madzhab dari Syafi&#8217;iyyah, Hanabilah, Malikiyah, dan Hanafiyah, demikian juga pendapat Zhahiriyah.&nbsp;<\/p>\n\n\n\n<p>Demikian juga semua lomba yang bermanfaat untuk membantu <em>jihad fi sabilillah<\/em>, dibolehkan mengambil hadiah dari lombanya. Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> mengatakan: “Lomba yang berhadiah hukumnya haram kecuali yang diizinkan oleh syariat. Yaitu yang dijelaskan oleh sabda Nabi <em>shallallahu’alaihi wa sallam<\/em>: <em>“Tidak boleh ada lomba (berhadiah), kecuali lomba memanah, berkuda, atau menunggang unta”. <\/em>Maksudnya, tidak boleh ada <em>iwadh<\/em> (hadiah) pada lomba kecuali pada tiga hal ini. Adapun <em>nashl<\/em>, maksudnya adalah memanah. Dan <em>khiff<\/em> maksudnya adalah balap unta. Dan <em>hafir <\/em>artinya balap kuda. Dibolehkannya hadiah pada tiga lomba tersebut karena mereka merupakan hal yang membantu untuk berjihad <em>fi sabilillah<\/em>. Oleh karena itu kami katakan, semua perlombaan yang membantu untuk berjihad, baik berupa lomba menunggang hewan atau semisalnya, hukumnya boleh.<em> Qiyas<\/em> kepada unta, kuda, dan memanah. Dan sebagian ulama juga memasukkan dalam hal ini perlombaan dalam ilmu syar’i, karena menuntut ilmu syar’i juga merupakan <em>jihad fii sabilillah<\/em>. Oleh karena itu perlombaan ilmu-ilmu syar’i dibolehkan dengan hadiah. Di antara yang memilih pendapat ini adalah Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em>.” (<em>Fatawa Nurun &#8216;alad Darbi<\/em>, no. 283)<\/p>\n\n\n\n<p><strong>Hukum Lomba Lari<\/strong><\/p>\n\n\n\n<p>Jika penjelasan sebelumnya telah dipahami, maka lomba lari, lomba jalan cepat, dan semisalnya dibolehkan tanpa <em>khilaf ulama<\/em> jika tidak ada hadiah.&nbsp;<\/p>\n\n\n\n<p>Lalu bagaimana hukumnya jika terdapat hadiah? Apakah lomba lari di-qiyaskan dengan lomba balap kuda atau unta? Ataukah lomba lari dianggap sebagai olahraga yang membantu <em>jihad fii sabilillah<\/em>?<\/p>\n\n\n\n<p>Ibnul Qayyim<em> rahimahullah<\/em> dalam kitab <em>al-Furusiyah<\/em> menjelaskan: “Adapun lomba lari, ulama sepakat tentang bolehnya jika tanpa hadiah. Namun mereka berselisih pendapat apakah boleh lomba lari jika terdapat hadiah, menjadi dua pendapat. Pertama, pendapat yang mengatakan tidak boleh. Ini adalah madzhab Ahmad, Malik, dan juga ditegaskan oleh asy-Syafi&#8217;i. Pendapat kedua, yang mengatakan bolehnya. Ini adalah pendapat Abu Hanifah dan salah satu pendapat ulama Syafi&#8217;iyah.&nbsp;<\/p>\n\n\n\n<p>Argumen dari ulama yang melarang adalah hadits dari Abu Hurairah: <em>“Tidak boleh ada lomba (berhadiah), kecuali lomba memanah, berkuda, atau menunggang unta”. <\/em>Mereka berkata, selain tiga jenis ini, tidak dibutuhkan dalam jihad, tidak bisa di-qiyaskan dengan ketiganya, dan tidak sama manfaatnya dengan ketiganya. Sehingga lomba yang selain ketiga jenis ini, hanyalah bentuk permainan yang tidak boleh ada pertaruhan di dalamnya.&nbsp;<\/p>\n\n\n\n<p>Argumen dari ulama yang membolehkan adalah mengqiyaskan lari dengan balap kuda dan balap unta. Karena keduanya adalah bentuk perlombaan adu cepat, namun bedanya dua jenis lomba tadi menggunakan hewan tunggangan. Mereka juga mengatakan, perlombaan balap kuda dan balap unta intinya adalah melatih ketangkasan dan keberanian (untuk berjihad). Maka demikian juga, lomba lari. Di dalamnya terdapat unsur melatih badan untuk bisa bergerak, kuat, cepat, gesit, yang semua ini dibutuhkan dalam jihad.” (<em>Al-Furusiyah<\/em>, 98 – 100)<\/p>\n\n\n\n<p>Pendapat yang dikuatkan oleh Syaikhul Islam Ibnu Taimiyah adalah pendapat kedua, yaitu bolehnya lomba lari dengan adanya hadiah. Ibnu Muflih mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">والصراع والسبق بالأقدام ونحوهما طاعة إذا قصد به نصر الإسلام وأخذ السبق عليه أخذ بالحق، فالمغالبة الجائزة تحل بالعوض إذا كانت مما ينفع في الدين، كما في مراهنة أبي بكر، اختار ذلك شيخنا،<\/p>\n\n\n\n<p>“Lomba bela diri, lomba lari, dan semisal keduanya, merupakan bentuk ketaatan jika dimaksudkan untuk membela Islam. Dan mengambil hadiah dengan keduanya adalah pengambilan hadiah yang dibenarkan. Lomba yang dibolehkan jenisnya, boleh mengambil hadiah darinya jika bisa memberikan manfaat bagi agama. Sebagaimana perlombaan yang diadakan oleh Abu Bakar. Ini pendapat yang dikuatkan oleh Syaikh kami (yaitu Syaikhul Islam).” (<em>Al-Inshaf<\/em>, 15\/8 – 11)<\/p>\n\n\n\n<p>Nampaknya inilah pendapat yang lebih kuat dalam masalah ini. Dan kebolehan lomba lari dengan adanya hadiah ini dengan syarat hadiah yang disediakan bukan dari para peserta, namun dari pihak lain seperti dari pemerintah, dari sponsor, atau semisalnya. Adapun jika peserta diharuskan membayar uang pendaftaran yang uang ini nantinya digunakan untuk hadiah, maka ini adalah <em>qimar<\/em> (judi).&nbsp;<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">المسابقات الجائزة مثل أن يقول: تسابقوا على الأقدام والذي يسبق منكم له مائة ريال، هذا لا بأس به، أو تصارعوا والذي يصرع منكم له مائة ريال فهذا لا بأس به؛ لأنه يعتبر مكافأة وتشجيعاً، أما إذا كانت من الجانبين إما غارم أو غانم فهذه لا تجوز إلا في الثلاث التي ذكرتُ لك<\/p>\n\n\n\n<p>“Perlombaan yang dibolehkan contohnya jika ada orang yang berkata: “Silakan kalian berlomba lari, siapa yang menang saya akan berikan 100 riyal!”. Ini tidak mengapa. Atau ia berkata: “Silakan kalian beladiri, siapa yang menang saya akan berikan 100 riyal!”. Ini juga tidak mengapa. Karena hadiah tersebut sebagai upah dan sebagai pemberi motivasi. Adapun jika hadiah dari peserta, sehingga peserta bisa jadi untung atau buntung, maka ini tidak diperbolehkan kecuali pada tiga jenis lomba yang ada pada hadits.” (<em>Liqa&#8217; Baabil Maftuh<\/em>, 2\/2)<\/p>\n\n\n\n<p>Kesimpulannya, boleh mengikut lomba lari, jalan cepat dan semisalnya baik terdapat hadiah atau tanpa ada hadiah. Namun jika ada hadiahnya, disyaratkan hadiah tersebut bukan dari iuran para peserta lomba. Jika hadiahnya berasal dari iuran para peserta lomba, maka tidak boleh diikuti dan tidak boleh diambil hadiahnya andaikan terlanjur mengikuti. <em>Wallahu a&#8217;lam<\/em>.<\/p>\n\n\n\n<p><em>Was shalatu was salamu &#8216;ala Muhammadin, walhamdulillahi rabbil &#8216;alamin.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi juara 1-3. Dan ada biaya pendaftarannya. Lalu ada hadiah doorprize yang diundi. Apakah kita boleh mengikuti lomba tersebut? (Abu Fathan) Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash shalatu was salamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":40479,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Lomba Balap Lari &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Lomba Balap Lari &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-10-28T03:35:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:00:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/10\/Hukum-Lomba-Balap-Lari.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"535\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Hukum Lomba Balap Lari\",\"datePublished\":\"2022-10-28T03:35:52+00:00\",\"dateModified\":\"2023-10-19T15:00:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html\"},\"wordCount\":1109,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Halal Haram\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html\",\"name\":\"Hukum Lomba Balap Lari &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-10-28T03:35:52+00:00\",\"dateModified\":\"2023-10-19T15:00:09+00:00\",\"description\":\"Pertanyaan: Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Halal Haram\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/halal-haram\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Lomba Balap Lari\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Lomba Balap Lari &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Lomba Balap Lari &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi","og_url":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-10-28T03:35:52+00:00","article_modified_time":"2023-10-19T15:00:09+00:00","og_image":[{"width":800,"height":535,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/10\/Hukum-Lomba-Balap-Lari.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Hukum Lomba Balap Lari","datePublished":"2022-10-28T03:35:52+00:00","dateModified":"2023-10-19T15:00:09+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html"},"wordCount":1109,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Halal Haram"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html","url":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html","name":"Hukum Lomba Balap Lari &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-10-28T03:35:52+00:00","dateModified":"2023-10-19T15:00:09+00:00","description":"Pertanyaan: Bagaimana hukum mengikuti lomba lari, apakah bisa diqiyaskan dengan memanah, berenang, dan berkuda? Pada lomba lari tersebut ada hadiah bagi","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40475-hukum-lomba-balap-lari.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Halal Haram","item":"https:\/\/konsultasisyariah.com\/fikih\/halal-haram"},{"@type":"ListItem","position":4,"name":"Hukum Lomba Balap Lari"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40475"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40475"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40475\/revisions"}],"predecessor-version":[{"id":43061,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40475\/revisions\/43061"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40479"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}