{"id":40696,"date":"2022-11-16T23:09:04","date_gmt":"2022-11-16T16:09:04","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40696"},"modified":"2023-10-19T22:03:34","modified_gmt":"2023-10-19T15:03:34","slug":"wanita-yang-sudah-tua-bolehkah-melepas-jilbab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html","title":{"rendered":"Wanita yang Sudah Tua Bolehkah Melepas Jilbab?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1414648861&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Assalamu&#8217;alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Wa&#8217;alaikumussalam warahmatullah wabarakatuh,<\/em><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, wash shalatu was salamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in. Amma ba&#8217;du,<\/em><\/p>\n\n\n\n<p>Pada asalnya, wanita wajib menutup seluruh auratnya dan menggunakan jilbab yang syar&#8217;i di depan laki-laki yang bukan mahram. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَآأَيُّهَا النَّبِيُّ قُل لأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَآءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلاَبِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلاَ يُؤْذَيْنَ وَكَانَ اللهُ غَفُورًا رَّحِيمًا<\/p>\n\n\n\n<p><em>“Wahai Nabi katakanlah kepada istri-istrimu, anak-anak perempuanmu dan istri-istri orang mukmin: “Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka.” Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak diganggu. Dan Allah adalah Maha Pengampun lagi Maha Penyayang” <\/em>(QS. Al Ahzab: 59).<\/p>\n\n\n\n<p>Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَىٰ<\/p>\n\n\n\n<p><em>“Dan hendaklah kamu tetap di rumahmu dan janganlah kamu ber-tabarruj seperti orang-orang jahiliyah dahulu.”<\/em> (QS. al-Ahzab: 33)<\/p>\n\n\n\n<p><em>Tabarruj<\/em> adalah menampakkan aurat dan keindahan diri wanita. Rasulullah <em>shallallahu’alaihi wa sallam <\/em>pernah bersabda kepada Umaimah bintu Ruqayyah <em>radhiyallahu’anha <\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أُبَايِعُكِ عَلَى أَنْ لَا تُشْرِكِي بِاللَّهِ شَيْئًا، وَلَا تَسْرِقِي، وَلَا تَزْنِي، وَلَا تَقْتُلِي وَلَدَكِ، وَلَا تَأْتِي بِبُهْتَانٍ تَفْتَرِينَهُ بَيْنَ يَدَيْكِ وَرِجْلَيْكِ، وَلَا تَنُوحِي، وَلَا تَبَرَّجِي تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى<\/p>\n\n\n\n<p><em>“Aku membai’atmu untuk tidak berbuat syirik kepada Allah, tidak mencuri, tidak membunuh anakmu, tidak membuat fitnah (tuduhan palsu), tidak meratap, tidak ber-tabarruj seperti wanita jahiliyah terdahulu.”<\/em> (HR. Ahmad 6850, dihasankan oleh al-Albani dalam <em>Jilbab Mar’ah Muslimah<\/em> hal. 121).<\/p>\n\n\n\n<p>Tujuan adanya syariat hijab dan menutup aurat adalah untuk menjaga kehormatan wanita, melindungi wanita dan menjaga kesucian hati para laki-laki dan juga wanita. Sebagaimana dalam surat Al Ahzab ayat 59 di atas, Allah <em>ta&#8217;ala<\/em> katakan (yang artinya), <em>“Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak diganggu”<\/em>. Allah <em>ta&#8217;ala <\/em>juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ<\/p>\n\n\n\n<p><em>“Apabila kamu meminta sesuatu (keperluan) kepada mereka (isteri-isteri Nabi), maka mintalah dari belakang tabir. Cara yang demikian itu lebih suci bagi hatimu dan hati mereka”<\/em> (QS. Al Ahzab: 53).<\/p>\n\n\n\n<p>Dan perintah untuk berjilbab serta menutup aurat berlaku umum, baik untuk wanita yang masih muda maupun wanita yang sudah tua.<\/p>\n\n\n\n<p><strong>Kelonggaran penggunaan jilbab bagi wanita yang sudah tua<\/strong><\/p>\n\n\n\n<p>Namun memang benar bahwa ada kelonggaran dalam penggunaan jilbab, bagi wanita yang sudah menopause. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَالْقَوَاعِدُ مِنْ النِّسَاءِ اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَنْ يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ وَأَنْ يَسْتَعْفِفْنَ خَيْرٌ لَهُنَّ وَاللَّهُ سَمِيعٌ عَلِيمٌ<\/p>\n\n\n\n<p><em>“Dan para perempuan tua yang telah berhenti (dari haid dan mengandung) yang tidak ingin menikah (lagi), maka tidak ada dosa menanggalkan pakaian (luar) mereka dengan tidak (bermaksud) menampakkan perhiasan; tetapi memelihara kehormatan adalah lebih baik bagi mereka. Allah Maha Mendengar, Maha Mengetahui”<\/em> (QS. An Nur: 60).<\/p>\n\n\n\n<p>Ibnu Katsir dalam Tafsirnya menjelaskan siapa wanita yang disebut <em>al qawa&#8217;id <\/em>dalam ayat ini. Beliau mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قال سعيد بن جبير ومقاتل بن حيان والضحاك وقتادة : هن اللواتي انقطع عنهن الحيض ويئسن من الولد &#8221; اللاتي لا يرجون نكاحا &#8221; أي لم يبق لهن تشوف إلى التزوج<\/p>\n\n\n\n<p>“Sa&#8217;id bin Jubair, Muqatil Ibnu Hayyan, Adh Dhahhak, dan Qatadah menjelaskan makna <em>al qawa&#8217;id<\/em> adalah para wanita yang sudah tidak haid lagi dan kecil kemungkinannya untuk punya anak, serta mereka sudah tidak lagi menginginkan jimak. Yaitu para wanita yang sudah tidak lagi memiliki hasrat untuk menikah” (<em>Tafsir Ibnu Katsir<\/em>, 10\/272).<\/p>\n\n\n\n<p>Ringkasnya, <em>al qawa&#8217;id <\/em>adalah wanita yang sudah menopause.<\/p>\n\n\n\n<p>Namun para ulama khilaf tentang maksud ayat <em>“tidak ada dosa baginya menanggalkan pakaiannya”. <\/em>Sebagian ulama mengatakan bahwa maksudnya adalah wanita yang sudah menopause dibolehkan untuk membuka <em>khimar-<\/em>nya (jilbab dalam) sehingga terlihat rambut dan kepalanya. Dalam <em>Al Mausu&#8217;ah Al Fiqhiyyah Al Kuwaitiyyah <\/em>(29\/297)<em> <\/em>disebutkan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أحدهما: تضع خمارها، وذلك في بيتها، ومن وراء سترها من ثوب أو جدار، قال القرطبي: قال قوم: الكبيرة التي أيست من النكاح لو بدا شعرها فلا بأس، فعلى هذا يجوز لها وضع الخمار<\/p>\n\n\n\n<p>“Pendapat yang pertama, maksudnya adalah mereka boleh melepaskan<em> khimar-<\/em>nya. Dan ini hanya berlaku di rumahnya, dan rumahnya tertutupi tabir berupa kain atau tembok. Al Qurthubi mengatakan: Sebagian ulama berkata bahwa wanita yang sudah tua yang sudah tidak ada keinginan untuk berjimak lagi jika terlihat rambutnya maka tidak mengapa. Menurut pendapat ini, maka tidak mengapa mereka melepaskan <em>khimar<\/em> mereka”.<\/p>\n\n\n\n<p>Namun pendapat jumhur ulama, dan inilah pendapat yang <em>rajih<\/em> dalam masalah ini, maksudnya adalah mereka boleh melepaskan jilbab luar mereka dan tetap memakai <em>khimar <\/em>(jilbab dalam), serta boleh membuka wajah mereka (jika mereka mengikuti pendapat ulama yang mewajibkan wanita menutup wajah). Al Jashash <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قال ابن مسعود ومجاهد : والقواعد اللاتي لا يرجون نكاحا هن اللاتي لا يردنه . وثيابهن : جلابيبهن<\/p>\n\n\n\n<p>“Ibnu Mas&#8217;ud dan Mujahid mengatakan: <em>al qawa&#8217;id <\/em>(wanita menopause) yang sudah tidak berhasrat dan tidak ingin lagi untuk jimak. Dan yang dimaksud dengan <em>tsiyab<\/em> (pakaian) dalam ayat ini adalah jilbab mereka” (<em>Ahkamul Qur&#8217;an<\/em>, 3\/485).<\/p>\n\n\n\n<p>Ibnu Katsir <em>rahimahullah <\/em>mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قال ابن مسعود في قوله &#8221; فليس عليهن جناح أن يضعن ثيابهن &#8221; قال : الجلباب أو الرداء وكذلك روي عن ابن عباس وابن عمر ومجاهد وسعيد بن جبير وأبي الشعثاء وإبراهيم النخعي والحسن وقتادة والزهري والأوزاعي وغيره<\/p>\n\n\n\n<p>“Tafsiran Ibnu Mas&#8217;ud terhadap ayat <em>“tidak ada dosa baginya menanggalkan pakaiannya” <\/em>maksudnya adalah jilbabnya atau <em>rida&#8217;<\/em>-nya. Demikian juga tafsiran yang diriwayatkan dari Ibnu Abbas, Ibnu Umar, Mujahid, Sa&#8217;id bin Jubair, Abu asy-Sya&#8217;tsa, Ibrahim an-Nakhai, Al Hasan Al Bashri, Qatadah, Az Zuhri, Al Auza&#8217;i dan lainnya” (<em>Tafsir Ibnu Katsir<\/em>, 10\/272).<\/p>\n\n\n\n<p>Dan jilbab adalah pakaian lapisan luar yang dipakai di atas khimar dan dijulurkan dari atas ke bawah serta biasanya juga digunakan untuk menutupi wajah. As Sa’di <em>rahimahullah <\/em>menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وهن اللاتي يكن فوق الثياب من ملحفة وخمار ورداء ونحوه، أي: يغطين بها، وجوههن وصدورهن<\/p>\n\n\n\n<p>“Jilbab adalah yang dipakai di atas pakaian, baik berupa <em>milhafah, khimar, rida’<\/em> atau semacamnya, yang dipakai untuk menutupi wajah dan dada mereka” (<em>Taisir Karimirrahman<\/em>, hal. 671).<\/p>\n\n\n\n<p>Beliau juga mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فهؤلاء يجوز لهن أن يكشفن وجوههن لأمن المحذور منها وعليها ، ولما كان نفي الحرج عنهن في وضع الثياب&nbsp;<\/p>\n\n\n\n<p>“Wanita yang sudah tua dibolehkan bagi mereka untuk menampakkan wajah mereka. Karena mereka sudah aman dari perkara yang terlarang untuk mereka dan untuk orang lain. Dan juga dalam rangka menghilangkan kesulitan bagi mereka untuk menggunakan pakaian (yang lengkap)” (<em>Taisir Karimirrahman<\/em>, hal. 574).<\/p>\n\n\n\n<p>Karena wanita yang sudah tua boleh menampakkan wajahnya, konsekuensinya para lelaki boleh melihat wajah mereka. Ibnu Muflih <em>rahimahullah <\/em>mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">جواز النظر من المرأة التي لا تشتهى، إلى ما يظهر غالبا<\/p>\n\n\n\n<p>“Dibolehkan bagi laki-laki untuk melihat wanita tua yang sudah tidak punya hasrat lagi, apa-apa yang biasa terlihat darinya secara umum” (<em>Al Furu<\/em>, 30\/294).<\/p>\n\n\n\n<p>Walaupun ada kelonggaran untuk melepas jilbab luar dan boleh menampakkan wajah, namun jika wanita yang sudah tua tetap berjilbab lengkap dan menutup wajah, itu lebih utama. Karena Allah<em> ta&#8217;ala<\/em>, dalam surat An Nur ayat 60 di atas, berfirman (yang artinya), <em>“tetapi memelihara kehormatan adalah lebih baik bagi mereka”<\/em>. Ibnul Arabi <em>rahimahullah <\/em>mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\"><p dir=\"rtl\" style=\"font-size:36px\">”وإنما خص القواعد بذلك دون غيرهن لانصراف النفوس عنهن , ولأن يستعففن بالتستر الكامل خير من فعل المباح لهن من وضع الثياب“ انتهى .<\/p><\/p>\n\n\n\n<p>“Dikhususkan bagi wanita tua yang sudah menopause untuk melepas jilbab luar, yang ini tidak berlaku untuk wanita yang lain, karena biasanya laki-laki sudah tidak berhasrat lagi kepada mereka. Namun jika mereka menjaga kehormatan mereka dengan menutup aurat secara sempurna, itu lebih baik bagi mereka daripada sekedar melakukan perkara mubah yaitu melepas jilbab luar” (<em>Ahkamul Qur&#8217;an<\/em>, 3\/419).<\/p>\n\n\n\n<p>Syaikh Abdul Aziz bin Baz <em>rahimahullah<\/em> menjelaskan, “<em>Al qawa&#8217;id<\/em> adalah wanita yang sudah tidak lagi punya hasrat untuk berjimak dan sudah tidak lagi ada keinginan untuk berhias dengan perhiasan. Tidak mengapa bagi mereka untuk menampakkan wajah mereka di hadapan laki-laki yang bukan mahram. Namun jika mereka berhijab sempurna maka itu lebih utama dan lebih hati-hati. Berdasarkan firman Allah <em>subhanahu wa ta&#8217;ala <\/em>(yang artinya) <em>“tetapi memelihara kehormatan adalah lebih baik bagi mereka” <\/em>(QS. An Nisa: 60). Dan karena sebagian dari wanita yang sudah tua tetap bisa menimbulkan godaan ketika melihatnya, karena kecantikannya, walaupun mereka tidak berhias dengan perhiasan. Adapun menampakkan wajah dan melepas jilbab luar jika disertai dengan <em>tabarruj <\/em>(berhias) maka ini tidak diperbolehkan. Dan di antara bentuk <em>tabarruj<\/em> adalah memperindah wajah dengan celak atau kosmetik semisalnya” (<em>Fatawa Mar&#8217;ah Muslimah<\/em>, 1\/424).<\/p>\n\n\n\n<p>Kesimpulannya, wanita yang sudah tua dan sudah menopause mereka boleh melepaskan jilbab luar namun tetap menggunakan<em> khimar <\/em>(kerudung kecil) dan mereka boleh menampakkan wajah mereka. Dengan syarat tidak menimbulkan godaan dan tidak ber-<em>tabarruj.<\/em> Dan mereka jika tetap menggunakan jilbab luar yang lebar dan menutup wajah mereka, itu lebih utama dan lebih terhormat.&nbsp;<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>. Semoga Allah <em>ta&#8217;ala<\/em> memberikan taufik.<\/p>\n\n\n\n<p><em>Washallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi wa sallam.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Ditulis oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamu&#8217;alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp; Jawaban: Wa&#8217;alaikumussalam warahmatullah wabarakatuh, Alhamdulillahi rabbil &#8216;alamin, wash shalatu was salamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in. Amma ba&#8217;du, Pada asalnya, wanita wajib menutup seluruh auratnya dan menggunakan jilbab yang syar&#8217;i di depan [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":40713,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[15],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wanita yang Sudah Tua Bolehkah Melepas Jilbab? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamu&#039;alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp;\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wanita yang Sudah Tua Bolehkah Melepas Jilbab? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamu&#039;alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-11-16T16:09:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:03:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/11\/Wanita-yang-Sudah-Tua-Bolehkah-Melepas-Jilbab-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"601\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Wanita yang Sudah Tua Bolehkah Melepas Jilbab?\",\"datePublished\":\"2022-11-16T16:09:04+00:00\",\"dateModified\":\"2023-10-19T15:03:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html\"},\"wordCount\":1140,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html\",\"name\":\"Wanita yang Sudah Tua Bolehkah Melepas Jilbab? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-11-16T16:09:04+00:00\",\"dateModified\":\"2023-10-19T15:03:34+00:00\",\"description\":\"Pertanyaan: Assalamu'alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp;\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"WANITA\",\"item\":\"https:\/\/konsultasisyariah.com\/wanita\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Wanita yang Sudah Tua Bolehkah Melepas Jilbab?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wanita yang Sudah Tua Bolehkah Melepas Jilbab? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamu'alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp;","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html","og_locale":"en_US","og_type":"article","og_title":"Wanita yang Sudah Tua Bolehkah Melepas Jilbab? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamu'alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp;","og_url":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-11-16T16:09:04+00:00","article_modified_time":"2023-10-19T15:03:34+00:00","og_image":[{"width":800,"height":601,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/11\/Wanita-yang-Sudah-Tua-Bolehkah-Melepas-Jilbab-1.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Wanita yang Sudah Tua Bolehkah Melepas Jilbab?","datePublished":"2022-11-16T16:09:04+00:00","dateModified":"2023-10-19T15:03:34+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html"},"wordCount":1140,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html","url":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html","name":"Wanita yang Sudah Tua Bolehkah Melepas Jilbab? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-11-16T16:09:04+00:00","dateModified":"2023-10-19T15:03:34+00:00","description":"Pertanyaan: Assalamu'alaikum, ustadz apakah benar bahwa wanita yang sudah tua renta boleh membuka jilbab di hadapan laki-laki? Mohon penjelasannya.&nbsp;","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40696-wanita-yang-sudah-tua-bolehkah-melepas-jilbab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"WANITA","item":"https:\/\/konsultasisyariah.com\/wanita"},{"@type":"ListItem","position":3,"name":"Wanita yang Sudah Tua Bolehkah Melepas Jilbab?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40696"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40696"}],"version-history":[{"count":11,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40696\/revisions"}],"predecessor-version":[{"id":43067,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40696\/revisions\/43067"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40713"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40696"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40696"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40696"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}