{"id":40742,"date":"2022-11-20T22:23:42","date_gmt":"2022-11-20T15:23:42","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40742"},"modified":"2022-12-24T16:49:22","modified_gmt":"2022-12-24T09:49:22","slug":"doa-minta-keteguhan-dalam-segala-urusan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html","title":{"rendered":"Doa Minta Keteguhan dalam Segala Urusan"},"content":{"rendered":"\n<p class=\"has-text-align-center\" style=\"font-size:36px\">اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ وَأَسْأَلُكَ قَلْبًا سَلِيمًا وَلِسَانًا صَادِقًا وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ وَأَسْتَغْفِرُكَ لِمَا تَعْلَمُ إِنَّكَ أنْتَ عَلَّامُ الْغُيُوبِ<\/p>\n\n\n\n<p class=\"has-text-align-center has-normal-font-size\">أحمد، 28\/ 338، برقم 17114، و28\/ 356، برقم 17133، والترمذي، كتاب الدعوات، باب منه، برقم 3407، والنسائي، كتاب السهو، نوع آخر من الدعاء، برقم 1304، ومصنف ابن أبي شيبة، 10\/ 271، برقم 29971، والطبراني في المعجم الكبير بلفظه، برقم 7135، وبرقم 7157، و7175، ورقم 7176، و7177، و7178، و7179، و7180، وأخرجه ابن حبان في صحيحه، 3\/ 215، برقم 935، و5\/ 310، برقم 1974، وحسنه شعيب الأرنؤوط في صحيح ابن حبان، 5\/ 312، وحسنه بطرقه محققو المسند، 28\/ 338، وذكره الألباني سلسلة الأحاديث الصحيحة في المجلد السابع، برقم 3228، وفي صحيح موارد الظمآن، برقم 2416، 2418، وقال صحيح لغيره<\/p>\n\n\n\n<p class=\"has-text-align-center\">ALLAAHUMMA INNII AS-ALUKATS TSABAATA FIL AMRI WAL ‘AZIIMATA ‘ALAR-RUSYDI WA AS-ALUKA MUUJIBAATI ROHMATIKA WA ‘AZAA-IMA MAGHFIROTIKA WA AS-ALUKA SYUKRO NI’MATIKA WA HUSNA ‘IBAADATIKA WA AS-ALUKA QOLBAN SALIIMAN WA LISAANAN SHOODIQON WA AS-ALUKA MIN KHOIRI MAA TA’LAMU WA A-‘UUDZUBIKA MIN SYAR-RI MAA TA’LAMU WA ASTAGHFIRUKA LIMAA TA’LAMU INNAKA ANTA ‘AL-LAAMUL-GHUYUUB<\/p>\n\n\n\n<p>“Ya Allah, aku mohon kepada-Mu keteguhan dalam semua urusan dan keteguhan hati di atas kebenaran. Aku juga mohon kepada-Mu segala hal yang mendatangkan kasih sayang dan ampunan-Mu. Aku juga mohon kepada-Mu rasa syukur atas semua nikmat yang Engkau berikan dan beribadah dengan baik kepada-Mu. Aku juga mohon kepada-Mu hati yang selamat dan lisan yang jujur. Aku juga mohon kepada-Mu segala kebaikan yang Engkau ketahui, aku berlindung kepada-Mu dari segala keburukan yang Engkau ketahui, dan aku mohon ampunan-Mu atas dosa yang Engkau ketahui. Sesungguhnya Engkau Maha Mengetahui semua perkara yang gaib.” (HR. At-Thabarani dalam&nbsp;<em>al-Mu’jam al-Kabir<\/em>)<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"Doa Minta Kemudahan dan Keteguhan dalam Semua Urusan, Mohon Ampunan, Bersyukur kepada Allah, dll\" width=\"616\" height=\"347\" src=\"https:\/\/www.youtube.com\/embed\/qNs8NFMWsSk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>Ini adalah doa yang agung, berkah, dan sangat penting, yang berisi permintaan-permintaan terbesar dalam agama, dunia, dan akhirat. Doa ini mengandung&nbsp;<em>Jawami al-Kalim<\/em>&nbsp;(susunan kalimat yang pendek, tetapi padat maknanya) yang tidak akan dapat dikupas secara mendalam pada tulisan singkat ini dikarenakan ia begitu agung. [Al-Allamah al-Hafiz Ibnu Rajab al-Hanbali telah mensyarah doa ini dalam kitab khusus beliau, lihat&nbsp;<em>Majmu ar-Rasail<\/em>]<\/p>\n\n\n\n<p>Oleh karena itu, Nabi shallallahu ‘alaihi wa sallam menyuruh Syaddad bin Aus dan para sahabat agar memperbanyak membaca doa ini. Nabi mengatakan dengan kalimat terindah dan sarat dengan makna yang terbaik:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">يا شداد بن أوس، إذا رأيت الناس قد اكتنزوا الذهب والفضة, فاكنز هؤلاء الكلمات<\/p>\n\n\n\n<p>“Wahai Syaddad bin Aus, apabila engkau melihat orang-orang mengumpulkan emas dan perak, maka cukuplah engkau membaca doa ini sebanyak-banyaknya …” (HR. At-Thabarani di&nbsp;<em>al-Mu’jam al-Kabir<\/em>)<\/p>\n\n\n\n<p>Pada lafaz hadis yang lain:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">… إذا اكتنز الناس الدنانير والدراهم, فاكتنزوا الكلمات<\/p>\n\n\n\n<p><br>“… apabila orang-orang mengumpulkan dinar dan dirham, maka cukuplah kalian membaca kalimat doa ini sebanyak-banyaknya …” (HR. Ibnu Hibban)<\/p>\n\n\n\n<p>Di antara bukti yang menunjukkan pentingnya doa yang tayibah ini: Rasulullah shallallahu ‘alaihi wa sallam membaca doa ini dalam salat. Dalam hadis riwayat Ibnu Hibban, Thabarani, dan lafaz hadis ini terdapat pada riwayat an-Nasai:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">عن شداد رضى الله عنه أن النبي صلى الله عليه وسلم [<strong>كان يقول<\/strong>&nbsp;في صلاته]: اللهم إني أسألك الثبات<\/p>\n\n\n\n<p>“Dari Syaddad radhiallahu ‘anhu, bahwa Rasulullah shallallahu ‘alaihi wa sallam dalam salat, beliau membaca:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ<\/p>\n\n\n\n<p class=\"has-text-align-center\">ALLAHUMMA INNI AS-ALUKATS TSABAATA …<\/p>\n\n\n\n<p class=\"has-text-align-center\">“Ya Allah, aku mohon kepada-Mu keteguhan dalam semua urusan …”<\/p>\n\n\n\n<p>Maksudnya, Rasulullah shallallahu ‘alaihi wa sallam banyak membaca doa ini dalam ibadah terbaik, yaitu dalam salat.<\/p>\n\n\n\n<p>[Telah disebutkan berulang kali bahwa&nbsp;<em>fi’il mudhari<\/em>&nbsp;yang terletak setelah&nbsp;<em>kana<\/em>&nbsp;(كان) menunjukkan perbuatan yang rutin dan terus menerus dikerjakan]<\/p>\n\n\n\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">فأكثروا<\/p>\n\n\n\n<p class=\"has-text-align-center\">“… maka kalian baca sebanyak-banyaknya! …”<\/p>\n\n\n\n<p>Beliau shallallahu ‘alaihi wa sallam menyuruh agar membacanya sebanyak-banyaknya, karena manfaatnya langgeng dan tidak terputus, baik di dunia maupun di akhirat. Sebagaimana firman Allah subhanahu wa taala:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا<\/p>\n\n\n\n<p>“Harta dan anak-anak adalah perhiasaan kehidupan dunia, tetapi amal kebaikan yang kekal lebih baik pahalanya di sisi Tuhanmu, serta lebih baik untuk menjadi harapan.” (QS. al-Kahfi: 46)<\/p>\n\n\n\n<p>Doa yang berkah ini mengandung beberapa tujuan dan permohonan penting dalam berbagai urusan agama, dunia, dan akhirat:<\/p>\n\n\n\n<ul><li>Memohon kepada Allah agar teguh di atas petunjuk-Nya dalam setiap urusan.<\/li><li>Memohon taufik agar beramal saleh secara sempurna.<\/li><li>Memohon agar senantiasa bersyukur, siang dan malam, atas segala nikmat.<\/li><li>Memohon perbaikan terhadap amalan hati dan badan.<\/li><li>Memohon agar senantiasa sukses dalam setiap kebaikan dan keadaan.<\/li><li>Memohon keselamatan dari setiap keburukan, pada setiap keadaan dan waktu.<\/li><li>Memohon ampunan atas segala dosa di masa lalu, sekarang, dan di masa mendatang.<\/li><\/ul>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<h2 class=\"has-text-align-center wp-block-heading\">PENJELASAN ISTILAH<\/h2>\n\n\n\n<p><em>Al-Kanzu<\/em>&nbsp;(الكنز): makna asal&nbsp;<em>al-Kanzu<\/em>&nbsp;adalah harta benda yang terpendam di dalam tanah. Apabila telah ditunaikan kewajiban zakatnya, maka statusnya bukan lagi harta terpendam, walaupun masih dalam keadaan terpendam.<\/p>\n\n\n\n<p>Jadi,&nbsp;<em>al-Kanzu<\/em>&nbsp;adalah perbendaharaan (harta) yang sangat berharga dan tersimpan.<\/p>\n\n\n\n<p>Istilah&nbsp;<em>al-Kanzu<\/em>&nbsp;juga ada dalam sabda Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">لا حول ولا قوة إلا باللهِ كنز من كنوز الجنة<\/p>\n\n\n\n<p>“Kalimat&nbsp;<em>la haula wala quwwata illa billah<\/em>&nbsp;adalah perbendaharaan dari perbendaharaan-perbendaharaan surga.” (HR. Bukhari)<\/p>\n\n\n\n<p>Maksudnya, kalimat&nbsp;<em>la haula wala quwwata illa billah<\/em>&nbsp;adalah harta simpanan milik orang yang mengucapkannya. Ia diibaratkan dengan harta simpanan, sebagaimana orang itu menyimpan hartanya.<\/p>\n\n\n\n<p><em>Al-‘Azimah&nbsp;<\/em>(العزيمة)<em>:&nbsp;al-‘Azmu&nbsp;<\/em>(العزم)<em>&nbsp;<\/em>(tekad)<em>&nbsp;atau&nbsp;al-‘Azimah&nbsp;<\/em>(العزيمة)<em>&nbsp;<\/em>(niat dan kemauan kuat) adalah keteguhan hati (عقد القلب) untuk menyelesaikan suatu urusan.<\/p>\n\n\n\n<p>Seperti 3 ungkapan berikut:<\/p>\n\n\n\n<p>عزمتُ الأمر<\/p>\n\n\n\n<p>“Aku bertekad menyelesaikan urusan itu.”<\/p>\n\n\n\n<p>و عزمت عليه<\/p>\n\n\n\n<p>“Aku bertekad mengerjakannya.”<\/p>\n\n\n\n<p>واعتزمت<\/p>\n\n\n\n<p>“Aku berniat melakukannya.” (<em>al-Mufradat<\/em>)<\/p>\n\n\n\n<p><em>Ar-Rusydu<\/em>&nbsp;(الرشد): Kebenaran. Antonim dari kata&nbsp;<em>al-Ghoi<\/em>&nbsp;(الغي) yang artinya kesesatan.&nbsp;<\/p>\n\n\n\n<p>Jadi,&nbsp;<em>ar-Rusydu<\/em>&nbsp;artinya: kebaikan, kesuksesan, dan kebenaran. (<em>Tuhfatu adz-Dzakirin<\/em>)<\/p>\n\n\n\n<p><em>Al-Qalbu as-Salim<\/em>&nbsp;(القلب السليم): Hati yang selamat, yaitu hati yang bersih dari kesyirikan, kekafiran, kemunafikan, dosa, dan seluruh sifat tercela.<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<h2 class=\"has-text-align-center wp-block-heading\">PENJELASAN DOA<\/h2>\n\n\n\n<p>Doa Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ<\/p>\n\n\n\n<p class=\"has-text-align-center\">ALLAAHUMMA INNI AS-ALUKATS TSABAATA FIL AMRI<\/p>\n\n\n\n<p class=\"has-text-align-center\">Ya Allah, aku mohon kepada-Mu keteguhan dalam semua urusan,<\/p>\n\n\n\n<p>Maksudnya, Nabi shallallahu ‘alaihi wa sallam memohon kepada Allah agar diberi keteguhan di atas petunjuk-Nya dalam setiap urusan. Lafaz doa ini umum, yaitu dalam semua urusan: dunia, agama, dan akhirat. (<em>Tuhfatu adz-Dzakirin<\/em>)<\/p>\n\n\n\n<p>Keteguhan ini dapat terwujud dikarenakan adanya taufik (pertolongan) dari Allah, dengan berusaha istiqamah dan menempuh jalan yang benar. Yang terpenting dari semuanya itu adalah keteguhan dalam: (1) agama, (2) ketaatan, (3) dan istiqamah di atas petunjuk Allah.<\/p>\n\n\n\n<p>Keadaan seorang hamba paling membutuhkan istiqamah adalah ketika ia menghadapi godaan setan saat sakratulmaut, saat menjawab pertanyaan malaikat Munkar dan Nakir di alam kubur, dan saat melewati sirat. Allah menghimpun semua urusan ini dalam firman-Nya:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">يُثَبِّتُ اللهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ<\/p>\n\n\n\n<p class=\"has-text-align-center\">“Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh, di dunia dan akhirat.” (QS. Ibrahim: 27)<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَالْعَزِيمَةَ عَلَى الرُّشْدِ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WAL ‘AZIIMATA ‘ALAR-RUSYDI<\/p>\n\n\n\n<p class=\"has-text-align-center\">dan keteguhan hati di atas kebenaran.<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam memohon keteguhan hati dalam menempuh jalan yang benar, yaitu kesungguhan hati dalam setiap urusan, dalam rangka mencapai dan menyempurnakan setiap kebaikan dalam setiap urusannya, baik dunia maupun akhirat. (<em>Tuhfatu adz-Dzakirin<\/em>)<\/p>\n\n\n\n<p><em>Ar-Rusydu<\/em>—sebagaimana dijelaskan di atas—artinya kebaikan, kesuksesan, dan kebenaran. Oleh karena itu, keteguhan hati dalam kebenaran adalah titik awal dari kebaikan, karena seseorang terkadang tahu kebenaran, namun tidak memiliki keteguhan hati untuk menempuhnya. Namun, apabila ia bertekad bulat untuk menempuhnya, maka ia akan sukses.&nbsp;<\/p>\n\n\n\n<p><em>Al-Azimah<\/em>&nbsp;adalah niat yang kuat, yang berkesinambungan dengan perbuatan, yaitu keteguhan hati untuk menyelesaikan suatu urusan. Seorang hamba tiada kuasa menyelesaikannya, kecuali dengan pertolongan Allah. Oleh karena itu, yang terpenting adalah memohon kepada Allah agar diberi keteguhan hati dalam kebenaran. Untuk itulah, Nabi mengajari seorang sahabat untuk berdoa:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">قُلْ اللَّهُمَّ قِنِيْ شَرَّ نَفْسِيْ وَاعْزِمْ لِيْ عَلَى أَرْشَدِ أَمْرِيْ<\/p>\n\n\n\n<p>“Katakan: Ya Allah, jagalah aku dari keburukan diriku sendiri, dan berikanlah aku keteguhan hati untuk menentukan yang terbaik pada urusanku.” (HR. Ahmad)<\/p>\n\n\n\n<p>Maka dari itu, seorang hamba perlu (1) meminta tolong kepada Allah, (2) dan bertawakal kepada-Nya untuk memperoleh (a) keteguhan hati (b) dan mengamalkan konsekuensinya setelah keteguhan hati itu diperoleh.<\/p>\n\n\n\n<p>Allah berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى الله إِنَّ اللهَ يُحِبُّ الْمُتَوَكِّلِينَ<\/p>\n\n\n\n<p>“… Kemudian, apabila engkau telah membulatkan tekad (meneguhkan hati), maka bertawakallah kepada Allah. Sungguh Allah mencintai orang-orang yang bertawakal.” (QS. Ali Imran: 159)<\/p>\n\n\n\n<p><em>Ar-Rusydu<\/em>&nbsp;(kebaikan, kesuksesan, dan kebenaran) adalah dengan menaati Allah dan Rasul-Nya. Sebagaimana firman Allah,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَلَكِنَّ اللهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ<\/p>\n\n\n\n<p>“… Tetapi Allah menjadikan kamu cinta kepada keimanan, dan menjadikan iman itu indah dalam hatimu, serta menjadikan kamu benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus.” (QS. al-Hujurat: 7)<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda dalam khutbah beliau:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">من يطع الله ورسوله فقد رشد ومن يعصي الله ورسوله فقد غوى<\/p>\n\n\n\n<p>“Barang siapa yang menaati Allah dan Rasul-Nya, maka dia di atas kebenaran. Barang siapa yang mendurhakai Allah dan Rasul-Nya, maka dia di atas kesesatan.” (HR. Muslim)<\/p>\n\n\n\n<p><em>Ar-Rusydu<\/em>&nbsp;(kebenaran) antonim dari&nbsp;<em>al-Ghoi<\/em>&nbsp;(kesesatan). Allah berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">قَدْ تَبَيَّنَ الرُّشْدُ مِنَ الْغَي<\/p>\n\n\n\n<p>“… sesungguhnya telah jelas (perbedaan) antara kebenaran dan kesesatan …” (QS. al-Baqarah: 256)<\/p>\n\n\n\n<p>Seseorang yang tidak mendapat petunjuk (mengikuti jalan yang benar), maka ia bisa jadi adalah seorang yang lalai atau tersesat.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong><em>Al-‘Azmu<\/em>&nbsp;(keteguhan hati) terbagi dua:<\/strong><\/h3>\n\n\n\n<p><strong>Pertama<\/strong>:&nbsp;<\/p>\n\n\n\n<p>Keteguhan hati berupa kesediaan untuk memasuki jalan kebenaran. Ini adalah tahap awal.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>:<\/p>\n\n\n\n<p>Keteguhan hati untuk senantiasa taat setelah memasuki jalan kebenaran, dan senantiasa bergerak dari keadaan yang sempurna menuju keadaan yang lebih sempurna. Inilah titik akhirnya. Oleh sebab itu, Allah menamakan lima pemuka para rasul dengan nama&nbsp;<em>Ulil ‘Azmi<\/em>, yang merupakan rasul-rasul terbaik.<\/p>\n\n\n\n<p>Dengan keteguhan hati yang pertama, memungkinkan seseorang memasuki semua pintu kebaikan dan menjauhi segala keburukan. Dengannya pula, memungkinkan orang kafir keluar dari kekafiran menuju Islam dan pelaku maksiat menjauhi kemaksiatan menuju ketaatan. Apabila niatnya itu benar-benar jujur, dia bertekad bulat, dan berupaya keras sekeras-kerasnya mengalahkan hawa nafsunya dan setan yang menggodanya, kemudian dia mengerjakan amalan-amalan ketaatan yang diperintahkan, maka dia pasti menang.<\/p>\n\n\n\n<p>Pertolongan Allah untuk seorang hamba sesuai dengan kadar kuat dan lemahnya keteguhan hatinya. Barang siapa yang bertekad menginginkan kebaikan, maka Allah akan menolong dan meneguhkannya.<\/p>\n\n\n\n<p>Barang siapa yang tulus keteguhan hatinya, setan putus asa menggodanya. Namun, tatkala dia ragu-ragu, maka setan semakin tamak menggodanya, membuatnya menunda-nunda dan berangan-angan.<\/p>\n\n\n\n<p>Sebagian salaf saleh ditanya, “Kapankah dunia pergi menjauh dari hati?”&nbsp;<\/p>\n\n\n\n<p>Ia menjawab, “Apabila keteguhan hati telah tiba, maka dunia pergi menjauh dari hati, lalu hati berjalan di kerajaan langit. Namun, apabila keteguhan hati tak kunjung tiba, maka hati akan tergoncang dan kembali ke dunia.” (<em>Majmu Rasail Ibnu Rajab<\/em>)<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA AS-ALUKA MUUJIBAATI ROHMATIKA<\/p>\n\n\n\n<p class=\"has-text-align-center\">Aku juga mohon kepada-Mu segala hal yang mendatangkan kasih sayang-Mu,<\/p>\n\n\n\n<p>مُوجِبَاتِ&nbsp;<\/p>\n\n\n\n<p>(huruf jimnya berharakat kasrah)&nbsp;<\/p>\n\n\n\n<p>adalah bentuk jamak dari:&nbsp;<\/p>\n\n\n\n<p>مُوجِبَةٌ<\/p>\n\n\n\n<p>artinya segala hal yang mendatangkan kasih sayang (rahmat) Allah untuk orang yang mengucapkannya, berupa&nbsp;<em>qurbah<\/em>, yaitu segala perbuatan yang dapat mendekatkan diri kepada Allah. Jadi, arti kalimat doa ini: Kami memohon kepada-Mu segala hal yang mendatangkan kasih sayang-Mu dan memasukkan kami ke dalam surga yang merupakan rahmat-Mu teragung, baik itu berupa perbuatan, perkataan, dan sifat. (<em>Tuhfatu adz-Dzakirin<\/em>)<\/p>\n\n\n\n<p>Sebagaimana firman Allah,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللهِ هُمْ فِيهَا خَالِدُونَ<\/p>\n\n\n\n<p>“Dan adapun orang-orang yang berwajah putih berseri, mereka berada dalam rahmat Allah (surga), mereka kekal di dalamnya.” (QS. Ali Imran: 107)<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَعَزَائِمَ مَغْفِرَتِكَ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA ‘AZAA-IMA MAGHFIROTIKA<\/p>\n\n\n\n<p class=\"has-text-align-center\">dan segala hal yang mendatangkan ampunan-Mu.<\/p>\n\n\n\n<p>العزائم<\/p>\n\n\n\n<p>adalah bentuk jamak dari:<\/p>\n\n\n\n<p>عزيمة<\/p>\n\n\n\n<p>yaitu keteguhan hati untuk menyelesaikan suatu urusan, sebagaimana sudah dijelaskan di atas.<\/p>\n\n\n\n<p>Maksudnya, saya memohon kepada-Mu agar memberikan karunia kepada kami, baik itu berupa amalan, perkataan, dan perbuatan yang dapat mendatangkan dan merealisasikan ampunan-Mu.&nbsp;<\/p>\n\n\n\n<p>Doa ini merupakan bagian dari&nbsp;<em>Jawami al-Kalim<\/em>&nbsp;nabawi Nabi Muhammad shallallahu ‘alaihi wa sallam. Pertama-tama, beliau memohon kepada Allah segala hal yang mendatangkan rahmat-Nya. Barang siapa yang melakukan perbuatan yang dapat mendatangkan rahmat Allah maka sungguh dengan sebab itu dia termasuk ke dalam rahmat-Nya yang meliputi segala sesuatu, juga termasuk ke dalam golongan dan jajaran orang-orang yang berhak mendapatkannya.<\/p>\n\n\n\n<p>Kemudian, beliau memohon kepada Allah keteguhan hati dalam berbuat baik agar mendapatkan ampunan-Nya, karena barang siapa yang diampuni dosa-dosanya, lalu dikaruniakan rahmat kepadanya, sungguh dia beruntung mendapatkan kebaikan di dunia dan akhirat, dan berhak mendapat penjagaan Allah dalam hidup dan matinya, sebab dia telah dibersihkan dari kekeruhan dosa-dosanya. (<em>Tuhfah adz-Dzakirin<\/em>)<\/p>\n\n\n\n<p>Dua permohonan ini (meminta rahmat dan ampunan Allah), terdapat dalam banyak doa dalam al-Quran dan Hadis, karena pada ampunan Allah ada pembebasan dari seluruh dosa dan efeknya, yaitu pembersihan dan pemurnian dari bekas noda-noda dan keburukannya, di dunia dan akhirat. Sedangkan rahmat (kasih sayang) adalah perhiasan, yang dengannya terwujudlah kenikmatan dan kesenangan, dan dengan sebabnya pula tercapailah kebahagiaan yang abadi di surga yang penuh dengan kenikmatan (<em>jannatun-na’im<\/em>).<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA AS-ALUKA SYUKRO NI’MATIKA<\/p>\n\n\n\n<p class=\"has-text-align-center\">Aku juga mohon kepada-Mu rasa syukur atas semua nikmat yang Engkau berikan,<\/p>\n\n\n\n<p>Yaitu aku mohon petunjuk kepada-Mu agar mensyukuri segala nikmat dari-Mu yang tidak terhitung, karena mensyukuri nikmat dapat mendatangkan tambahan nikmat, menjaganya, dan melanggengkan nikmat tersebut pada seorang hamba yang bersyukur. Sebagaimana firman Allah,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ<\/p>\n\n\n\n<p>“Dan ingatlah ketika Tuhanmu memaklumkan: Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah nikmat kepadamu, tetapi jika kamu mengingkari nikmat-Ku, maka pasti azab-Ku sangat berat.” (QS. Ibrahim: 7)<\/p>\n\n\n\n<p>Bersyukur dapat dilakukan: dengan hati, lisan, dan anggota badan.<\/p>\n\n\n\n<p>Bersyukur dengan hati dengan cara selalu mengingat nikmat dan tidak melupakannya.<\/p>\n\n\n\n<p>Bersyukur dengan lisan dengan cara menyanjung dan memuji Allah atas nikmat-nikmat yang Allah berikan, menyebutnya, menghitungnya, dan membicarakannya.<\/p>\n\n\n\n<p>Bersyukur dengan anggota badan dengan cara meminta pertolongan Allah agar dapat menggunakan nikmat yang diberikan-Nya dalam ketaatan kepada-Nya, bukan dalam bermaksiat kepada-Nya. (<em>Majmu ar-Rasail Ibnu Rajab<\/em>)<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَحُسْنَ عِبَادَتِكَ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA HUSNA ‘IBAADATIKA<\/p>\n\n\n\n<p class=\"has-text-align-center\">dan beribadah dengan baik kepada-Mu.<\/p>\n\n\n\n<p>Yaitu dengan menyempurnakan dan mengerjakan ibadah sebaik-baiknya. Hal itu dapat terwujud dengan dua rukun:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>:<\/p>\n\n\n\n<p>Ikhlas karena Allah dalam beramal.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>:<\/p>\n\n\n\n<p>Mengikuti al-Quran yang penuh hikmah dan Hadis Nabi pilihan yang baik hati dan penyayang shallallahu ‘alaihi wa sallam. Kebaikan terbesar dalam ibadah adalah mencapai kedudukan&nbsp;<em>al-ihsan<\/em>. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">الإحسان أن تعبد اللَّه كأنك تراه فإن لم تكن تراه فإنه يراك<\/p>\n\n\n\n<p>“<em>Al-Ihsan<\/em>&nbsp;adalah engkau beribadah kepada Allah seolah-olah engkau melihat-Nya. Apabila engkau tidak bisa melihat-Nya, sesungguhnya Dia melihatmu.” (HR. Bukhari)<\/p>\n\n\n\n<p>Hadis di atas menunjukkan dua tingkatan&nbsp;<em>al-Ihsan<\/em>:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>:<\/p>\n\n\n\n<p>Beribadah kepada Allah dengan meyakini bahwa Allah melihatnya, dekat dengannya, dan memperhatikannya. Dengan demikian, dia mengikhlaskan ibadah hanya kepada-Nya, bersungguh-sungguh menyempurnakan dan memperbaiki ibadahnya.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>:<\/p>\n\n\n\n<p>Beribadah kepada Allah seakan-akan dia melihat Allah dengan hatinya, seolah-olah Allah hadir di hadapannya. (<em>Majmu ar-Rasail Ibnu Rajab<\/em>)<\/p>\n\n\n\n<p>Dengan demikian, seorang yang berdoa semestinya menghadirkan makna-makna ini ketika ia berdoa kepada Allah.<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَأَسْأَلُكَ قَلْبًا سَلِيمًا<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA AS-ALUKA QOLBAN SALIIMAN<\/p>\n\n\n\n<p class=\"has-text-align-center\">Aku juga mohon kepada-Mu hati yang bersih,<\/p>\n\n\n\n<p>Yaitu hati yang bersih dari dosa-dosa dan aib-aib, yang tidak ada sesuatu pun padanya yang dibenci oleh Allah.<\/p>\n\n\n\n<p>Termasuk hati yang selamat adalah: (1) Hati yang selamat dari syirik, baik yang nyata maupun yang samar. (2) Selamat dari hawa nafsu, bid’ah, kefasikan, dan maksiat, baik yang besar maupun yang kecil, yang terlihat maupun tersembunyi, seperti riya, ujub, dendam, curang, benci, dengki, dll.<\/p>\n\n\n\n<p>Pada hari kiamat, tidak ada yang bermanfaat selain hati yang selamat.<\/p>\n\n\n\n<p>Allah berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ إِلَّا مَنْ أَتَى اللهَ بِقَلْبٍ سَلِيمٍ<\/p>\n\n\n\n<p>“(yaitu) pada hari (ketika) harta dan anak-anak tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang selamat.” (QS. asy-Syu’ara: 88 – 89)<\/p>\n\n\n\n<p>Apabila hati telah selamat, maka tidak ada padanya, kecuali Allah. (<em>Majmu ar-Rasail Ibnu Rajab<\/em>)<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَلِسَانًا صَادِقًا<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA LISAANAN SHOODIQON<\/p>\n\n\n\n<p class=\"has-text-align-center\">dan lisan yang jujur.<\/p>\n\n\n\n<p>Yaitu lisan yang terjaga dari dusta dan ingkar janji. Nabi memohon lisan yang jujur kepada Allah karena itu salah satu karunia terbesar. Ia adalah jalan pertama menuju derajat&nbsp;<em>ash-Shiddiq<\/em>&nbsp;yang merupakan derajat paling tinggi setelah kenabian. Nabi shallallahu ‘alaihi wa sallam bersabda,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">عليكم بالصدق, فإن الصدق يهدي إلى البر، وإن البر يهدي إلى الجنة, وما يزال الرَّجُل يصدق, ويتحرى الصدق, حتى يكتب عند اللهِ صديقاً<\/p>\n\n\n\n<p>“Kalian harus jujur, karena jujur itu menuntun kepada kebaikan, dan kebaikan menuntun menuju surga. Seseorang yang senantiasa jujur dan memilih jalan kejujuran, sehingga ia dicatat sebagai seorang yang jujur di sisi Allah …” (HR. Bukhari)<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA AS-ALUKA MIN KHOIRI MAA TA’LAMU<\/p>\n\n\n\n<p class=\"has-text-align-center\">Aku juga mohon kepada-Mu segala kebaikan yang Engkau ketahui,<\/p>\n\n\n\n<p>Ini adalah permohonan kebaikan yang mencakup seluruh kebaikan yang diketahui dan tidak diketahui oleh seorang hamba. Semua kebaikan tercakup di dalamnya. Oleh sebab itu, Nabi menyandarkannya kepada Allah yang Mahatinggi lagi Maha Mengetahui, yang ilmu-Nya meliputi segala sesuatu; alam nyata dan gaib. Permohonan yang umum setelah yang khusus untuk meminta kebaikan ini masuk dalam kaidah “penyebutan umum setelah yang khusus”. (<em>Majmu ar-Rasail Ibnu Rajab<\/em>)<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA A-‘UUDZUBIKA MIN SYAR-RI MAA TA’LAMU<\/p>\n\n\n\n<p class=\"has-text-align-center\">dan aku berlindung kepada-Mu dari segala keburukan yang Engkau ketahui,<\/p>\n\n\n\n<p>Istiazah ini meliputi permohonan perlindungan kepada Allah dari seluruh kejelekan, baik yang kecil maupun besar, baik yang nyata maupun yang samar, yang mana istiazah ini dikaitkan dengan seluruh kejelekan yang diketahui oleh Allah, karena Allah Maha Mengetahui segala sesuatu. Ini adalah kalimat istiazah yang sangat halus dan penuh dengan adab dan pengagungan kepada Allah tatkala berdoa kepada-Nya.<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">وَأَسْتَغْفِرُكَ لِمَا تَعْلَمُ<\/p>\n\n\n\n<p class=\"has-text-align-center\">WA ASTAGHFIRUKA LIMAA TA’LAMU<\/p>\n\n\n\n<p class=\"has-text-align-center\">dan aku mohon ampunan-Mu atas dosa yang Engkau ketahui.<\/p>\n\n\n\n<p>Nabi menutup doa ini dengan istighfar yang merupakan maksud dan pokok dari doa ini, karena ia merupakan penutup amal saleh, sebagaimana dalam banyak ibadah.<\/p>\n\n\n\n<p>Istighfar ini mencakup permohonan ampun terhadap seluruh dosa yang dilakukan oleh seorang hamba pada masa lalu, sekarang, dan yang akan datang, karena di antara dosa ada yang sama sekali tidak disadari oleh seorang hamba. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam kepada Abu Bakar,<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">… يا أبا بكر لَلشرك فيكم، أخفى من دبيب النمل<\/p>\n\n\n\n<p>“Wahai Abu Bakar, sungguh kesyirikan di tengah-tengah kalian lebih samar dibandingkan rayapan semut …” (diriwayatkan imam Bukhari dalam&nbsp;<em>al-Adab al-Mufrod<\/em>)<\/p>\n\n\n\n<p>Sebagian dosa ada yang dilupakan seorang hamba dan tidak ia ingat tatkala beristighfar. Oleh karena itu, ia membutuhkan istighfar yang umum atas semua dosa-dosanya, baik yang ia ketahui maupun yang tidak. Sungguh Allah mengetahui dan menghitung semua dosa-dosanya. (<em>Majmu ar-Rasail Ibnu Rajab<\/em>)<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam menutup doanya dengan sebaik-baik penutup, yaitu dengan menyebut sifat-sifat Allah yang agung:<\/p>\n\n\n\n<p class=\"has-text-align-center\" style=\"font-size:36px\">إِنَّكَ أنْتَ عَلَّامُ الْغُيُوبِ<\/p>\n\n\n\n<p class=\"has-text-align-center\">INNAKA ANTA ‘AL-LAAMUL-GHUYUUB<\/p>\n\n\n\n<p class=\"has-text-align-center\">Sesungguhnya Engkau Maha Mengetahui semua perkara yang gaib.<\/p>\n\n\n\n<p>Dengan menyebut nama Allah yang merupakan&nbsp;<em>al-asma’ al-mudhofah<\/em>:&nbsp;<em>‘al-laam<\/em>&nbsp;(Maha Mengetahui) digabung dengan kata&nbsp;<em>al-ghuyuub<\/em>&nbsp;(semua perkara yang gaib), yang menunjukkan sangat luasnya ilmu-Nya, karena kata علَّام (<em>‘al-laam<\/em>) dalam bahasa Arab merupakan&nbsp;<em>sighah mubalaghah<\/em>&nbsp;yang menunjukkan arti sangat banyak dan luasnya cakupan ilmu Allah.&nbsp;<\/p>\n\n\n\n<p>Ini merupakan bentuk tawasul yang agung. Dalam keadaan yang mulia ini, padanya terdapat adab dan pengagungan yang sangat tinggi terhadap Allah yang Mahamulia; yaitu Nabi menegaskan doanya dengan menggunakan kata إنَّ (<em>inna&nbsp;<\/em>= sesungguhnya), setelahnya ada kata ganti أنت (<em>anta<\/em>&nbsp;= Engkau), yang dalam bahasa Arab menunjukkan makna:&nbsp;<em>at-Ta’kid<\/em>&nbsp;(penegasan),&nbsp;<em>al-Hasyr<\/em>&nbsp;(pembatasan), dan&nbsp;<em>al-Qosr<\/em>&nbsp;(pengkhususan), dalam pengkhususan Allah dengan ilmu yang sangat luas, dan termasuk di dalamnya adalah orang yang berdoa meminta berbagai permohonan yang tinggi ini, baik dalam urusan agama, dunia, dan akhirat.<\/p>\n\n\n\n<p>Anda—semoga Allah menjagamu—dapat melihat keagungan kalimat-kalimat dalam doa ini; dari tujuan, permohonan, dan kandungannya yang sangat penting. Oleh karena itulah Rasulullah shallallahu ‘alaihi wa sallam menyuruh kita untuk memperbanyak membaca doa ini, karena ia adalah kekayaan sejati yang akan terus berkembang dengan bertambahnya kebaikan di dunia dan tabungan pahala di akhirat.<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>Artikel diterjemahkan dengan penyesuaian dari:<\/strong>&nbsp;https:\/\/kalemtayeb.com\/safahat\/item\/3185<\/p>\n\n\n\n<p><strong>Penerjemah:<\/strong>&nbsp;Hendri Syahrial (Banghen)<\/p>\n\n\n\n<p><strong>Sumber:<\/strong> <a rel=\"noreferrer noopener\" href=\"https:\/\/banghen.com\/doa-minta-keteguhan-dalam-segala-urusan\/\" target=\"_blank\">https:\/\/banghen.com\/doa-minta-keteguhan-dalam-segala-urusan\/<\/a><\/p>\n\n\n\n<p><strong>Murajaah:<\/strong><\/p>\n\n\n\n<ul><li>Ustadz Bayu Pratomo<\/li><li>Ustadz Daris Mushthofa<\/li><li>Ustadz Agus Waluyo<\/li><\/ul>\n","protected":false},"excerpt":{"rendered":"<p>اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ وَأَسْأَلُكَ قَلْبًا سَلِيمًا وَلِسَانًا صَادِقًا وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ وَأَسْتَغْفِرُكَ لِمَا تَعْلَمُ إِنَّكَ أنْتَ عَلَّامُ الْغُيُوبِ أحمد، 28\/ 338، برقم 17114، و28\/ 356، برقم 17133، والترمذي، كتاب الدعوات، باب [&hellip;]<\/p>\n","protected":false},"author":119,"featured_media":40952,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[357],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Doa Minta Keteguhan dalam Segala Urusan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Doa Minta Keteguhan dalam Segala Urusan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-11-20T15:23:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-24T09:49:22+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/11\/Doa-Minta-Keteguhan-dalam-Segala-Urusan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"600\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/92eb1bf6b24ee16b0ce758ab4f3d9152\"},\"headline\":\"Doa Minta Keteguhan dalam Segala Urusan\",\"datePublished\":\"2022-11-20T15:23:42+00:00\",\"dateModified\":\"2022-12-24T09:49:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html\"},\"wordCount\":2819,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html\",\"name\":\"Doa Minta Keteguhan dalam Segala Urusan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-11-20T15:23:42+00:00\",\"dateModified\":\"2022-12-24T09:49:22+00:00\",\"description\":\"اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Doa Minta Keteguhan dalam Segala Urusan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/92eb1bf6b24ee16b0ce758ab4f3d9152\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a78a0f8cfa89ebfd67b66f8c3e8e6ff4?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a78a0f8cfa89ebfd67b66f8c3e8e6ff4?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Doa Minta Keteguhan dalam Segala Urusan &#8226; KonsultasiSyariah.com","description":"اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html","og_locale":"en_US","og_type":"article","og_title":"Doa Minta Keteguhan dalam Segala Urusan &#8226; KonsultasiSyariah.com","og_description":"اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ","og_url":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-11-20T15:23:42+00:00","article_modified_time":"2022-12-24T09:49:22+00:00","og_image":[{"width":800,"height":600,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/11\/Doa-Minta-Keteguhan-dalam-Segala-Urusan.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"14 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/92eb1bf6b24ee16b0ce758ab4f3d9152"},"headline":"Doa Minta Keteguhan dalam Segala Urusan","datePublished":"2022-11-20T15:23:42+00:00","dateModified":"2022-12-24T09:49:22+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html"},"wordCount":2819,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html","url":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html","name":"Doa Minta Keteguhan dalam Segala Urusan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-11-20T15:23:42+00:00","dateModified":"2022-12-24T09:49:22+00:00","description":"اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ وَالْعَزِيمَةَ عَلَى الرُّشْدِ وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40742-doa-minta-keteguhan-dalam-segala-urusan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Doa Minta Keteguhan dalam Segala Urusan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/92eb1bf6b24ee16b0ce758ab4f3d9152","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a78a0f8cfa89ebfd67b66f8c3e8e6ff4?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a78a0f8cfa89ebfd67b66f8c3e8e6ff4?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40742"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/119"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40742"}],"version-history":[{"count":10,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40742\/revisions"}],"predecessor-version":[{"id":40953,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40742\/revisions\/40953"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40952"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40742"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40742"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40742"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}