{"id":40926,"date":"2022-12-16T19:55:21","date_gmt":"2022-12-16T12:55:21","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40926"},"modified":"2023-10-19T22:06:40","modified_gmt":"2023-10-19T15:06:40","slug":"benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html","title":{"rendered":"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut sebagai amaliyah istisyhadiyah. Yang saya ingin tanyakan, apa yang dimaksud dengan amaliyah istisyhadiyah? Mohon penjelasannya.<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash shalatu was salamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi was shahbihi ajma&#8217;in, amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Bom bunuh diri bukanlah <em>jihad<\/em> sama sekali. Bagaimana mungkin bom bunuh diri adalah <em>jihad<\/em>, padahal bunuh diri itu dilarang dalam Islam dan termasuk dosa besar? Allah <em>ta’ala<\/em> berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا * وَمَن يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللّهِ يَسِيرًا<\/p>\n\n\n\n<p><em>“Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu. Dan barang siapa berbuat demikian dengan melanggar hak dan aniaya, maka Kami kelak akan memasukkannya ke dalam neraka. Yang demikian itu adalah mudah bagi Allah.”<\/em> (QS. An Nisa: 29-30)<\/p>\n\n\n\n<p>Dari Tsabit bin ad-Dhahhak <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ’alaihi wa sallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ومَن قَتَلَ نَفْسَهُ بشيءٍ في الدُّنْيا عُذِّبَ به يَومَ القِيامَةِ<\/p>\n\n\n\n<p><em>“Barang siapa yang membunuh dirinya dengan sesuatu di dunia, dia akan diadzab dengan hal itu di hari kiamat”<\/em> (HR. Bukhari no. 6105, Muslim no. 110).<\/p>\n\n\n\n<p>Bahkan sebagian ulama memandang perbuatan bunuh diri adalah kekufuran (walaupun ini pendapat yang lemah), karena melihat <em>zahir<\/em> dari beberapa dalil. Di antaranya, dari Jundub bin Abdillah <em>radhiyallahu ‘ahu<\/em>, Nabi <em>shallallahu ’alaihi wasallam <\/em>juga bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كانَ فِيمَن كانَ قَبْلَكُمْ رَجُلٌ به جُرْحٌ، فَجَزِعَ، فأخَذَ سِكِّينًا فَحَزَّ بهَا يَدَهُ، فَما رَقَأَ الدَّمُ حتَّى مَاتَ، قالَ اللَّهُ تَعَالَى: بَادَرَنِي عَبْدِي بنَفْسِهِ، حَرَّمْتُ عليه الجَنَّةَ<\/p>\n\n\n\n<p><em>“Dahulu ada seorang lelaki yang terluka, dia putus asa lalu mengambil sebilah pisau dan memotong tangannya. Darahnya terus mengalir hingga dia mati. Allah Ta’ala berfirman, ”Hamba-Ku mendahului-Ku dengan dirinya, maka Aku haramkan baginya surga”<\/em> (HR. Bukhari no. 3463, Muslim no. 113).<\/p>\n\n\n\n<p>Namun yang tepat, orang yang bunuh diri itu tidak keluar dari Islam, namun mereka terjerumus dalam <em>kufur asghar <\/em>yang tidak mengeluarkan dari Islam.<\/p>\n\n\n\n<p><em>‘Ala kulli haal<\/em>, tidak mungkin perbuatan yang fatal dan merupakan dosa besar seperti ini justru dianggap <em>jihad<\/em>?!<\/p>\n\n\n\n<p>Adapun mengenai <em>amaliyah istisyhadiyah, <\/em>kata <em>istisyhadiyah <\/em>secara bahasa artinya mencari status <em>syahid<\/em>. Yaitu upaya seseorang untuk mendapatkan kematian dengan status <em>syahid<\/em> atau <em>syuhada<\/em> dalam <em>jihad fi sabilillah<\/em>. Amalan ini disyariatkan dalam Islam, namun dilakukan dalam perang dan<em> jihad <\/em>yang syar’i, bukan dalam kondisi aman. Dan <em>amaliyah istisyhadiyah <\/em>yang dilakukan para salaf terdahulu bukan dengan bunuh diri, namun dengan menerjang musuh walaupun musuh dalam jumlah besar.<\/p>\n\n\n\n<p>Di antara dalil disyariatkannya amalan ini, adalah firman Allah <em>ta&#8217;ala<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاةِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ&nbsp;<\/p>\n\n\n\n<p><em>“Dan di antara manusia ada orang yang mengorbankan dirinya untuk mencari keridhaan Allah. Dan Allah Maha Penyantun kepada hamba-hamba-Nya”<\/em> (QS. Al-Baqarah: 207).<\/p>\n\n\n\n<p>Ibnu Katsir menyebutkan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ولما حمل هشام بن عامر بين الصفين ، أنكر عليه بعض الناس ، فرد عليهم عمر بن الخطاب وأبو هريرة وغيرهما ، وتلوا هذه الآية<\/p>\n\n\n\n<p>“Ketika Hisyam bin Amir maju sendirian menerjang kedua sayap barisan musuh, sebagian orang memprotes perbuatannya itu (karena dianggap menjatuhkan dirinya ke dalam kebinasaan). Maka Umar bin Khattab dan Abu Hurairah serta sahabat yang lain membantah protes tersebut, lalu mereka membacakan ayat ini” (<em>Tafsir Ibnu Katsir<\/em>, 1\/226).<\/p>\n\n\n\n<p>Imam asy-Syafi&#8217;i <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا أرى ضيقاً على الرجل أن يحمل على الجماعة حاسراً ، أو يبادر الرجل و إن كان الأغلب أنه مقتول , لأنه قد بودر بين يدي رسول الله صلى الله عليه وسلم ، و حَمَل رجل من الأنصار حاسراً على جماعة من المشركين يوم بدر بعد إعلام النبي صلى الله عليه وسلم بما في ذلك من الخير فقُتِل<\/p>\n\n\n\n<p>“Menurutku tidak mengapa jika seseorang menerjang banyak musuh seorang diri dan bersegera melakukannya. Walaupun kemungkinan besar ia akan mati. Karena dahulu ini pun dilakukan para sahabat di hadapan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>. Karena seorang Anshar yang menerjang kaum <em>musyrikin <\/em>(dalam perang) seorang diri di perang Badar setelah Nabi <em>shallallahu ’alaihi wa sallam<\/em> mengumumkan bahwa mereka akan mendapatkan kebaikan (yaitu surga). Kemudian orang Anshar itu pun meninggal” (<em>Al-Umm<\/em>, 4\/169).<\/p>\n\n\n\n<p>Demikian juga hadits dari Shuhaib bin Sinan <em>radhiyallahu&#8217;anhu<\/em>, tentang seorang pemuda yang tegar dalam mempertahankan tauhid. Pemuda tersebut berkata kepada raja yang musyrik,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّكَ لَسْتَ بقاتلي حَتَّى تَفْعَلَ مَا آمُرُكَ بِهِ .‏ قال : وَمَا هُوَ قال : تَجْمَعُ النَّاسَ في صَعِيدٍ وَاحِدٍ وَتَصْلُبُنِى عَلَى جِذْعٍ ثُمَّ خُذْ سَهْماً مِنْ كِنَانَتِى ثُمَّ ضَعِ السَّهْمَ فِى كَبِدِ الْقَوْسِ ثُمَّ قُلْ بِاسْمِ اللَّهِ رَبِّ الْغُلاَمِ .‏ ثُمَّ ارْمِنِى فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ قَتَلْتَنِى .‏ فَجَمَعَ النَّاسَ فِى صَعِيدٍ وَاحِدٍ وَصَلَبَهُ عَلَى جِذْعٍ ثُمَّ أَخَذَ سَهْماً مِنْ كِنَانَتِهِ ثُمَّ وَضَعَ السَّهْمَ فِى كَبِدِ الْقَوْسِ ثُمَّ قال : بِاسْمِ اللَّهِ رَبِّ الْغُلاَمِ .‏ ثُمَّ رَمَاهُ فَوَقَعَ السَّهْمُ فِى صُدْغِهِ فَوَضَعَ يَدَهُ فِى صُدْغِهِ فِى مَوْضِعِ السَّهْمِ فَمَاتَ فَقَالَ : النَّاسُ آمَنَّا بِرَبِّ الْغُلاَمِ آمَنَّا بِرَبِّ الْغُلاَمِ آمَنَّا بِرَبِّ الْغُلاَمِ »‏ .‏<\/p>\n\n\n\n<p>“Engkau tidak akan mampu membunuhku hingga kau mau melakukan yang aku perintahkan”. Raja bertanya: “Apa yang kau perintahkan?”. Pemuda itu berkata: “Kumpulkan semua orang di tanah yang luas lalu saliblah aku di atas pelepah kurma, lalu ambillah anak panah dari sarung panahku lalu ucapkan: <em>“Bismillah, Rabbil ghulam”<\/em>. Kemudian tembak aku dengan panah. Bila engkau melakukannya kau akan mampu membunuhku”. Akhirnya raja itu pun melakukannya. Ia mengumpulkan orang-orang di tanah lapang, kemudian menyalib pemuda tersebut di atas pelepah kurma, lalu melesakkan panah kepadanya sambil berkata: <em>“Bismillah, Rabbil ghulam”.<\/em> Anak panah itu pun menancap di pelipis pemuda tadi. Lalu pemuda itu pun meletakkan tangannya di pelipisnya kemudian mati. Orang-orang pun lalu berkata: “<em>Kami beriman terhadap Rabb pemuda itu! Kami beriman terhadap Rabb pemuda itu! Kami beriman terhadap Rabb pemuda itu!<\/em>” (HR. Muslim no.3005).<\/p>\n\n\n\n<p>Dalam hadits ini, <em>amaliyah istisyhadiyah <\/em>dilakukan oleh sang pemuda demi membuat orang-orang bertauhid kepada Allah. Ia mengorbankan dirinya, namun ia tidak membunuh dirinya sendiri. Sang raja musyrik lah yang membunuhnya. Syaikh Muhammad bin Shalih al-Utsaimin menjelaskan hadits ini dengan mengatakan: “Seseorang dibolehkan untuk mengorbankan dirinya demi kemaslahatan umat Muslim secara umum. Karena pemuda ini memberi petunjuk kepada raja bagaimana cara membunuhnya, sehingga akhirnya ia pun mati” (<em>Syarah Riyadhus Shalihin<\/em>, 1\/165).<\/p>\n\n\n\n<p>Beliau juga menegaskan: “Amalan ini tidak boleh dilakukan kecuali jika ada maslahat yang besar untuk Islam. Jika memang ada maslahat yang besar dan manfaat yang besar untuk Islam, maka hukumnya boleh” (<em>Liqa asy-Syahri<\/em>, 20\/74).<\/p>\n\n\n\n<p>Syaikh Muhammad Nashiruddin al-Albani pernah ditanya, “<em>Ada kekuatan pasukan yang disebut sebagai “pasukan komander”. Yang mereka punya kekuatan untuk mempersulit musuh dalam perang. Jadi mereka membentuk pasukan berani mati yang memasang bom di daerah musuh dan menyerang tank musuh, dan akhirnya mereka terbunuh. Apakah ini termasuk bunuh diri?<\/em>”.<\/p>\n\n\n\n<p>Beliau menjawab, “Ini tidak dianggap sebagai bunuh diri. Karena bunuh diri itu jika seseorang membunuh dirinya sendiri untuk melepaskan diri dari kehidupan yang sulit ini. Adapun apa yang Anda tanyakan ini adalah <em>jihad fi sabilillah<\/em> &#8230; Bunuh diri itu adalah dosa besar dalam Islam. Tidaklah seseorang melakukannya kecuali karena murka kepada Allah dan tidak ridha terhadap ketetapan Allah. Adapun yang ditanyakan ini, bukanlah bunuh diri. Sebagaimana amalan seperti ini dilakukan oleh sebagian sahabat Nabi, mereka menerjang sekelompok pasukan musuh dari kalangan orang kafir dengan pedang mereka. Dan mereka tetap terus lakukan demikian sampai akhirnya kematian mendatangi mereka dalam keadaan bersabar” (<em>Silsilah al-Huda wan Nur<\/em>, rekaman nomor 134).<\/p>\n\n\n\n<p>Sehingga dari penjelasan-penjelasan di atas jelas bahwa <em>amaliyah istisyhadiyah <\/em>yang <em>syar&#8217;i <\/em>itu dilakukan jika memenuhi syarat berikut:<\/p>\n\n\n\n<ol>\n<li>Dilakukan di <em>jihad<\/em> perang melawan orang-orang kafir, bukan dalam kondisi aman<\/li>\n\n\n\n<li>Dilakukan dalam<em> jihad<\/em> yang <em>syar&#8217;i<\/em>, yaitu yang tidak menyimpang dari aturan syariat<\/li>\n\n\n\n<li>Dilakukan hanya jika ada maslahat yang besar bagi kaum Muslimin secara umum<\/li>\n\n\n\n<li>Tidak dengan cara membunuh diri sendiri, namun terbunuh oleh musuh<\/li>\n<\/ol>\n\n\n\n<p>Sehingga jelaslah dari sini bahwa bom bunuh diri bukanlah <em>amaliyah istisyhadiyah <\/em>yang <em>syar&#8217;i.<\/em><\/p>\n\n\n\n<p>Oleh karena itu, aksi bom bunuh diri dalam perang dan <em>jihad<\/em> yang <em>syar’i<\/em> pun dilarang oleh mayoritas <em>ulama kibar Ahlussunnah<\/em> seperti Syaikh Abdul Aziz bin Baz, Syaikh Muhammad bin Shalih al-Utsaimin, Syaikh Shalih al-Fauzan, Syaikh Shalih Alu Syaikh dan selain mereka -semoga Allah merahmati mereka-.<\/p>\n\n\n\n<p>Syekh Abdullah bin Jibrin menjelaskan, “Dan apa yang terjadi beberapa waktu lalu, berupa aksi pengeboman yang menyebabkan banyak korban jiwa serta korban luka-luka, tidak ragu lagi ini merupakan kejahatan yang mengerikan. Dan pengeboman ini menyebabkan korban jiwa dan korban luka dari orang-orang yang dijamin keamanannya serta juga kaum muslimin yang ada di tempat-tempat tersebut. Dan ini tidak ragu lagi merupakan pengkhianatan, dan merupakan gangguan terhadap orang-orang yang dijamin keamanannya serta membahayakan mereka. Orang-orang yang melakukan perbuatan ini adalah orang-orang <em>mujrim<\/em> (jahat). Keyakinan mereka bahwasanya perbuatan ini adalah <em>jihad<\/em> dengan alasan bahwa orang-orang yang ada di tempat tersebut adalah orang kafir dan halal darahnya, kami katakan, “<strong>ini adalah sebuah kesalahan<\/strong>.” Tidak diperbolehkan memerangi mereka, dan perang tidak terjadi kecuali setelah memberikan pemberitahuan perang kepada pihak <em>kuffar<\/em> dan setelah sepakat untuk membatalkan perjanjian yang telah dibuat. Berdasarkan firman Allah <em>ta’ala<\/em>,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَإِمَّا تَخَافَنَّ مِنْ قَوْمٍ خِيَانَةً فَانْبِذْ إِلَيْهِمْ عَلَى سَوَاءٍ<\/p>\n\n\n\n<p><em>“Dan jika kamu khawatir akan (terjadinya) pengkhianatan dari suatu golongan, maka kembalikanlah perjanjian itu kepada mereka dengan cara yang jujur”<\/em> (QS. Al-Anfal: 58).<\/p>\n\n\n\n<p>Maka tidak boleh memerangi mereka yang dijamin keamanannya, demi kemaslahatan. Bahkan dengan memerangi mereka akan timbul <em>mafsadah syar’iyyah<\/em>, yaitu kaum Muslimin dituduh sembarangan sebagai kaum pengkhianat atau dituduh sebagai kaum teroris” (Sumber:<em> web ibn-jebreen.com<\/em> fatwa nomor 5318).<\/p>\n\n\n\n<p>Jika bom bunuh diri dalam perang yang <em>syar&#8217;i <\/em>saja tidak diperbolehkan dalam Islam dan itu bukan <em>amaliyah istisyhadiyah, <\/em>maka apalagi jika bom bunuh diri berupa praktek terorisme di tengah masyarakat?! Bahkan yang menjadi korbannya adalah kaum Muslimin sendiri. Jelas ini lebih keliru dan lebih tidak diperbolehkan lagi.<\/p>\n\n\n\n<p>Semoga Allah <em>ta&#8217;ala <\/em>memberi taufik kepada kaum Muslimin dalam menggapai perkara-perkara yang Allah ridhai dan semoga Allah jauhkan kaum Muslimin dari keburukan syubhat serta syahwat.&nbsp;<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, washallallahu &#8216;ala Nabiyyina Muhammadin wal &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut sebagai amaliyah istisyhadiyah. Yang saya ingin tanyakan, apa yang dimaksud dengan amaliyah istisyhadiyah? Mohon penjelasannya. Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash shalatu was salamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi was shahbihi ajma&#8217;in, amma [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":40929,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-12-16T12:55:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:06:40+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/12\/Benarkah-Bom-Bunuh-Diri-Termasuk-Amaliyah-Istisyhadiyah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah?\",\"datePublished\":\"2022-12-16T12:55:21+00:00\",\"dateModified\":\"2023-10-19T15:06:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html\"},\"wordCount\":1339,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html\",\"name\":\"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-12-16T12:55:21+00:00\",\"dateModified\":\"2023-10-19T15:06:40+00:00\",\"description\":\"Pertanyaan: Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html","og_locale":"en_US","og_type":"article","og_title":"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut","og_url":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-12-16T12:55:21+00:00","article_modified_time":"2023-10-19T15:06:40+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/12\/Benarkah-Bom-Bunuh-Diri-Termasuk-Amaliyah-Istisyhadiyah.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah?","datePublished":"2022-12-16T12:55:21+00:00","dateModified":"2023-10-19T15:06:40+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html"},"wordCount":1339,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html","url":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html","name":"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-12-16T12:55:21+00:00","dateModified":"2023-10-19T15:06:40+00:00","description":"Pertanyaan: Akhir-akhir ini terjadi lagi peristiwa bom bunuh diri yang dilakukan oleh orang yang mengaku sedang berjihad. Konon yang ia lakukan disebut","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40926-benarkah-bom-bunuh-diri-termasuk-amaliyah-istisyhadiyah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Benarkah Bom Bunuh Diri Termasuk Amaliyah Istisyhadiyah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40926"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40926"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40926\/revisions"}],"predecessor-version":[{"id":43081,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40926\/revisions\/43081"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40929"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40926"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40926"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40926"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}