{"id":40943,"date":"2022-12-23T23:05:24","date_gmt":"2022-12-23T16:05:24","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40943"},"modified":"2023-10-19T22:06:46","modified_gmt":"2023-10-19T15:06:46","slug":"wanita-dan-panahan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html","title":{"rendered":"Wanita dan Panahan"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1414648681&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash shalatu was salamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi was shahbihi ajma&#8217;in, amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Perlu diketahui bahwa terdapat beberapa hadits yang bicara tentang wanita dan panahan. Di antaranya hadits berikut ini,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">عَنْ عَطَاءٍ عَنْ رَجُلٍ مِنْ هُذَيْلٍ قَالَ رَأَيْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ وَمَنْزِلُهُ فِي الْحِلِّ وَمَسْجِدُهُ فِي الْحَرَمِ قَالَ فَبَيْنَا أَنَا عِنْدَهُ رَأَى أُمَّ سَعِيدٍ ابْنَةَ أَبِي جَهْلٍ مُتَقَلِّدَةً قَوْسًا وَهِيَ تَمْشِي مِشْيَةَ الرَّجُلِ فَقَالَ عَبْدُ اللَّهِ مَنْ هَذِهِ قَالَ الْهُذَلِيُّ فَقُلْتُ هَذِهِ أُمُّ سَعِيدٍ بِنْتُ أَبِي جَهْلٍ فَقَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِالرِّجَالِ مِنْ النِّسَاءِ وَلَا مَنْ تَشَبَّهَ بِالنِّسَاءِ مِنْ الرِّجَالِ<\/p>\n\n\n\n<p>Dari Atha’ dari seorang dari suku Hudzail, aku melihat Abdullah bin ‘Amr bin al-Ash rumahnya di tanah halal sedangkan masjid yang menjadi langganan beliau shalat ada di tanah Haram. Saat aku bersama beliau, beliau melihat Ummu Saad putri Abu Jahl menenteng busur panah dan berjalan seperti gaya jalan laki-laki. Beliau bertanya, “Siapakah gerangan wanita ini?”. Seorang dari suku Hudzail mengatakan, “Ini adalah Ummu Saad binti Abu Jahl”. Beliau mengatakan bahwa beliau mendengar Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda, <em>“Bukanlah bagian dari umatku laki-laki yang menyerupai wanita dan wanita yang menyerupai laki-laki”<\/em> (HR. Ahmad no.6875, sanadnya dinilai <em>hasan<\/em> oleh Syaikh Ahmad Syakir dalam <em>Takhrij Musnad Ahmad<\/em>).<\/p>\n\n\n\n<p>Dalam hadits lain dari Ibnu Abbas <em>radhiyallahu&#8217;anhuma<\/em>,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَنَّ امْرَأَةً، مَرَّتْ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مُتَقَلِّدَةً قَوْسًا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (لَعَنَ اللَّهُ الْمُتَشَبِّهَاتِ مِنَ النِّسَاءِ بِالرِّجَالِ، وَالْمُتَشَبِّهِينَ مِنَ الرِّجَالِ بِالنِّسَاءِ<\/p>\n\n\n\n<p>Ada seorang wanita yang lewat di depan Rasulullah <em>shallallahu&#8217;alaihi wa sallam <\/em>sambil menenteng busur panah. Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> lantas bersabda, <em>“Allah melaknat wanita yang menyerupai laki-laki dan laki-laki yang menyerupai wanita”<\/em> (HR. Ath-Thabarani dalam <em>al-Mu’jam al-Ausath<\/em>, 4\/212).<\/p>\n\n\n\n<p>Hadits kedua ini, dikatakan oleh al-Haitsami: “Diriwayatkan oleh ath-Thabarani dari gurunya yaitu Ali bin Sa&#8217;id ar-Razi, ia perawi yang lemah. Adapun perawi yang lainnya <em>tsiqah<\/em>” (<em>Majma&#8217; az-Zawaid<\/em>, 8\/103).<\/p>\n\n\n\n<p>Sedangkan Ali bin Sa&#8217;id ar-Razi, pendapat para ulama tentang beliau:<\/p>\n\n\n\n<p>* Adz-Dzahabi: “Ia adalah <em>hafizh<\/em>, telah melakukan berbagai perjalanan yang jauh”.<\/p>\n\n\n\n<p>* Ibnul Qasim al-Andalusi: “Ia <em>tsiqah<\/em>, <em>alim<\/em> dalam ilmu hadits”.<\/p>\n\n\n\n<p>* Ad-Daruquthni: “Haditsnya bukan apa-apa, ia banyak bersendirian dalam periwayatannya, ia tidak <em>tsiqah<\/em>”.<\/p>\n\n\n\n<p>* Ibnu Hajar: “Nampaknya ulama yang mencela beliau dikarenakan beliau masuk kepada urusan <em>sulthan<\/em> (pemerintahan)”.<\/p>\n\n\n\n<p>Dari informasi di atas, kita dapati bahwa Ali bin Sa&#8217;id ar-Razi adalah perawi yang<em> tsiqah<\/em>. Namun ia mendapatkan celaan bukan dari sisi <em>dhabt<\/em>-nya, melainkan dari sisi masuknya beliau pada urusan pemerintahan.<\/p>\n\n\n\n<p>Kesimpulannya, hadits riwayat ath-Thabrani di atas <em>shahih<\/em>, karena semua perawinya <em>tsiqah<\/em>. Terlebih jika dikuatkan dengan hadits Abdullah bin ‘Amr bin al-Ash sebelumnya.<\/p>\n\n\n\n<p><strong>Makna Hadits<\/strong><\/p>\n\n\n\n<p>Hadits ini adalah peringatan bagi para wanita untuk tidak menyerupai laki-laki dalam bentuk apapun, terkhusus dalam berolahraga. Lebih khusus lagi dalam berolahraga panahan. Dalam hadits dari Abdullah bin Abbas <em>radhiyallahu’anhu<\/em>, beliau berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمُتَشَبِّهِينَ مِنْ الرِّجَالِ بِالنِّسَاءِ ، وَالْمُتَشَبِّهَاتِ مِنْ النِّسَاءِ بِالرِّجَالِ<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu ‘alaihi wasallam melaknat laki-laki yang menyerupai wanita dan para wanita yang menyerupai laki-laki”<\/em> (HR. Bukhari no. 5885).<\/p>\n\n\n\n<p>Bukan berarti olahraga panahan itu haram bagi wanita, namun jangan sampai dalam berolahraga panahan ia menyerupai laki-laki. Syaikh Muhammad Shalih al-Munajjid menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">والذي يظهر : أن التشبه بالرجال في هذا الحديث : إنما جاء من جهة تقلّد القوس، كما يتقلده الرجال، أو من المشي مِشيةَ الرجال، كما جاء في لفظ الحديث.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وأما مجرد تدرب المرأة على الرمي بالقوس، دون أن تمشي مشية الرجال، أو تلبسه وتتقلده كالرجال، فلا حرج فيه؛ لأن الأصل الإباحة<\/p>\n\n\n\n<p>“Makna yang nampak dari hadits ini adalah bahwa penyerupaan terhadap laki-laki yang disebutkan dalam hadits adalah dari sisi cara menenteng busur panah. Wanita yang disebutkan dalam hadits menenteng busur panah seperti laki-laki. Atau dari sisi gaya berjalannya, seperti gaya berjalan laki-laki. Sebagaimana ditegaskan dalam <em>lafadz<\/em> hadits.<\/p>\n\n\n\n<p>Adapun jika wanita sekedar berolahraga panahan tanpa bergaya jalan seperti laki-laki dan tanpa berpakaian seperti laki-laki, dan tanpa menenteng busur seperti laki-laki, maka tidak mengapa. Karena hukum asalnya mubah” (<em>Fatawa Islam Sual wa Jawab<\/em>, no.364067).<\/p>\n\n\n\n<p>Olahraga panahan memang dianjurkan untuk dipelajari. Dari sahabat ‘Uqbah bin ‘Amir <em>radhiyallahu&#8217;anhu<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">سمعتُ رسولَ اللهِ صلَّى اللهُ عليه وسلَّمَ ، وهو على المنبرِ ، يقول&nbsp; وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ . ألا إنَّ القوةَ الرميُ . ألا إنَّ القوةَ الرميُ . ألا إنَّ القوةَ الرميُ<\/p>\n\n\n\n<p>“Aku mendengar Rasulullah <em>shallallahu&#8217;alaihi wa sallam <\/em>berkhutbah di atas mimbar. Tentang ayat (yang artinya) “<em>Dan persiapkanlah bagi mereka al-quwwah (kekuatan) yang kalian mampu”<\/em> (QS. al-Anfal: 60) Rasulullah <em>shallallahu&#8217;alaihi wa sallam <\/em>bersabda: ‘Ketahuilah bahwa<em> al-quwwah<\/em> itu adalah memanah (sampai 3 kali)’” (HR. Muslim no. 1917).<\/p>\n\n\n\n<p>Namun anjuran latihan memanah ini ditujukan kepada para laki-laki. Karena alasan dianjurkannya latihan memanah adalah dalam rangka persiapan <em>jihad fi sabilillah<\/em>. Sedangkan wanita tidak diperintahkan untuk berjihad. ‘Aisyah <em>radhiyallahu ‘anha <\/em>bertanya kepada Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em>,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا رَسَوْلَ اللهِ، هَلْ عَلَى النِّسَاءِ جِهَادٌ؟ قَالَ: جِهَادٌ لاَ قِتَالَ فِيْهِ، اَلْحَجُّ وَالْعُمْرَةُ<\/p>\n\n\n\n<p><em>“Wahai Rasulullah, apakah ada jihad bagi wanita?” Beliau menjawab, “Jihad yang tidak ada peperangan di dalamnya, yaitu haji dan umrah”<\/em> (HR. Ibni Majah II\/968, no. 2901, dishahihkan al-Albani dalam <em>Shahih al-Jami’ish Shaghir <\/em>no. 2345).<\/p>\n\n\n\n<p>Maka olahraga panahan bagi wanita tidak sampai level disunnahkan, namun sekedar <em>mubah<\/em> (boleh) saja. Dan olahraga panahan yang <em>mubah <\/em>ini berubah menjadi <em>haram<\/em> jika membuat wanita menyerupai laki-laki atau jika dilakukan sambil bercampur baur dengan laki-laki.<\/p>\n\n\n\n<p>Syaikh Abdul Aziz bin Baz <em>rahimahullah <\/em>memberikan nasehat:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الرياضة تختلف فهي كلمة مجملة فالرياضة بين البنات بأشياء لا تخالف الشرع المطهر، بمشي كثير في محل خاص بهن، لا يخالطهن فيه الرجال، ولا يطلع عليهن الرجال، أو بسباحة عندهن في بيتهن أو في مدرستهن خاصة لا يراها الرجال ولا يتصل بها الرجال، لا يضر ذلك. أما رياضة يحصل بها الاختلاط بين الرجال والنساء، أو يراها الرجال أو تسبب شراً على المسلمين فلا تجوز<\/p>\n\n\n\n<p>“Olahraga itu banyak macamnya, dan itu merupakan kalimat yang umum. Maka olahraga untuk anak-anak wanita dengan berbagai macam jenisnya, ini (asalnya) tidak melanggar syariat yang suci ini. Misalnya para wanita jalan kaki bersama-sama di tempat yang khusus bagi wanita, tidak bercampur-baur dengan lelaki, dan tidak ada lelaki yang melihat mereka, atau olahraga renang bagi wanita di rumah mereka atau sekolah renang khusus bagi wanita, yang tidak terlihat oleh lelaki dan tidak ada lelaki. Ini tidak mengapa. Adapun olahraga yang terdapat <em>ikhtilat<\/em> (campur-baur) antara lelaki dan wanita, atau lelaki bisa melihat mereka, atau menyebabkan keburukan bagi kaum Muslimin maka tidak boleh” (<em>Fatawa Nurun &#8216;alad Darbi<\/em>).<\/p>\n\n\n\n<p>Maka wanita boleh saja mengikuti latihan panahan selama tidak membuat mereka menyerupai laki-laki dan dilakukan di tempat yang khusus bagi wanita serta di sana tidak ada kaum lelaki yang melihat mereka.&nbsp;<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>. <em>Walhamdulillahi rabbil &#8216;alamin, washallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya? Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash shalatu was salamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi was shahbihi ajma&#8217;in, amma ba&#8217;du. Perlu diketahui bahwa terdapat beberapa hadits yang bicara tentang wanita dan panahan. Di antaranya hadits berikut ini, عَنْ عَطَاءٍ عَنْ رَجُلٍ مِنْ هُذَيْلٍ قَالَ رَأَيْتُ عَبْدَ اللَّهِ [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":40950,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[15],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wanita dan Panahan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya? Jawaban: Alhamdulillahi rabbil &#039;alamin, ash shalatu was salamu &#039;ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wanita dan Panahan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya? Jawaban: Alhamdulillahi rabbil &#039;alamin, ash shalatu was salamu &#039;ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-12-23T16:05:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:06:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/12\/Wanita-dan-Panahan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Wanita dan Panahan\",\"datePublished\":\"2022-12-23T16:05:24+00:00\",\"dateModified\":\"2023-10-19T15:06:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html\"},\"wordCount\":833,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html\",\"name\":\"Wanita dan Panahan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-12-23T16:05:24+00:00\",\"dateModified\":\"2023-10-19T15:06:46+00:00\",\"description\":\"Pertanyaan: Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya? Jawaban: Alhamdulillahi rabbil 'alamin, ash shalatu was salamu 'ala\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"WANITA\",\"item\":\"https:\/\/konsultasisyariah.com\/wanita\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Wanita dan Panahan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wanita dan Panahan &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya? Jawaban: Alhamdulillahi rabbil 'alamin, ash shalatu was salamu 'ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html","og_locale":"en_US","og_type":"article","og_title":"Wanita dan Panahan &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya? Jawaban: Alhamdulillahi rabbil 'alamin, ash shalatu was salamu 'ala","og_url":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-12-23T16:05:24+00:00","article_modified_time":"2023-10-19T15:06:46+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/12\/Wanita-dan-Panahan.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Wanita dan Panahan","datePublished":"2022-12-23T16:05:24+00:00","dateModified":"2023-10-19T15:06:46+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html"},"wordCount":833,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html","url":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html","name":"Wanita dan Panahan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-12-23T16:05:24+00:00","dateModified":"2023-10-19T15:06:46+00:00","description":"Pertanyaan: Bolehkah wanita mengikuti olahraga panahan dan mengikuti latihannya? Jawaban: Alhamdulillahi rabbil 'alamin, ash shalatu was salamu 'ala","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40943-wanita-dan-panahan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"WANITA","item":"https:\/\/konsultasisyariah.com\/wanita"},{"@type":"ListItem","position":3,"name":"Wanita dan Panahan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40943"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40943"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40943\/revisions"}],"predecessor-version":[{"id":43082,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40943\/revisions\/43082"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40950"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40943"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40943"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}