{"id":40954,"date":"2022-12-25T14:08:27","date_gmt":"2022-12-25T07:08:27","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=40954"},"modified":"2023-10-19T22:06:53","modified_gmt":"2023-10-19T15:06:53","slug":"bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html","title":{"rendered":"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru?"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1414647127&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p>Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut merayakannya. Mohon penjelasannya.<\/p>\n\n\n\n<p><strong>Jawab:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalaatu was salaamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala aalihi wa shahbihii ajma&#8217;iin, amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Tidak boleh seorang muslim ikut merayakan hari raya nonmuslim dalam bentuk apapun. Karena itu adalah bentuk wala&#8217; (loyal) kepada orang kafir dan tasyabbuh kepada mereka. Allah ta&#8217;ala berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللهِ وَالْيَوْمِ الْآَخِرِ يُوَادُّونَ مَنْ حَادَّ اللهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ<\/p>\n\n\n\n<p><em>”Kamu tidak akan mendapati kaum yang beriman pada Allah dan hari akhirat, saling loyal dengan orang-orang yang menentang Allah dan rasul-Nya, sekalipun orang-orang itu adalah bapak-bapak, anak-anak, saudara-saudara, ataupun keluarga mereka”<\/em> (QS. Al-Mujadalah: 22)<\/p>\n\n\n\n<p>Dari Abdullah bin Umar <em>radhiallahu&#8217;anhu<\/em>, Nabi <em>shallallahu’alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">من تشبَّهَ بقومٍ فَهوَ منْهم<\/p>\n\n\n\n<p><em>“Siapa yang menyerupai suatu kaum, ia bagian dari kaum tersebut”<\/em> (HR. Abu Daud, 4031, dihasankan oleh Ibnu Hajar di <em>Fathul Bari<\/em>, 10\/282, dishahihkan oleh Ahmad Syakir di <em>‘Umdatut Tafsir<\/em>, 1\/152).<\/p>\n\n\n\n<p>Dan tidak boleh seorang muslim ikut bergembira dan ikut memeriahkan hari raya orang kafir walaupun tidak berniat merayakannya. Karena dengan melakukan demikian ia telah menyerupai orang-orang kafir. Dalam hadits dari Anas bin Malik <em>radhiallahu ’anhu<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قدم رسول الله صلى الله عليه وسلم المدينة ولهم يومان يلعبون فيهما فقال ما هذان اليومان قالوا كنا نلعب فيهما في الجاهلية فقال رسول الله صلى الله عليه وسلم إن الله قد أبدلكم بهما خيرا منهما يوم الأضحى ويوم الفطر<\/p>\n\n\n\n<p><em>“Di masa Rasulullah shallallahu ’alaihi wa sallam baru hijrah ke Madinah, warga Madinah memiliki dua hari raya yang biasanya di hari itu mereka bersenang-senang. Rasulullah bertanya: ‘Perayaan apakah yang dirayakan dalam dua hari ini?’. Warga Madinah menjawab: ‘Pada dua hari raya ini, dahulu di masa Jahiliyyah kami biasa merayakannya dengan bersenang-senang’. Maka Rasulullah shallallahu’alaihi wa sallam bersabda: ‘Sungguh Allah telah mengganti hari raya kalian dengan yang lebih baik, yaitu Idul Adha dan ‘Idul Fithri’”<\/em> (HR. Abu Daud, 1134, dishahihkan al-Albani dalam Shahih Abi Daud).<\/p>\n\n\n\n<p>al-Majd Ibnu Taimiyah (kakek dari Syaikhul Islam Ibnu Taimiyah) <em>rahimahullah <\/em>menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الحديث يفيد حرمة التشبه بهم في أعيادهم لأنه لم يقرهما على العيدين الجاهليين ولا تركهم يلعبون فيهما على العادة<\/p>\n\n\n\n<p>“Hadits ini memberi faedah tentang haramnya tasyabbuh kepada orang kafir dalam hari raya mereka, karena Nabi tidak mentolerir dirayakannya dua hari raya Jahiliyyah tersebut, dan tidak membiarkan penduduk Madinah bermain-main di dua hari raya tersebut padahal sudah menjadi tradisi” (<em>Faidhul Qadir<\/em>, 4\/511).<\/p>\n\n\n\n<p>Ibnu Hajar al-Asqalani <em>rahimahullah<\/em> juga menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَاسْتُنْبِطَ مِنْهُ كَرَاهَةُ الْفَرَحِ فِي أَعْيَادِ الْمُشْرِكِينَ وَالتَّشَبُّهِ بِهِمْ<\/p>\n\n\n\n<p>“Diambil <em>istinbath <\/em>(kesimpulan hukum) dari hadits ini (hadits Anas) bahwa terlarangnya bersenang-senang di hari raya kaum musyrikin dan <em>tasyabbuh<\/em> (menyerupai) kebiasaan mereka” (<em>Fathul Baari<\/em>, 2\/442).<\/p>\n\n\n\n<p>Oleh karena itu, tidak diperbolehkan pedagang dan pengusaha muslim mengadakan promo dan program diskon khusus natal dan tahun baru masehi. Karena ini bentuk merayakan dan bentuk bersenang-senang di hari raya kaum musyrikin. Serta tasyabbuh dengan kebiasaan mereka.<\/p>\n\n\n\n<p>Program promo dan diskon khusus natal dan tahun baru masehi juga bentuk membantu dan memudahkan orang-orang kafir untuk merayakan hari rayanya. Ibnu Hajar al-Haitami <em>rahimahullah<\/em>, seorang ulama besar dalam madzhab Syafi&#8217;i beliau mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ثُمَّ رَأَيْت بَعْضَ أَئِمَّتِنَا الْمُتَأَخِّرِينَ ذَكَرَ مَا يُوَافِقُ مَا ذَكَرْتُهُ فَقَالَ وَمِنْ أَقْبَحِ الْبِدَعِ مُوَافَقَةُ الْمُسْلِمِينَ النَّصَارَى فِي أَعْيَادِهِمْ بِالتَّشَبُّهِ بِأَكْلِهِمْ وَالْهَدِيَّةِ لَهُمْ وَقَبُولِ هَدِيَّتِهِمْ فِيهِ وَأَكْثَرُ النَّاسِ اعْتِنَاءً بِذَلِكَ الْمِصْرِيُّونَ وَقَدْ قَالَ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ &#8211; «مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ» بَلْ قَالَ ابْنُ الْحَاجِّ لَا يَحِلُّ لِمُسْلِمٍ أَنْ يَبِيعَ نَصْرَانِيًّا شَيْئًا مِنْ مَصْلَحَةِ عِيدِهِ لَا لَحْمًا وَلَا أُدْمًا وَلَا ثَوْبًا وَلَا يُعَارُونَ شَيْئًا وَلَوْ دَابَّةً إذْ هُوَ مُعَاوَنَةٌ لَهُمْ عَلَى كُفْرِهِمْ وَعَلَى وُلَاةِ الْأَمْرِ مَنْعُ الْمُسْلِمِينَ مِنْ ذَلِكَ<\/p>\n\n\n\n<p>&#8220;Kemudian aku lihat ada sebagian ulama kami (Syafi&#8217;iyyah) yang muta’akhirin telah menyebutkan keterangan yang sesuai dengan apa yang telah kusebutkan. Mereka mengatakan:&nbsp;<\/p>\n\n\n\n<p>&#8220;Di antara bid’ah yang paling buruk adalah perbuatan kaum muslimin yang mengikuti kaum nasrani di hari-hari raya mereka. Dengan menyerupai mereka dalam makanan mereka, memberi hadiah kepada mereka, dan menerima hadiah dari mereka di hari raya itu&#8221;.&nbsp;<\/p>\n\n\n\n<p>Dan para ulama yang paling banyak memberikan peringatan terhadap hal ini adalah para ulama Mesir. Padahal Nabi shallallahu &#8216;alaihi wasallam telah bersabda: &#8220;Barang siapa yang menyerupai suatu kaum, maka dia termasuk dari mereka&#8221;.<\/p>\n\n\n\n<p>Bahkan Ibnul Hajj mengatakan: &#8220;<strong>Tidak halal bagi seorang muslim menjual kepada seorang Nasrani apapun yang termasuk kebutuhan hari rayanya. Baik daging, lauk-pauk, ataupun pakaian. Dan mereka tidak boleh dipinjami apapun (untuk kebutuhan itu), walaupun hanya kendaraan. Karena itu adalah tindakan membantu mereka dalam kekufurannya<\/strong>. Dan wajib bagi para penguasa untuk melarang kaum muslimin dari tindakan tersebut&#8217;” (<em>Fatawa Fiqhiyyah Kubra<\/em>, 4\/239).<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih al-Munajjid ketika ditanya tentang hukum mengadakan program khusus untuk merayakan <em>Black Friday<\/em>, beliau mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وليس لأصحاب المحلات أن يخصوا هذا اليوم بالتخفيض، لما فيه من تقليد الكفار والتشبه بهم، بل يجري هذا اليوم كغيره من الأيام؛ لقوله صلى الله عليه وسلم:&nbsp; مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ&nbsp;&nbsp;<\/p>\n\n\n\n<p>“Tidak boleh pemilik toko mengkhususkan hari ini untuk mengadakan program diskon. Karena ini merupakan bentuk taklid terhadap orang-orang kafir dan menyerupai mereka. Bahkan semestinya menjalani hari tersebut sebagaimana hari-hari biasanya. Berdasarkan sabda Nabi shallallahu &#8216;alaihi wa sallam: <em>Siapa yang menyerupai suatu kaum, ia bagian dari kaum tersebut<\/em>” (<em>Fatawa Su-aal wa Jawaab<\/em>, no.326165).<\/p>\n\n\n\n<p>Demikian juga tidak boleh para pedagang dan penguasa muslim mengkhususkan momen natal dan tahun baru untuk mengadakan program promo dan diskon.<\/p>\n\n\n\n<p><strong>Boleh memanfaatkan program promo dan diskon<\/strong><\/p>\n\n\n\n<p>Adapun bagi pembeli, boleh-boleh saja memanfaatkan promo atau diskon natal dan tahun baru, karena yang menjadi tujuan mereka adalah berjual-beli dan mencari diskon bukan memeriahkan hari raya orang kafir. Imam Ahmad <em>rahimahullah<\/em> ketika ditanya tentang hukum membeli di pasar-pasar kaum musyrikin di hari raya mereka, beliau menjawab:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إذا لم يدخلوا عليهم بيعهم، وإنما يشهدون السوق فلا بأس<\/p>\n\n\n\n<p>“Apabila kaum muslimin tidak sampai masuk ke tempat ibadah mereka, namun hanya datang ke pasarnya, maka tidak masalah” (<em>Iqtidha Shiratil Mustaqim<\/em>, 1\/517).<\/p>\n\n\n\n<p>Syaikh Sulaiman ar-Ruhaili <em>hafizhahullah<\/em> mengatakan, “Tidak mengapa seorang muslim memanfaatkan diskon tahun baru. Karena dengan sekedar melakukan itu, ia tidak dianggap ikut merayakan. Dan perbuatan ini tidak termasuk &#8216;id. Namun hakikatnya ini adalah sebuah manfaat yang terjadi pada waktu tersebut. Maka tidak mengapa seorang muslim memanfaatkannya” (Sumber: <a href=\"https:\/\/www.youtube.com\/watch?v=s1wokgOp-ks\">Link Youtube<\/a> \/ <a href=\"https:\/\/drive.google.com\/file\/d\/1l595FkuIi4kQqSr8sSRmnfxc1pTCfgPP\/view?usp=sharing\">Link Gdrive<\/a>).<\/p>\n\n\n\n<p>Kebolehan ini dengan syarat tidak ikut serta dalam merayakan perayaan mereka dan tidak menyaksikan kemungkaran-kemungkaran yang terkait dengan perayaan mereka.<\/p>\n\n\n\n<p>Kesimpulannya,&nbsp;<\/p>\n\n\n\n<ul>\n<li>Penjual dan pengusaha muslim tidak boleh membuat promo dan diskon khusus natal dan tahun baru, karena ini bentuk ikut serta dalam merayakan dan menyerupai mereka.<\/li>\n\n\n\n<li>Pembeli boleh saja memanfaatkan promo dan diskon yang dibuat oleh orang kafir, karena niatnya sekedar untuk membeli dan mencari diskon, tidak untuk merayakan atau memeriahkan hari raya mereka.<\/li>\n<\/ul>\n\n\n\n<p><em>Wallaahu a&#8217;lam<\/em>. <em>Walhamdulillahi rabbil &#8216;aalamiin, wa shallallaahu &#8216;ala Nabiyyinaa Muhammadin wa &#8216;ala aalihi wa shahbihi ajma&#8217;iin.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut merayakannya. Mohon penjelasannya. Jawab: Alhamdulillahi rabbil &#8216;alamin, ash-shalaatu was salaamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala aalihi wa shahbihii ajma&#8217;iin, amma ba&#8217;du. Tidak boleh seorang muslim ikut merayakan hari raya nonmuslim dalam bentuk [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":40956,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[47],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2022-12-25T07:08:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:06:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/12\/Bolehkah-Membuat-Program-Promo-dan-Diskon-Natal-dan-Tahun-Baru.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru?\",\"datePublished\":\"2022-12-25T07:08:27+00:00\",\"dateModified\":\"2023-10-19T15:06:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html\"},\"wordCount\":919,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html\",\"url\":\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html\",\"name\":\"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2022-12-25T07:08:27+00:00\",\"dateModified\":\"2023-10-19T15:06:53+00:00\",\"description\":\"Pertanyaan: Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut","og_url":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2022-12-25T07:08:27+00:00","article_modified_time":"2023-10-19T15:06:53+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2022\/12\/Bolehkah-Membuat-Program-Promo-dan-Diskon-Natal-dan-Tahun-Baru.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru?","datePublished":"2022-12-25T07:08:27+00:00","dateModified":"2023-10-19T15:06:53+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html"},"wordCount":919,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html","url":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html","name":"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2022-12-25T07:08:27+00:00","dateModified":"2023-10-19T15:06:53+00:00","description":"Pertanyaan: Bolehkah seorang muslim yang memiliki toko membuat program promo atau diskon dalam rangka hari natal dan tahun baru? Namun ia tidak ikut","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/40954-bolehkah-membuat-program-promo-dan-diskon-natal-dan-tahun-baru.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Bolehkah Membuat Program Promo dan Diskon Natal dan Tahun Baru?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40954"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=40954"}],"version-history":[{"count":7,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40954\/revisions"}],"predecessor-version":[{"id":43083,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/40954\/revisions\/43083"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/40956"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=40954"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=40954"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=40954"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}