{"id":41,"date":"2009-10-08T04:49:04","date_gmt":"2009-10-08T11:49:04","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=41"},"modified":"2011-05-26T11:39:23","modified_gmt":"2011-05-26T04:39:23","slug":"al-albani-dan-shahihain","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html","title":{"rendered":"Al-Albani dan Shahihain"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamualaikum warahmatullahi wabarakatuh<br \/>\nAna mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan muslim? tolong dijelaskan yang rinci agar tidak terjadi fitnah bagi ulama ahlus sunnah.<\/p>\n<p><!--more--><strong>Jawaban Ustadz:<\/strong><\/p>\n<p>Sebenarnya kurang pas jika saya diminta menjawab pertanyaan ini, karena masih banyak yang lebih berkompeten menjawabnya. Namun barangkali karena kesibukan para ustadz, dan karena permasalahannya sudah banyak dibahas, serta mudahnya memperoleh referensi dan konsultasi dari para ustadz, saya beranikan untuk berpartisipasi menjawabnya. <em>Wabillahittaufiq.<\/em><\/p>\n<p><strong>Kedudukan Sahih Bukhari dan Muslim<\/strong><\/p>\n<p>Para ulama Ahlusunnah sepakat bahwa Kitab <em>Sahih Bukhari<\/em> dan <em>Muslim<\/em> (Sahihain) adalah kitab hadits yang paling sahih. Imam Nawawi berkata, <em>&#8220;Para ulama -rahimahumullah- sepakat bahwa kitab yang paling sahih setelah Al Quran adalah Ash Sahihain Bukhari dan Muslim, dan umat telah menerima keduanya.&#8221;<\/em> (Lihat <em>Muqaddimah Syarah Muslim<\/em> 1\/14).<\/p>\n<p>Perlu diketahui juga bahwa hadits-hadits dalam Sahihain bukanlah sembarang hadits sahih, tapi hadits sahih pilihan yang dipilih dari ribuan hadits sahih. Dalam Sahihain, al-Bukhari dan Muslim (Syaikhain) memberlakukan syarat yang sangat ketat, yang bahkan tidak mereka syaratkan dalam kitab-kitab mereka yang lain. Hadits-hadits ini mereka pilih dari ratusan ribu hadits, diiringi isti&#8217;anah kepada Allah, kemudian konsultasi dengan para pakar sekaliber &#8216;Ali bin Madini dan Abu Zur&#8217;ah ar-Razi.<\/p>\n<p>Namun tidak berarti bahwa Sahihain terlepas dari kekurangan sama sekali. Tidak semua hadits ini disepakati kesahihannya. Sebagian kecil haditsnya diperselisihkan kesahihannya, bahkan oleh sebagian ulama hadits pada masa Bukhari dan Muslim. Karenanya Ibnu Shalah, yang menukil ijma&#8217; atas penerimaan dua kitab ini, tidak menggeneralisir hukum ini untuk seluruh isi kitab. Beliau mengatakan: <em>&#8220;Kecuali beberapa tempat yang dikritik Ad Daraquthni dan yang lain.&#8221;<\/em> (Lihat <em>Fathul Bari<\/em> 1\/505). Ibnu Taimiyyah berkata, <em>&#8220;Di antara hadits sahih ada yang para ulama hadits sepakat menyikapinya dengan menerima dan percaya, seperti sebagian besar hadits Bukhari dan Muslim, karena semua ulama hadits memastikan sahihnya sebagian besar hadits dua kitab ini.&#8221;<\/em> (<em>Majmu&#8217; Fatawa<\/em> 18\/17).<\/p>\n<p>Sejak dulu sudah ada beberapa ulama yang mengkritik sebagian hadits Sahihain, maupun kitab Sahihain secara khusus, di antaranya Imam Syafi&#8217;i, Imam Ahmad, Ad Daraquthni, Abul Walid Al Baji, Ibnu &#8216;Abdil Hadi, Abu Mas&#8217;ud Ad Dimasyqi, Abu &#8216;Ali Al Ghassani, dan Ibnu Tamiyyah. Yang paling terkenal dengan kritiknya adalah Imam Ad Daraquthni yang mengkritik 110 hadits di Sahih Bukhari dan 132 hadits di Sahih Muslim.<\/p>\n<p>Banyak juga ulama hadits yang berusaha menjawab berbagai kritik tersebut. An Nawawi berkata, <em>&#8220;Dan telah terjawab semuanya atau sebagian besarnya.&#8221;<\/em> Memang tidak semua terjawab dengan baik. Ibnu Hajar berkata: <em>&#8220;Di antara kritikan tersebut ada yang jawabannya tidak kuat.&#8221;<\/em> (<em>Fathul Bari<\/em> 1\/505).<\/p>\n<p>Intinya, sebagian besar hadits Sahihain disepakati kesahihannya. Sebagian kecil lagi diperselisihkan, tapi minimal hadits tersebut sahih menurut Syaikhain dan sebagian ulama hadits. Mengkritik sebagian hadits ini atau menghukuminya dengan dha&#8217;if bukanlah perkara baru dan sah-sah saja dilakukan oleh pakarnya, selama didasarkan pada aturan-aturan dalam disiplin ilmu hadits, bukan dengan hawa nafsu. Hal tersebut termasuk masalah ijtihadiah yang kita boleh berbeda pendapat di dalamnya.<\/p>\n<p><strong>Sikap Imam Al Albani Terhadap Sahihain<\/strong><\/p>\n<p>Sebagai seorang Imam Ahlusunnah pada zaman ini, Syaikh Al Albani selalu berusaha mengikuti jejak generasi awal umat Islam. Dalam ilmu hadits pun beliau tidak datang dengan kaidah-kaidah baru. Sikap beliau terhadap Sahihain bisa kita simak langsung dari pernyataan beliau berikut, <em>&#8220;Dan Sahihain adalah kitab paling sahih setelah Kitabullah, dengan kesepakatan para ulama muslimin, dari kalangan ahli hadits dan yang lain. Keduanya istimewa dibanding kitab sunah yang lain karena tak tersaingi dalam menghimpun hadits-hadits paling sahih dan meninggalkan hadits-hadits lemah dan matan yang munkar. Mereka telah diberikan taufik yang tidak didapatkan oleh orang-orang yang berusaha mengikuti jejak mereka dalam menghimpun hadits-hadits sahih seperti Ibnu Khuzaimah, Ibnu Hibban, Al Hakim, dan sebagainya, sehingga diketahui secara umum bahwa jika suatu hadits diriwayatkan Syaikhain atau salah satunya, berarti hadits itu sahih.&#8221;<\/em><\/p>\n<p>Beliau melanjutkan, <em>&#8220;Tidak ada keraguan dalam hal ini, dan inilah kaidah asalnya menurut kami. Tapi ini tidak berarti bahwa setiap huruf atau kata dalam Sahihain memiliki kedudukan yang sama dengan huruf dan kata dalam Al Quran, dimana tidak mungkin ada kesalahan dari sebagian perawinya. Sama sekai tidak, karena kami tidak meyakini ada kitab yang ma&#8217;shum selain Kitabullah. Imam asy-Syafi&#8217;I berkata, &#8216;Allah enggan menyempurnakan kitab selain Kitab-Nya.&#8217; Tidak mungkin ada seorang ulama pun yang bisa mengatakan demikian, jika ia mempelajari Sahihain dengan jeli dan teliti, tanpa fanatisme, dan dalam koridor aturan ilmiah yang baku, bukan mengikuti hawa nafsu, atau pemikiran yang jauh dari Islam dan kaidah para ulamanya.&#8221;<\/em> (<em>Muqaddimah Syarah ath-Thahawiyyah<\/em>: 24).<\/p>\n<p>Ustadz Yusuf Abu Ubaidah dalam kitab <em>&#8220;Syaikh al-Albani Dihujat&#8221;<\/em> menyebutkan bukti-bukti penghormatan Syaikh al-Albani terhadap Sahihain, antara lain:<\/p>\n<p>(1) Meringkas Sahihain.<br \/>\n(2) Mendahulukan Sahihain sebelum kitab yang lain dalam takhrij.<br \/>\n(3) Memuji syarah Sahihain.<br \/>\n(4) Membela hadits-hadits Sahihain yang dihujat.<\/p>\n<p>Silakan merujuk kitab ini, insya Allah Anda akan semakin bersyukur dengan nikmat hidayah kepada sunah.<\/p>\n<p><strong>Apakah Syaikh Al Albani Melemahkan Sebagian Hadits Sahihain ? <\/strong><\/p>\n<p>Ada sebagian orang yang mengatakan bahwa Al Albani melemahkan sebagian hadits Sahihain, untuk menjelaskan bahwa beliau tidak paham kaidah ilmu hadits, membuat kaidah-kaidah baru, tidak hormat pada ulama salaf, dan sebagainya. Secara umum mereka mendasarkan tuduhan tersebut pada beberapa hal, yaitu:<\/p>\n<p>Pertama, dalam mentakhrij hadits yang diriwayatkan salah satu Syaikhain atau keduanya, kadang beliau mengatakan &#8220;Sahih&#8221; atau &#8220;Sahih diriwayatkan Muslim&#8221; atau &#8220;Sahih Muttafaq &#8216;Alaih&#8221; dan kadang cukup mengatakan, &#8220;diriwayatkan Bukhari&#8221; atau &#8220;diriwayatkan Muslim&#8221; atau &#8220;Muttafaq &#8216;Alaih&#8221; tanpa mengatakan &#8220;sahih&#8221;. Menurut mereka, itu berarti bahwa jika tidak mengatakan &#8220;sahih&#8221;, seolah-olah Al Albani meragukan kesahihan hadits tersebut, dan ini tidak pernah dilakukan ulama hadits sebelumnya.<\/p>\n<p>Kedua, bahwa Al Albani memang terus terang menghukumi dha&#8217;if beberapa hadits Sahihain, diantaranya:<\/p>\n<p>Hadits Ibnu &#8216;Abbas yang diriwayatkan Bukhari dan Muslim:<\/p>\n<p>أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَزَوَّجَ مَيْمُونَةَ وَهُوَ مُحْرِمٌ<\/p>\n<p><em>&#8220;Sesungguhnya Nabi shallallahu &#8216;alaihi wasallam menikahi Maimunah ketika beliau dalam keadaan ihram.&#8221;<\/em><\/p>\n<p>Al Albani mengatakan <em>&#8220;Sungguh pasti bahwa Nabi shallallahu &#8216;alaihi wasallam menikahi Maimunah ketika beliau tidak dalam keadaan ihram&#8221; Kemudian beliau menukil perkataan Ibnu &#8216;Abdil Hadi, &#8220;Dan ini terhitung di antara kesalahan-kesalahan yang ada di Sahih (Bukhari).&#8221;<\/em> (<em>Muqaddimah Syarah Ath-Thahawiyyah<\/em>: 23).<\/p>\n<p>Hadits Abu Hurairah riwayat Bukhari:<\/p>\n<p>مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ<\/p>\n<p><em>&#8220;Barang siapa memusuhi seorang waliku, sungguh Aku telah mengumumkan perang baginya.&#8221;<\/em><\/p>\n<p>Al Albani  mengatakan, <em>&#8220;Riwayat al-Bukhari, dan dalam sanadnya ada kelemahan, tetapi ia punya beberapa jalan sanad yang barangkali menguatkannya. Dan saya belum diberi kemudahan untuk mempelajari dan meneliti masalah ini.&#8221;<\/em> (Lihat <em>Muqaddimah Syarah ath-Thahawiyyah<\/em>: 24).<\/p>\n<p>Jawabannya: Adapun sebab pertama, kita katakan bahwa setiap orang paham sedikit saja tentang ilmu hadits tentu paham bahwa jika dikatakan, &#8220;diriwayatkan Bukhari&#8221;, atau &#8220;diriwayatkan Muslim&#8221;, atau &#8220;Muttafaq &#8216;Alaih&#8221;, itu berarti bahwa haditsnya sahih. Adapun jika dikatakan: &#8220;sahih&#8221;, atau &#8220;sahih diriwayatkan Muslim&#8221;, atau &#8220;sahih Muttafaq &#8216;alaih&#8221;, itu adalah penjelasan dan penegasan kesahihan hadits. Sama sekali tidak berarti bahwa jika kata &#8220;sahih&#8221; dihilangkan berarti tidak sahih. Yang terjadi hanyalah perbedaan ungkapan untuk makna yang sama. Metode ini juga bukan metode baru made in Al Albani, tapi sudah ada ulama sebelum beliau yang melakukannya, antara lain Al Baghawi dalam kitab Syarhus Sunnah, di mana beliau kadang mengatakan: &#8220;sahih&#8221;, &#8220;sahih diriwayatkan Muhammad (Bukhari)&#8221;, &#8220;sahih diriwayatkan Muslim&#8221;, atau &#8220;sahih Muttafaq &#8216;ala Shihhatih&#8221;, dan semisalnya. (Lihat <em>Muqaddimah Syarah ath-Thahawiyyah<\/em>: 25-26).<\/p>\n<p>Adapun sebab yang kedua, secara umum bisa kita jawab dengan keterangan dalam pasal A bahwa sebagian kecil hadits Sahihain diperselisihkan kesahihannya, termasuk oleh sebagian ulama hadits pada masa Bukhari dan Muslim. Mengkritik sebagian hadits ini atau menghukuminya dengan dha&#8217;if bukanlah perkara baru yang dibawa Syaikh Al Albani, dan sah-sah saja dilakukan oleh ahli hadits, selama didasarkan pada aturan-aturan dalam disiplin ilmu hadits, bukan dengan hawa nafsu.<\/p>\n<p>Mengenai hadits Ibnu &#8216;Abbas, hadits ini sangat kuat isnadnya. Oleh karena itu Syaikhain sepakat meriwayatkannya. Tapi matannya menyelisihi matan hadits sahih lain; yaitu hadits Maimunah yang diriwayatkan Muslim:<\/p>\n<p>عَنْ مَيْمُونَةُ بِنْتُ الْحَارِثِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَزَوَّجَهَا وَهُوَ حَلَالٌ<\/p>\n<p><em>&#8220;Dari Maimunah binti Harits, bahwa sesungguhnya Rasulullah shallallahu &#8216;alaihi wa sallam menikahinya ketika beliau dalam keadaan halal (tidak ihram).&#8221;<\/em><\/p>\n<p>Karena maknanya bertentangan dan sama-sama sahih, diperlukan penguat di luar kedua hadits ini. Para ulama lebih mengunggulkan hadits Maimunah karena beberapa hal:<\/p>\n<p>Pertama, hadits Maimunah diriwayatkan dengan jalan sanad lebih banyak. Ibnu &#8216;Abdil Barr berkata: <em>&#8220;Riwayat-riwayat dalam hukum ini berbeda-beda. Tapi riwayat bahwa Nabi shallallahu &#8216;alaihi wa sallam menikahinya dalam keadaan halal datang dari jalan sanad yang banyak. Hadits Ibnu &#8216;Abbas sahih sanadnya, tapi kesalahan dari satu orang lebih mungkin dari kesalahan banyak orang.&#8221;<\/em><\/p>\n<p>Kedua, hadits Maimunah diriwayatkan oleh <em>shahibul qishah<\/em> (pelaku kejadian), yaitu Maimunah sendiri dan Abu Rafi&#8217; yang merupakan perantara pernikahan ini, sebagaimana diriwayatkan Ahmad dan at-Tirmidzi. Sa&#8217;id bin Musayyib mengatakan: <em>&#8220;Ibnu &#8216;Abbas telah salah, lha wong Maimunah sendiri mengatakan: &#8216;Beliau menikahiku ketika dalam keadaan halal (tidak ihram).'&#8221;<\/em><\/p>\n<p>Ketiga, hadits Ibnu &#8216;Abbas menyelisihi kaidah umum dalam hukum pernikahan, yaitu hadits Usman riwayat Muslim bahwa Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda:<\/p>\n<p>لاَ يَنْكِحُ الْمُحْرِمُ وَلاَ يُنْكَحُ وَلاَ يَخْطُبُ<\/p>\n<p><em>&#8220;Orang yang ihram tidak boleh menikah, tidak boleh menikahkan, dan tidak boleh melamar.&#8221;<\/em><\/p>\n<p>Dengan demikian, meskipun hadits Ibnu &#8216;Abbas sahih sanadnya, kita perhatikan dari zhahir perkataan beberapa ulama di atas bahwa mereka menilainya syadz (menyelisihi yang lebih kuat). Sebagian ulama lagi berusaha memadukan makna dua hadits sahih yang tampak bertentangan ini. (Lihat <em>Fathul Bari<\/em> 9\/207-208).<\/p>\n<p>Adapun hadits Abu Hurairah, banyak ulama besar sebelum Al Albani yang menghukumi dha&#8217;if sanadnya, antara lain Adz Dzahabi, Ibnu Rajab dan Ibnu Hajar. Bahkan Adz Dzahabi mengatakan: <em>&#8220;Hadits ini aneh sekali. Kalau bukan karena wibawa Sahih (Bukhari), tentu orang akan menganggapnya termasuk munkaratnya Khalid bin Mikhlad, karena matan ini tidak diriwayatkan kecuali dengan sanad ini, dan tidak diriwayatkan oleh selain Bukhari.&#8221;<\/em> Tapi yang benar, hadits ini memliliki jalan sanad yang lain, sebagaimana disebutkan Ibnu Hajar. (Lihat <em>Muqaddimah Syarah ath-Thahawiyyah<\/em>: 37-38).<\/p>\n<p>Kemudian saksikanlah tawadhu&#8217; dan objektivitas Imam Al Albani, di mana beliau mengatakan: <em>&#8220;Karena itu saya sempat tidak bisa menghukumi sahih hadits ini dengan tegas, sampai saya dimudahkan untuk meneliti jalan sanadnya. Kemudian Allah memudahkannya untuk saya sejak beberapa tahun, maka jelaslah bagi saya bahwa hadits ini sahih dengan kumpulan jalan sanadnya.&#8221;<\/em> (Lihat <em>Muqaddimah Syarah ath-Thahawiyyah<\/em>: 37-38).<\/p>\n<p>Ironisnya, ternyata orang-orang yang membesar-besarkan masalah ini; yaitu bahwa Al Albani melemahkan hadits-hadits Sahihain dan membuat kaidah-kaidah baru, seperti Hasan As Saqqaf (Assegaf), Abdullah Al Ghumari, Abdul Fattah Abu Ghuddah, dan di Indonesia Ali Mustofa Yakub, ternyata melakukan hal yang sama, yang karena sebabnya, dengan zhalim mereka mencela Imam al-Albani. Hanya sayangnya mereka tidak melakukannya dengan ilmiah. <em>Wallahul Musta&#8217;an<\/em>. (Lihat <em>Syaikh al-Albani Dihujat<\/em>: 72-75, 158).<\/p>\n<p><strong>Kenapa Syaikh Al Albani ?<\/strong><\/p>\n<p>Di atas telah kita jelaskan bahwa celaan terhadap Syaikh Al Albani tersebut zhalim dan tidak proporsional. Yang kita pertanyakan, kenapa Al Albani yang dihujat dan diserang? Beberapa poin berikut barangkali bisa menjawabnya:<\/p>\n<p>Pertama, barangkali ini menunjukkan keutamaan Syaikh Al Albani. Beliau laksana pohon yang tinggi, yang harus siap menghadapi angin kencang. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> ditanya:<\/p>\n<p>أَيُّ النَّاسِ أَشَدُّ بَلَاءً؟ قَالَ: الْأَنْبِيَاءُ ثُمَّ الْأَمْثَلُ فَالْأَمْثَلُ<\/p>\n<p><em>&#8220;Siapa yang paling berat ujiannya?&#8221; Beliau menjawab: &#8220;Para nabi, kemudian yang terbaik, kemudian yang terbaik setelahnya.&#8221;<\/em> (HR. Tirmidzi, disahihkan Al Albani)<\/p>\n<p>Kedua, inilah sunah pembawa kebenaran, sebagaimana dikatakan Waraqah bin Naufal kepada Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>:<\/p>\n<p>لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ<\/p>\n<p><em>&#8220;Tidak ada seorang pun yang datang dengan seperti apa yang engkau bawa, kecuali dimusuhi.&#8221;<\/em> (Muttafaq &#8216;alaih)<\/p>\n<p>Ketiga, karena Syaikh Al Albani adalah imam Ahlusunnah dan mujaddid (pembaharu-dengan maknanya yang sebenarnya) di abad ini. Beliau berada di shaf terdepan dalam mendakwahkan sunah dan menjelaskan kebatilan, terkadang dengan tegas dan tanpa tedeng aling-aling, sehingga membuat kewalahan para pengusung kebatilan.<\/p>\n<p>Keempat, beliau adalah salah satu tokoh besar dakwah ahlussunnah, yang perkembangannya membuat banyak ahlul bid&#8217;ah kalang kabut. Jatuhnya ulama dakwah ahlussunnah h akan berpengaruh pada perkembangan dakwah. Jadi bukan hanya Al Albani yang diserang, tapi lebih penting dari itu dakwah yang beliau bawa.<\/p>\n<p>Kelima, karena itu, tidak perlu heran jika setelah ini kita mendengar serangan-serangan lain terhadap Syaikh Al Albani (misalnya menuduhnya berakidah murji&#8217;ah) atau ulama yang lain. Alhamdulillah kebenaran itu jelas. Hendaknya kita senantiasa mendekat dari meja ilmu dan ulama, agar terus mendapat bimbingan mereka. Akhirnya kita berdoa, semoga Allah melimpahkan rahmatnya kepada Syaikh Al Albani, dan membimbing kita semua untuk teguh di atas kebenaran. Amin.<\/p>\n<p>والله تعالى أعلم،  وصلى الله على نبينا محمد، وآخر دعوانا أن الحمد لله رب العالمين.<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<ol>\n<li><em>Fathul Bari<\/em>, Ibnu Hajar Al-&#8216;Asqalani, Darussalam.<\/li>\n<li><em>Syarah al-&#8216;Aqidah ath-Thahawiyyah<\/em>, takhrij Syaikh al-Albani, al-Maktab al-Islami.<\/li>\n<li><em>Majmu&#8217; Fatawa Ibnu Taimiyyah<\/em>, Maktabah al-Mutanabbi.<\/li>\n<li><em>Al-Maktabah asy-Syamilah<\/em>, Maktabah Shautiyyah Masjid Nabawi.<\/li>\n<li><em>Mukhtashar Sahih al-Bukhari<\/em>, al-Albani, al-Maktab al-Islami.<\/li>\n<li><em>Al-Qamus al-Muhith<\/em>, al-Fairuzabadi, Muassasah ar-Risalah.<\/li>\n<li><em>Difa&#8217;an &#8216;anis Salafiyyah<\/em>, &#8216;Amr &#8216;Abdul Mun&#8217;im, Maktabah ash-Shahabah.<\/li>\n<li><em>Syaikh al-Albani Dihujat<\/em>, Yusuf Abu Ubaidah, Pustaka Abdullah.<\/li>\n<\/ol>\n<p>***<\/p>\n<p>Penanya: Abu Ahmad Bangili<br \/>\nDijawab Oleh: Ustadz Anas Burhanuddin, Lc.<br \/>\n<em>(Mahasiswa S2 Universitas Islam Madinah)<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamualaikum warahmatullahi wabarakatuh Ana mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan muslim? tolong dijelaskan yang rinci agar tidak terjadi fitnah bagi ulama ahlus sunnah.<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[40,42],"tags":[899,11756,1851,14299,6120,2589,1255,2648,15421,12896,3373,9609,2887,6929,9678,7518,978,11987,9975],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Al-Albani dan Shahihain &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamualaikum warahmatullahi wabarakatuh Ana mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Al-Albani dan Shahihain &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamualaikum warahmatullahi wabarakatuh Ana mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-10-08T11:49:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2011-05-26T04:39:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Al-Albani dan Shahihain\",\"datePublished\":\"2009-10-08T11:49:04+00:00\",\"dateModified\":\"2011-05-26T04:39:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html\"},\"wordCount\":1961,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bagaimana\",\"buku tuntunan sholat kh ali mustofa yakub\",\"doa\",\"hadis sahih-*albani\",\"hadits nabi yang diriwayatkan oleh sa'id ibnu musayyib\",\"hukum\",\"isa\",\"jari\",\"kitab sahihain\",\"kitab shahih al albani\",\"masjid\",\"mukhtasar shahih bukhari\",\"nabi shallallahu alaihi wa sallam menikahi maimunah dalam ke adaan ihram\",\"nikah\",\"pernikahan\",\"sahih al albany\",\"shaf\",\"siapa albani\",\"sunah\"],\"articleSection\":[\"Hadits\",\"KITAB\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html\",\"url\":\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html\",\"name\":\"Al-Albani dan Shahihain &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-10-08T11:49:04+00:00\",\"dateModified\":\"2011-05-26T04:39:23+00:00\",\"description\":\"Pertanyaan: Assalamualaikum warahmatullahi wabarakatuh Ana mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"KITAB\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadits\",\"item\":\"https:\/\/konsultasisyariah.com\/kitab\/hadits\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Al-Albani dan Shahihain\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Al-Albani dan Shahihain &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamualaikum warahmatullahi wabarakatuh Ana mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html","og_locale":"en_US","og_type":"article","og_title":"Al-Albani dan Shahihain &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamualaikum warahmatullahi wabarakatuh Ana mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan","og_url":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-10-08T11:49:04+00:00","article_modified_time":"2011-05-26T04:39:23+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Al-Albani dan Shahihain","datePublished":"2009-10-08T11:49:04+00:00","dateModified":"2011-05-26T04:39:23+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html"},"wordCount":1961,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bagaimana","buku tuntunan sholat kh ali mustofa yakub","doa","hadis sahih-*albani","hadits nabi yang diriwayatkan oleh sa'id ibnu musayyib","hukum","isa","jari","kitab sahihain","kitab shahih al albani","masjid","mukhtasar shahih bukhari","nabi shallallahu alaihi wa sallam menikahi maimunah dalam ke adaan ihram","nikah","pernikahan","sahih al albany","shaf","siapa albani","sunah"],"articleSection":["Hadits","KITAB"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html","url":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html","name":"Al-Albani dan Shahihain &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-10-08T11:49:04+00:00","dateModified":"2011-05-26T04:39:23+00:00","description":"Pertanyaan: Assalamualaikum warahmatullahi wabarakatuh Ana mau tanya benar gak sih syaikh nashirudin al albani mendhoifkan hadist2 shohih dari bukhori dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/41-al-albani-dan-shahihain.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"KITAB","item":"https:\/\/konsultasisyariah.com\/kitab"},{"@type":"ListItem","position":3,"name":"Hadits","item":"https:\/\/konsultasisyariah.com\/kitab\/hadits"},{"@type":"ListItem","position":4,"name":"Al-Albani dan Shahihain"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=41"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=41"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=41"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=41"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}