{"id":41516,"date":"2023-02-12T23:07:22","date_gmt":"2023-02-12T16:07:22","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=41516"},"modified":"2023-10-19T22:09:37","modified_gmt":"2023-10-19T15:09:37","slug":"hukum-shalat-di-masjid-yang-ada-kuburannya","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html","title":{"rendered":"Hukum Shalat di Masjid yang Ada Kuburannya"},"content":{"rendered":"<p><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/1469319877&amp;color=d5265f&amp;hide_related=true&amp;show_artwork=false&amp;show_comments=false&amp;show_teaser=false&amp;show_user=false\"><\/iframe><\/p>\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya?<\/em><br><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi Rabbil &#8216;alamin, ashallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma’in,<\/em><\/p>\n\n\n\n<p>Benar bahwa terdapat celaan keras bagi orang-orang yang shalat di tempat yang terdapat kuburan. Dari Aisyah dan juga Abdullah bin Abbas <em>radhiyallahu’anhuma<\/em>, bahwa Rasulullah <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَعْنَةُ اللَّهِ علَى اليَهُودِ والنَّصارَى؛ اتَّخَذُوا قُبُورَ أنْبِيائِهِمْ مَساجِدَ قالت عائشة رضي الله عنها يُحَذِّرُ ما صَنَعُوا<\/p>\n\n\n\n<p><em>&#8220;Allah melaknat orang-orang Yahudi dan Nasrani, ketika mereka menjadikan kuburan para Nabi mereka sebagai tempat ibadah&#8221;. Aisyah berkata: &#8220;Nabi melarang perbuatan demikian.&#8221;<\/em>&nbsp;(HR. Bukhari no.1330, Muslim no.529).<\/p>\n\n\n\n<p>Dari Jundub ibn Abdillah <em>radhiyallahu’anhu<\/em>, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ألَا وإنَّ مَن كانَ قَبْلَكُمْ كَانُوا يَتَّخِذُونَ قُبُورَ أنْبِيَائِهِمْ وصَالِحِيهِمْ مَسَاجِدَ، ألَا فلا تَتَّخِذُوا القُبُورَ مَسَاجِدَ، إنِّي أنْهَاكُمْ عن ذلكَ.<\/p>\n\n\n\n<p><em>&#8220;Ketahuilah bahwa orang-orang sebelum kalian telah menjadikan kuburan para Nabi mereka dan orang-orang-orang shalih di antara mereka sebagai tempat ibadah. Maka janganlah kalian menjadikan kuburan sebagai tempat ibadah. Sungguh aku melarang hal tersebut&#8221;<\/em>. (HR. Muslim no. 532).<\/p>\n\n\n\n<p>Dari Abdullah bin Mas’ud <em>radhiyallahu’anhu<\/em>, bahwa Rasulullah <em>shallallahu’alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مِن شرِّ النَّاسِ مَن تُدرِكُه السَّاعةُ ومَن يتَّخذُ القبورَ مساجدَ<\/p>\n\n\n\n<p><em>&#8220;Termasuk seburuk-buruk manusia adalah yang menemui hari kiamat dan orang yang menjadikan kuburan sebagai masjid (tempat ibadah)&#8221;<\/em> (HR. Ahmad 5\/324, Ibnu Hibban 2325, dishahihkan Al-Albani dalam <em>Tahdzirus Sajid<\/em> hal. 26).<\/p>\n\n\n\n<p>Dari Aisyah <em>radhiyallahu’anha<\/em>, ia berkata:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">أَنَّ أُمَّ حَبِيبَةَ، وَأُمَّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرَّجُلُ الصَّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، فَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ»].<\/p>\n\n\n\n<p><em>“Bahwa Ummu Habibah dan Ummu Salamah menceritakan ada gereja yang mereka lihat di Habasyah, di dalamnya terdapat gambar-gambar (makhluk bernyawa). Mereka berdua menceritakan hal tersebut kepada Rasulullah shallallahu’alaihi wa sallam. Beliau lalu bersabda: “Gambar-gambar tersebut adalah gambar orang-orang yang dahulunya merupakan orang shalih lalu meninggal. Kemudian dibangunkan tempat ibadah di atas kuburan mereka, dan digambarlah gambar-gambar tersebut. Orang-orang yang menggambar itu adalah orang-orang yang paling bejat di sisi Allah di hari kiamat””<\/em> (HR. Bukhari no.3873, Muslim no. 528).<\/p>\n\n\n\n<p>Ini adalah hadits-hadits yang tegas dan gamblang, melarang perbuatan membangun masjid di kuburan atau menjadikan kuburan sebagai tempat ibadah. Demikian juga hadits dari Ibnu Umar <em>radhiyallahu’anhuma<\/em>, bahwa Rasulullah <em>shallallahu’alaihi wa sallam<\/em> bersabda<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">اجعلوا في بيوتِكم من صلاتِكم، ولا تتَّخِذوها قبورًا<\/p>\n\n\n\n<p><em>“Jadikanlah rumah kalian sebagai tempat shalat kalian, jangan jadikan ia sebagai kuburan”<\/em> (HR. Al-Bukhari no. 432, 1187, Muslim no. 777).<\/p>\n\n\n\n<p>Dalam hadits ini Rasulullah <em>shallallahu’alaihi wa sallam<\/em> memerintahkan agar rumah kita tidak kosong dari ibadah. Dan rumah yang kosong dari ibadah itu seperti kuburan. Sehingga <em>mafhum<\/em>-nya, Rasulullah <em>shallallahu’alaihi wa sallam<\/em> memahami bahwa kuburan bukanlah tempat ibadah.<\/p>\n\n\n\n<p>Maka tidak boleh menjadikan kuburan sebagai tempat ibadah, dan tidak boleh membangun masjid di area pemakaman dan juga tidak boleh menguburkan orang di area masjid. Ibnu Hajar Al-Asqalani dalam <em>Fathul Baari<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فلا يَصِح أن نفهم أن الصلاة على القبر بمعنى فَوقَه، إنَّما بناء المسجد مِن أجل القبر، أو الدفن في المسجد؛ تعظيمًا لذلك الصالح<\/p>\n\n\n\n<p>“Tidak benar pemahaman bahwa larangan shalat di kuburan dengan makna “Shalat di atas kuburan’. Namun pemahaman yang benar adalah larangan membangun masjid karena ada kuburan di sana atau larangan menguburkan orang di dalam area masjid untuk mengagungkan orang shalih tersebut” (Dinukil dari <em>At-Tabarruk Al-Masyru’ wal Mamnu’<\/em>, karya Syaikh Muhammad Shafwat Nuruddin, hal 66).<\/p>\n\n\n\n<p>Namun para ulama berbeda pendapat mengenai keabsahan shalat di masjid yang terdapat kuburan di sana. Syaikh Abdul Aziz bin Baz<em> rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الصلاة في المساجد التي فيها القبور لا تصح، كل جامع فيه قبر أو مسجد فيه قبر ولو كان ليس بجامع ولو كان لا تقام فيه الجمعة، المساجد التي فيها القبور لا يصلى فيها، ولا تصح الصلاة فيها<\/p>\n\n\n\n<p>&#8220;Shalat di masjid yang terdapat kuburan di dalamnya, tidak sah. Setiap masjid <em>jami’ <\/em>yang terdapat kuburan di dalamnya ataupun semua masjid yang tidak digunakan untuk shalat Jum’at, jika terdapat kuburan di dalamnya maka tidak boleh shalat di sana dan tidak sah&#8221;.<\/p>\n\n\n\n<p>Beliau juga menjelaskan,&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">فنهاهم ﷺ عن اتخاذ المساجد على القبور ولعن من فعل ذلك، فدل ذلك على أن هذا من الكبائر من كبائر الذنوب، والنهي يقتضي فساد المنهي عنه، فساد الصلاة عند القبور وفي المساجد المبنية عليها وقال عليه الصلاة والسلام: لا تصلوا إلى القبور ولا تجلسوا عليها وفي حديث جابر عند مسلم في صحيحه قال: «نهى رسول الله ﷺ أن يجصص القبر وأن يقعد عليه وأن يبنى عليه» فنهى عن هذا وهذا، عن التجصيص للقبور، وعن البناء عليها، وعن القعود عليها … ولا ريب أن الصلاة عندها والدعاء عندها، تحري الدعاء عندها، تحري القراءة عندها، كل هذا من أسباب الشرك ومن وسائله، فالواجب الحذر من ذلك<\/p>\n\n\n\n<p>&#8220;Sehingga Rasulullah <em>shallallahu’alaihi wa sallam<\/em> pun melarang untuk menjadikan kuburan sebagai tempat ibadah dan melaknat pelakunya. Ini menunjukkan bahwa perbuatan tersebut termasuk dosa besar. Dan kaidah fikih mengatakan <em>an-nahyu yaqtadhil fasad<\/em> (Larangan terhadap sesuatu mengkonsekuensikan batalnya sesuatu tersebut). Sehingga batal lah shalat seseorang di sisi kuburan atau di masjid yang dibangun di atas kuburan. Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda: &#8220;Jangan shalat menghadap kuburan dan jangan duduk di atasnya&#8221;. Dan dalam hadits Jabir di Shahih Muslim, beliau berkata: &#8220;Rasulullah <em>shallallahu’alaihi wa sallam<\/em> melarang untuk mengapur kuburan, menduduki kuburan, dan membangun kuburan&#8221;. Sehingga Rasulullah <em>shallallahu’alaihi wa sallam<\/em> melarang shalat di kuburan, melarang mengapur kuburan, melarang membangun kuburan, melarang duduk di atas kuburan … dan tidak ragu lagi bahwa shalat di kuburan, berdoa di sisi kuburan, bersengaja untuk berdoa di sana, bersengaja untuk membaca Al-Qur’an di sana, ini semua adalah sarana kepada kesyirikan. Maka wajib untuk menjauhinya&#8221; (<em>Majmu’ Fatawa wal Maqalat Mutanawwi’ah<\/em>, juz 5 hal. 388 &#8211; 389).<\/p>\n\n\n\n<p>Namun sebagian ulama merinci hukumnya. Sebagaimana Syaikh Muhammad bin Shalih Al-Utsaimin, beliau menjelaskan,<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الذي نرى في هذه المسألة أنه لايخلو الأمر من حالين ، الحال الأولى أن يكون المسجد سابق على القبر ، فإذا كان سابقاً على القبر فإن الصلاة تصح فيه إلا أن يكون القبر في القبلة فإنه لايجوز إستقبال القبور حال الصلاة لماثبت في صحيح مسلم عن أبي مرثد الغنوي أن النبي صلى الله عليه وسلم قال «لاتجلسوا على القبور ولاتصلوا إليها» أما إذا كان القبر سابقاً على المسجد ولاكن بني المسجد عليه فإن الصلاة في المسجد لاتصح سواء كان القبر في جوف المسجد أو في حوش المسجد لأن النبي صلى الله عليه وسلم نهى عن البناء على القبور واتخاذها مساجد فإذا أتخذها الانسان مسجداً فقد عصى الله ورسوله وفعل ما لم يرد به أمر الله ورسوله، وقد قال النبي عليه الصلاة والسلام: «من عمل عملاً ليس عليه مرنا فهو رد». هذا هو التفصيل في مسألة الصلاة في المسجد الذي فيه القبر.<\/p>\n\n\n\n<p>&#8220;Dalam masalah ini, kami memandang bahwa keadaannya tidak lepas dari dua:<\/p>\n\n\n\n<p><strong>Pertama,<\/strong> masjid tersebut sudah ada terlebih dahulu daripada kuburannya. Jika demikian, maka shalat di sana hukumnya sah. Kecuali jika kuburannya ada di arah kiblat. Karena tidak diperbolehkan menghadapi kuburan ketika sedang shalat. Berdasarkan hadits dalam Shahih Muslim dari Abu Martsad Al-Ghanawi, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda: <em>&#8220;Jangan shalat menghadap kuburan dan jangan duduk di atasnya&#8221;.<\/em><\/p>\n\n\n\n<p><strong>Kedua, <\/strong>adapun jika kuburan ada terlebih&nbsp;dahulu&nbsp;sebelum masjid, namun masjid tersebut dibangun di area kuburan, maka shalat di masjid tersebut tidak sah hukumnya. Baik shalatnya di dalam masjid ataupun di halaman masjid. Karena Nabi <em>shallallahu’alaihi wa sallam <\/em>melarang membangun kuburan dan menjadikannya sebagai tempat ibadah. Maka orang-orang yang menjadikan kuburan sebagai tempat ibadah, mereka telah bermaksiat kepada Allah dan Rasul-Nya. Nabi <em>shallallahu’alaihi wa sallam<\/em> juga bersabda: <em>&#8220;Siapa yang mengamalkan amalan yang tidak ada tuntunannya dari kami maka amalan tersebut tertolak&#8221;<\/em>.<\/p>\n\n\n\n<p>Inilah rincian masalah shalat di masjid yang terdapat kuburan di dalamnya&#8221; (<em>Fatawa Nurun &#8216;alad Darbi<\/em>, rekaman no.224).<\/p>\n\n\n\n<p>Dalil yang mendukung rincian Syaikh Muhammad bin Shalih Al-Utsaimin di atas, di antaranya hadits dari Abu Sa’id Al-Khudhri <em>radhiyallahu’anhu<\/em>, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الأرضُ كلُّها مسجدٌ إلا الحمامَ والمقبرةَ<\/p>\n\n\n\n<p><em>“Bumi ini semuanya boleh digunakan untuk tempat shalat, kecuali kamar mandi dan kuburan”<\/em> (HR. Abu Daud no. 492, dishahihkan Al-Albani dalam <em>Shahih Abu Daud<\/em>).<\/p>\n\n\n\n<p>Sisi pendalilannya, jika kuburan lebih dahulu dari masjid, maka ia tetap disebut kuburan yang ada masjidnya. Sehingga tidak sah shalat di sana. Adapun jika masjid ada terlebih dahulu, maka ia disebut sebagai masjid yang ada kuburannya. Maka tetap sah shalatnya.<\/p>\n\n\n\n<p><br><em>‘Ala kulli haal<\/em>, sikap yang paling hati-hati adalah tidak shalat di masjid yang terdapat kuburannya sama sekali, agar hati tenang dengan keabsahan ibadah. Terlebih jika kita tidak tahu apakah masjidnya lebih dahulu daripada kuburan ataukah sebaliknya.&nbsp;<\/p>\n\n\n\n<p>Adapun jika diketahui bahwa masjid tersebut ada terlebih dahulu daripada kuburan, maka sebaiknya tidak shalat di sana kecuali darurat karena tidak ada masjid lain atau karena tidak tahu di sana ada kuburan, maka shalatnya tetap sah. <em>Wallahu a’lam.<\/em><\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam, washallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa sahbihi wasallim.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya? Jawaban: Alhamdulillahi Rabbil &#8216;alamin, ashallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma’in, Benar bahwa terdapat celaan keras bagi orang-orang yang shalat di tempat yang terdapat kuburan. Dari Aisyah dan juga Abdullah bin Abbas radhiyallahu’anhuma, bahwa Rasulullah shallallahu’alaihi wa sallam [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":41519,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Shalat di Masjid yang Ada Kuburannya &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya? Jawaban: Alhamdulillahi Rabbil &#039;alamin,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Shalat di Masjid yang Ada Kuburannya &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya? Jawaban: Alhamdulillahi Rabbil &#039;alamin,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-02-12T16:07:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:09:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/02\/Hukum-Shalat-di-Masjid-yang-Ada-Kuburannya.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"568\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Hukum Shalat di Masjid yang Ada Kuburannya\",\"datePublished\":\"2023-02-12T16:07:22+00:00\",\"dateModified\":\"2023-10-19T15:09:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html\"},\"wordCount\":1054,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html\",\"url\":\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html\",\"name\":\"Hukum Shalat di Masjid yang Ada Kuburannya &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-02-12T16:07:22+00:00\",\"dateModified\":\"2023-10-19T15:09:37+00:00\",\"description\":\"Pertanyaan: Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya? Jawaban: Alhamdulillahi Rabbil 'alamin,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Shalat di Masjid yang Ada Kuburannya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Shalat di Masjid yang Ada Kuburannya &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya? Jawaban: Alhamdulillahi Rabbil 'alamin,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Shalat di Masjid yang Ada Kuburannya &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya? Jawaban: Alhamdulillahi Rabbil 'alamin,","og_url":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-02-12T16:07:22+00:00","article_modified_time":"2023-10-19T15:09:37+00:00","og_image":[{"width":800,"height":568,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/02\/Hukum-Shalat-di-Masjid-yang-Ada-Kuburannya.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Hukum Shalat di Masjid yang Ada Kuburannya","datePublished":"2023-02-12T16:07:22+00:00","dateModified":"2023-10-19T15:09:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html"},"wordCount":1054,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html","url":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html","name":"Hukum Shalat di Masjid yang Ada Kuburannya &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-02-12T16:07:22+00:00","dateModified":"2023-10-19T15:09:37+00:00","description":"Pertanyaan: Apakah benar tidak diperbolehkan untuk shalat di masjid yang terdapat kuburan di dalamnya? Jawaban: Alhamdulillahi Rabbil 'alamin,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/41516-hukum-shalat-di-masjid-yang-ada-kuburannya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Hukum Shalat di Masjid yang Ada Kuburannya"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41516"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=41516"}],"version-history":[{"count":10,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41516\/revisions"}],"predecessor-version":[{"id":43095,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41516\/revisions\/43095"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/41519"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=41516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=41516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=41516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}