{"id":41569,"date":"2023-02-17T14:16:14","date_gmt":"2023-02-17T07:16:14","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=41569"},"modified":"2023-10-19T22:09:49","modified_gmt":"2023-10-19T15:09:49","slug":"salah-kaprah-kebijakan-umrah-tanpa-mahram","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html","title":{"rendered":"Salah Kaprah Kebijakan Umrah Tanpa Mahram"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya dengar Saudi sudah membolehkan umrah tanpa dibersamai mahram? Apakah dengan ini berarti hadits larangan safar tanpa mahram sudah tidak berlaku lagi?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash shalatu wassalamu ‘ala Nabiyyina Muhammadin, wa ‘ala alihi wa shahbihi ajma’in.<\/em><\/p>\n\n\n\n<p>Apa yang ada dalam pertanyaan ini adalah bentuk salah kaprah dalam memahami masalah. Adanya kebijakan dari negara Saudi Arabia yang membolehkan untuk umrah tanpa dibersamai <em>mahram<\/em>, tidak berarti mengubah hukum tentang larangan safar tanpa <em>mahram<\/em>.<\/p>\n\n\n\n<p><strong>Pertama<\/strong>, larangan safar tanpa <em>mahram<\/em> bagi wanita tetap berlaku sampai hari Kiamat. Karena ini didasari oleh banyak sekali dalil yang shahih dan semua dalil tersebut berlaku sampai hari Kiamat.&nbsp;<\/p>\n\n\n\n<p>Dari Abdullah bin Abbas <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا تُسَافِرِ المَرْأَةُ إلَّا مع ذِي مَحْرَمٍ، ولَا يَدْخُلُ عَلَيْهَا رَجُلٌ إلَّا ومعهَا مَحْرَمٌ، فَقالَ رَجُلٌ: يا رَسولَ اللَّهِ إنِّي أُرِيدُ أنْ أخْرُجَ في جَيْشِ كَذَا وكَذَا، وامْرَأَتي تُرِيدُ الحَجَّ، فَقالَ: اخْرُجْ معهَا<\/p>\n\n\n\n<p><em>“Seorang wanita tidak boleh melakukan safar kecuali bersama mahramnya. Dan lelaki tidak boleh masuk ke rumahnya kecuali ada mahramnya”. Maka seorang sahabat berkata: “wahai Rasulullah, aku berniat untuk berangkat (jihad) perang ini dan itu, sedangkan istriku ingin berhaji”. Nabi bersabda: “temanilah istrimu berhaji”<\/em> (HR. Bukhari no. 1862, Muslim no. 1341).<\/p>\n\n\n\n<p>Ini adalah pendapat <em>jumhur ulama<\/em>, bahkan diklaim sebagai kesepakatan ulama. Ibnu Hajar Al-Asqalani <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قال البغوي : لم يختلفوا في أنه ليس للمرأة السفر في غير الفرض إلا مع زوج أو محرم إلا كافرة أسلمت في دار الحرب أو أسيرة تخلصت<\/p>\n\n\n\n<p>“Al-Baghawi mengatakan: <strong>Ulama tidak berbeda pendapat<\/strong> bahwa terlarang wanita bersafar tanpa suami atau mahramnya kecuali untuk perkara-perkara yang wajib. Kecuali juga wanita kafir yang yang masuk Islam di negeri kafir, atau tertawan kemudian dilepaskan (kemudian kembali ke negeri Muslim)” (<em>Fathul Bari<\/em>, 4\/76).<\/p>\n\n\n\n<p>Para ulama dalam <em>Al-Lajnah Ad-Daimah lil Buhuts wal Ifta’<\/em> (komisi tetap masalah penelitian dan fatwa Saudi Arabia) mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يحرم على المرأة السفر بدون محرم مطلقا ، سواء قصرت المسافة أم طالت<\/p>\n\n\n\n<p>“Diharamkan bagi wanita untuk bersafar tanpa <em>mahram<\/em> secara mutlak, baik safarnya dekat maupun jauh” (<em>Fatawa Al-Lajnah<\/em>, 17\/339).<\/p>\n\n\n\n<p><strong>Kedua<\/strong>, namun memang ada pembahasan khusus tentang safarnya wanita untuk haji atau umrah yang wajib. Umrah atau haji yang wajib adalah yang dilakukan pertama kali setelah <em>baligh<\/em>. Adapun umrah atau haji yang <em>sunnah<\/em>, maka hukum wanita safar untuk melakukan kembali pada poin pertama.<\/p>\n\n\n\n<p>Tentang apa wanita yang hendak haji atau umrah yang wajib, disyaratkan harus dibersamai mahramnya? Dalam hal ini para ulama berbeda pendapat dalam tiga pendapat:<\/p>\n\n\n\n<p><strong>Pendapat pertama,<\/strong> tidak boleh safar haji tanpa <em>mahram <\/em>dan adanya <em>mahram<\/em> adalah syarat wajib haji. Jika tidak ada <em>mahram<\/em>, maka tidak wajib haji walaupun harta yang dimiliki wanita sudah mencukupi untuk berhaji. Ini adalah pendapat Hanabilah dan Hanafiyah.<\/p>\n\n\n\n<p>Di antara dalilnya adalah hadits Ibnu Abbas <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا تُسَافِرِ المَرْأَةُ إلَّا مع ذِي مَحْرَمٍ، ولَا يَدْخُلُ عَلَيْهَا رَجُلٌ إلَّا ومعهَا مَحْرَمٌ، فَقالَ رَجُلٌ: يا رَسولَ اللَّهِ إنِّي أُرِيدُ أنْ أخْرُجَ في جَيْشِ كَذَا وكَذَا، وامْرَأَتي تُرِيدُ الحَجَّ، فَقالَ: اخْرُجْ معهَا<\/p>\n\n\n\n<p><em>“Seorang wanita tidak boleh melakukan safar kecuali bersama mahramnya. Dan lelaki tidak boleh masuk ke rumahnya kecuali ada mahramnya”. Maka seorang sahabat berkata: “wahai Rasulullah, aku berniat untuk berangkat (jihad) perang ini dan itu, sedangkan istriku ingin berhaji”. Nabi bersabda: “temanilah istrimu berhaji”<\/em> (HR. Bukhari no. 1862, Muslim no. 1341).<\/p>\n\n\n\n<p>Dalam hadits ini, Nabi mengurungkan seorang sahabat Nabi yang ingin berjihad demi untuk menemani istrinya yang akan berhaji. Dan hukum jihad tidak lepas dari wajib atau sunnah. Dan tidak mungkin perkara yang wajib digugurkan dengan sesuatu yang mubah. Dan jika jihad tersebut sunnah, maka juga tidak mungkin jihad yang merupakan ibadah yang agung dan paling utama digugurkan demi perkara mubah. Ini menunjukkan wajibnya wanita ditemani <em>mahram<\/em>nya ketika berhaji.<\/p>\n\n\n\n<p><strong>Pendapat kedua<\/strong>, boleh wanita bersafar untuk haji tanpa <em>mahram<\/em> dan tidak disyaratkan adanya <em>mahram<\/em>. Dengan syarat dia ditemani oleh orang-orang yang terpercaya dan aman dari fitnah. Ini adalah pendapat ulama Syafi’iyyah.<\/p>\n\n\n\n<p><strong>Pendapat ketiga<\/strong>, wanita wajib ditemani <em>mahram<\/em> ketika safar untuk berhaji. Namun jika tidak ada <em>mahram<\/em>, atau <em>mahram<\/em> yang ada tidak memungkinkan untuk menemani, maka boleh bersafar tanpa <em>mahram<\/em> selama ditemani oleh orang-orang yang terpercaya dan aman dari fitnah. Ini adalah pendapat ulama Malikiyyah dan juga pendapat yang dipilih oleh Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em>.<\/p>\n\n\n\n<p>Dalil ulama yang membolehkan di antaranya hadits Adi bin Hatim <em>radhiyallahu’anhu<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">بينا أنا عند النبي صلى الله عليه وسلم إذ أتاه رجل فشكا إليه الفاقة ثم أتاه آخر فشكا قطع السبيل فقال : يا عدي هل رأيت الحيرة ؟ قلت : لم أرها وقد أنبئت عنها . قال : فإن طالت بك حياة لترين الظعينة ترتحل من الحيرة حتى تطوف بالكعبة لا تخاف أحدا إلا الله ، قال عدي : فرأيت الظعينة ترتحل من الحيرة حتى تطوف بالكعبة لا تخاف إلا الله<\/p>\n\n\n\n<p><em>“Ketika aku berada bersama Rasulullah shallallahu ‘alaihi wa sallam, tiba-tiba datang seorang laki-laki mengadu kepada Rasulullah tentang kefakirannya, dan seorang lagi mengadu bahwa ia kehabisan bekal. Beliau lalu bersabda: “Wahai Adi, apakah kamu melihat Al-Hairah? Aku berkata: “Aku tidak melihatnya padahal telah aku cari”. Beliau lalu bersabda: “Apabila kamu panjang umur, maka kamu akan melihat seorang wanita melakukan perjalanan dari Al-Hairah sampai ia thawaf di Ka’bah, ia tidak takut apapun kecuali Allah”. ‘Adi bin Hatim berkata: “Lalu saya melihat seorang wanita berangkat dari Al-Hairah sampai ia thawaf di Ka’bah, dan ia tidak takut kecuali kepada Allah”<\/em> (HR. Bukhari no. 3400).<\/p>\n\n\n\n<p>Sanggahan untuk hadits ini adalah bahwa kandungan hadits ini adalah sekedar berita dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahwasanya kejadian tersebut akan terjadi, tidak menunjukkan hukum halal atau haram. An-Nawawi <em>rahimahullah<\/em> berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَيْسَ كُلّ مَا أَخْبَرَ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ بِكَوْنِهِ مِنْ عَلامَات السَّاعَة يَكُون مُحَرَّمًا أَوْ مَذْمُومًا , فَإِنَّ تَطَاوُلَ الرِّعَاءِ فِي الْبُنْيَان . وَفُشُوَّ الْمَالِ , وَكَوْنَ خَمْسِينَ اِمْرَأَةً لَهُنَّ قَيِّمٌ وَاحِدٌ لَيْسَ بِحَرَامٍ بِلا شَكٍّ , وَإِنَّمَا هَذِهِ عَلامَات وَالْعَلامَة لا يُشْتَرَط فِيهَا شَيْءٌ مِنْ ذَلِكَ ; بَلْ تَكُون بِالْخَيْرِ وَالشَّرّ وَالْمُبَاح وَالْمُحَرَّم وَالْوَاجِب وَغَيْره وَاَللَّه أَعْلَمُ<\/p>\n\n\n\n<p>“Tidak semua apa yang dikabarkan oleh Rasulullah<em> shallallahu ‘alaihi wa sallam <\/em>tentang tanda-tanda hari kiamat itu menghasilkan hukum haram dan tercela. Seperti para penggembala yang berlomba meninggikan bangunan, melimpahnya harta, lima puluh wanita memiliki satu tuan, ini semua tidak ragu lagi bukan perkara haram. Akan tetapi semua ini tanda-tanda saja, dan tanda itu terkadang baik, buruk, mubah, haram, wajib, dan lain-lain. <em>Wallahu a’lam<\/em>” (<em>Al-Minhaj<\/em>, 1\/159).<\/p>\n\n\n\n<p>Sehingga ini pendalilan yang tidak <em>sharih<\/em> (tidak tegas). Maka yang <em>rajih<\/em>, <em>wallahu a’lam<\/em>, adalah pendapat pertama yaitu wanita tidak boleh bersafar tanpa <em>mahram<\/em>nya walaupun untuk berhaji. Dan ia tidak dianggap sebagai “orang yang mampu” ketika tidak ada yang <em>mahram<\/em> untuk menemaninya <em>safar<\/em>, sehingga gugur kewajiban haji darinya.<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>, memang benar bahwa pemerintah Saudi Arabia telah mengeluarkan kebijakan bahwa wanita yang berkunjung ke Saudi Arabia untuk berumrah atau haji tidak lagi diwajibkan untuk dibersamai <em>mahram<\/em>nya. Sebagaimana ditegaskan di website Urusan Haji dan Umrah Saudi Arabia, di halaman <a href=\"https:\/\/www.haj.gov.sa\/ar\/Home\/FAQ\">https:\/\/www.haj.gov.sa\/ar\/Home\/FAQ<\/a>.&nbsp;<\/p>\n\n\n\n<p><strong>Namun perlu diperhatikan beberapa poin berikut:<\/strong><\/p>\n\n\n\n<ol>\n<li>Apa yang ditetapkan oleh pemerintah Saudi Arabia tersebut tidak mengubah hukum <em>syar’i<\/em>. Hukum <em>syar’i<\/em> itu berlandaskan kepada dalil-dalil Al-Qur’an dan As-Sunnah, tidak berlandaskan kepada pendapat manusia atau pendapat kelompok, demikian juga tidak didasari oleh kebijakan suatu negara. Pendapat orang Saudi Arabia, perbuatan orang Saudi Arabia atau kebijakan pemerintah Saudi Arabia bukanlah dalil.<\/li>\n\n\n\n<li>Apa yang ditetapkan oleh pemerintah Saudi Arabia tersebut bukanlah fatwa namun kebijakan pemerintah. Kebijakan ini ada dalam tataran aturan administratif perjalanan luar negeri, bukan sedang membahas tentang hukum <em>syar’i.<\/em>&nbsp;<\/li>\n\n\n\n<li>Wanita yang bersafar untuk haji atau umrah tetap wajib dibersamai <em>mahram<\/em>nya walaupun pemerintah tidak mempersyaratkan. Kasus lain sebagai contoh, pemerintah tidak mewajibkan wanita untuk memakai jilbab ketika keluar rumah. Tidak ada kebijakan demikian. Namun memakai jilbab tetaplah wajib secara <em>syar’i<\/em>. Maka bedakan kebijakan pemerintah dengan hukum <em>syar’i<\/em>.<\/li>\n\n\n\n<li>Kebijakan tersebut tidak ada kaitannya dengan safarnya seorang wanita yang bukan untuk haji atau umrah. Juga tidak ada kaitannya dengan safarnya seorang wanita ke tempat-tempat lain selain dua tanah suci di Saudi Arabia. Semisal, safarnya seorang wanita dari Jakarta ke Semarang, ini tidak ada kaitannya dengan kebijakan di atas.<\/li>\n\n\n\n<li>Kebijakan tersebut sesuai dengan pendapat Syafi’iyyah sebagaimana telah kami jelaskan di atas,<em> <\/em>dan masih dalam cakupan pendapat yang ditoleransi dalam masalah ini. Dan kita tidak mengingkari orang yang berpendapat dengan pendapat ulama Syafi’iyyah, karena ini masalah <em>khilafiyah ijtihadiyyah<\/em>.&nbsp;<\/li>\n\n\n\n<li>Adapun pendapat <em>Al-Lajnah Ad-Daimah lil Buhuts wal Ifta’<\/em>, lembaga fatwa resmi Saudi Arabia yang beranggotakan para ulama besar Saudi Arabia, mereka memfatwakan haramnya wanita safar tanpa <em>mahram<\/em> secara mutlak. Sebagaimana telah kami sebutkan di atas.<\/li>\n<\/ol>\n\n\n\n<p>Semoga dapat dipahami dan semoga menghilangkan salah kaprah yang ada.&nbsp;<\/p>\n\n\n\n<p><em>Wabillahi at taufiq was sadaad. Washallallahu ‘ala Nabiyyina Muhammadin wa ‘ala Alihi wa Shahbihi ajma’in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya dengar Saudi sudah membolehkan umrah tanpa dibersamai mahram? Apakah dengan ini berarti hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash shalatu wassalamu ‘ala Nabiyyina Muhammadin, wa [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":41580,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[7],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Salah Kaprah Kebijakan Umrah Tanpa Mahram &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Salah Kaprah Kebijakan Umrah Tanpa Mahram &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-02-17T07:16:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:09:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/02\/Salah-Kaprah-Kebijakan-Umrah-Tanpa-Mahram.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Salah Kaprah Kebijakan Umrah Tanpa Mahram\",\"datePublished\":\"2023-02-17T07:16:14+00:00\",\"dateModified\":\"2023-10-19T15:09:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html\"},\"wordCount\":1232,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Haji\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html\",\"url\":\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html\",\"name\":\"Salah Kaprah Kebijakan Umrah Tanpa Mahram &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-02-17T07:16:14+00:00\",\"dateModified\":\"2023-10-19T15:09:49+00:00\",\"description\":\"Pertanyaan: Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Haji\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Salah Kaprah Kebijakan Umrah Tanpa Mahram\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Salah Kaprah Kebijakan Umrah Tanpa Mahram &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html","og_locale":"en_US","og_type":"article","og_title":"Salah Kaprah Kebijakan Umrah Tanpa Mahram &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya","og_url":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-02-17T07:16:14+00:00","article_modified_time":"2023-10-19T15:09:49+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/02\/Salah-Kaprah-Kebijakan-Umrah-Tanpa-Mahram.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Salah Kaprah Kebijakan Umrah Tanpa Mahram","datePublished":"2023-02-17T07:16:14+00:00","dateModified":"2023-10-19T15:09:49+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html"},"wordCount":1232,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Haji"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html","url":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html","name":"Salah Kaprah Kebijakan Umrah Tanpa Mahram &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-02-17T07:16:14+00:00","dateModified":"2023-10-19T15:09:49+00:00","description":"Pertanyaan: Ustadz, apakah sekarang ini wanita sudah boleh safar tanpa mahram dan hadits larangan safar tanpa mahram sudah tidak berlaku lagi? Karena saya","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/41569-salah-kaprah-kebijakan-umrah-tanpa-mahram.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Haji","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/haji"},{"@type":"ListItem","position":5,"name":"Salah Kaprah Kebijakan Umrah Tanpa Mahram"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41569"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=41569"}],"version-history":[{"count":15,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41569\/revisions"}],"predecessor-version":[{"id":43097,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41569\/revisions\/43097"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/41580"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=41569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=41569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=41569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}