{"id":41605,"date":"2023-02-21T16:30:23","date_gmt":"2023-02-21T09:30:23","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=41605"},"modified":"2023-10-19T22:09:55","modified_gmt":"2023-10-19T15:09:55","slug":"dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html","title":{"rendered":"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak puasa di bulan Ramadhan. Namun setelah saya pelajari lagi ternyata ada khilaf diantara ulama dan sekarang yang lebih yakin dengan pendapat yang mewajibkan qadha bukan membayar fidyah. Lalu bagaimana dengan puasa saya yang dulu hanya dibayar dengan fidyah saja, apakah perlu diganti? Syukran sebelumnya.<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ashshalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Benar bahwa terdapat <em>ikhtilaf<\/em> di antara ulama tentang puasanya wanita hamil dan menyusui apakah diganti dengan <em>qadha<\/em> ataukah dengan membayar<em> fidyah<\/em> ataukah keduanya (<em>qadha<\/em> dan <em>fidyah<\/em> sekaligus).&nbsp;<\/p>\n\n\n\n<p>Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَعَلَى الَّذِيْنَ يُطِيْقُوْنَهٗ فِدْيَةٌ طَعَامُ مِسْكِيْنٍ<\/p>\n\n\n\n<p>“<em>Dan bagi orang yang tidak mampu berpuasa, wajib membayar fidyah, yaitu memberi makan orang miskin”<\/em> (QS. Al-Baqarah: 184).<\/p>\n\n\n\n<p>Al-Baghawi<em> rahimahullah<\/em> menjelaskan ayat ini, “Ketahuilah, tidak boleh seorang Mukmin yang terkena beban syariat untuk meninggalkan puasa, kecuali tiga golongan:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>, mereka yang wajib meng-<em>qadha<\/em> dan juga wajib membayar <em>fidyah<\/em>.&nbsp;<\/p>\n\n\n\n<p><strong>Kedua<\/strong>, mereka yang wajib meng-<em>qadha<\/em> saja dan tidak membayar <em>fidyah<\/em>.<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>, mereka yang membayar <em>fidyah<\/em> saja dan tidak meng-<em>qadha<\/em>.<\/p>\n\n\n\n<p>Adapun yang wajib meng-<em>qadha<\/em> dan juga wajib membayar <em>fidyah<\/em>, mereka adalah wanita hamil dan menyusui jika khawatir kepada anak mereka. Maka mereka boleh meninggalkan puasa dan meng-<em>qadha<\/em> puasanya. Dan mereka berdua wajib meng-<em>qadha<\/em> sekaligus juga membayar fidyah. Ini adalah pendapat Ibnu Umar dan Ibnu Abbas, Mujahid, dan juga merupakan pendapat Asy-Syafi&#8217;i <em>rahimahullah<\/em>. Dan sebagian ulama mengatakan bahwa wanita hamil dan menyusui tidak perlu membayar <em>fidyah<\/em> (hanya <em>qadha<\/em> saja). Ini adalah pendapat Al-Hasan Al-Bashri, Atha, Ibrahim An-Nakha&#8217;i, Az-Zuhri, Al-Auza&#8217;i, Ats-Tsauri, dan merupakan pendapat Hanafiyah.<\/p>\n\n\n\n<p>Adapun yang wajib meng-<em>qadha<\/em> saja dan tidak membayar <em>fidyah<\/em>, mereka adalah orang sakit, musafir, wanita haid dan nifas.<\/p>\n\n\n\n<p>Adapun yang membayar <em>fidyah <\/em>saja dan tidak meng-<em>qadha<\/em>, mereka adalah orang yang sudah tua renta dan orang yang sakit dengan penyakit yang tidak diharapkan kesembuhannya” (<em>Tafsir Al-Baghawi<\/em>, 1\/197).<\/p>\n\n\n\n<p>Sebagian ulama, seperti Syaikh Muhammad Nashiruddin Al-Albani dan kebanyakan murid-murid beliau menguatkan pendapat yang menyatakan bahwasanya wanita hamil dan menyusui cukup membayar <em>fidyah<\/em> saja tanpa meng-<em>qadha<\/em>. Berdasarkan riwayat dari Ibnu Abbas <em>radhiyallahu’anhu<\/em>, beliau berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كانتْ رُخصةً للشيخِ الكبيرِ والمرأةِ الكبيرةِ، وهما يُطيقانِ الصيامَ، أنْ يُفطِرا، ويُطعِما مكانَ كلِّ يومٍ مسكينًا، والحُبْلى والمُرضِعُ إذا خافَتا<\/p>\n\n\n\n<p><em>“Ada keringanan bagi orang tua renta, yang mereka tidak mampu berpuasa, mereka membayar fidyah. Mereka mengganti setiap hari puasa yang ditinggalkan dengan memberi makan orang miskin. Dan juga hamil dan wanita menyusui jika mereka khawatir”<\/em> (HR. Abu Daud no. 2318, dishahihkan oleh Syu’aib Al-Arnauth).<\/p>\n\n\n\n<p>Sa’id bin Jubair <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">عن ابن عباسٍ أو ابن عمرَ قال الحاملُ والمرضعُ تفطرُ ولا تقضِي<\/p>\n\n\n\n<p><em>“Dari Ibnu Abbas atau Ibnu Umar, beliau berkata: Wanita hamil dan menyusui cukup membayar fidyah dan tidak perlu meng-qadha”<\/em> (HR. Ad-Daruquthni 2\/435, ia berkata: “<em>shahih<\/em>”).<\/p>\n\n\n\n<p>Namun kewajiban meng-<em>qadha<\/em> puasa bagi wanita hamil dan menyusui adalah pendapat 4 madzhab fikih. Mereka hanya berbeda pendapat apakah ada tambahan <em>fidyah<\/em> atau tidak selain <em>qadha<\/em>.&nbsp;<\/p>\n\n\n\n<ul>\n<li>Mazhab Syafi’i dan Hambali mewajibkan <em>qadha<\/em> dan<em> fidyah<\/em> jika wanita hamil dan menyusui khawatir pada anaknya. Dan <em>qadha<\/em> saja jika khawatir pada diri sendiri.<\/li>\n\n\n\n<li>Mazhab Hanafi hanya mewajibkan <em>qadha<\/em> saja secara mutlak tanpa <em>fidyah<\/em>.<\/li>\n\n\n\n<li>Mazhab Maliki merinci. Wanita hamil mutlak wajib meng-<em>qadha<\/em> tanpa <em>fidyah<\/em>. Sedangkan wanita menyusui jika khawatir pada anak yang disusui, wajib meng-<em>qadha<\/em> dan membayar<em> fidyah<\/em>, jika hanya khawatir pada diri sendiri, hanya <em>qadha<\/em> saja.<\/li>\n<\/ul>\n\n\n\n<p>Maka pendapat yang kuat, wanita hamil dan menyusui tetap wajib meng-<em>qadha<\/em> puasa ketika sudah mampu puasa. Wajibnya <em>qadha <\/em>ini berdasarkan keumuman firman Allah <em>ta’ala<\/em>:<\/p>\n\n\n\n<p>فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ<\/p>\n\n\n\n<p><em>“Barang siapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain”<\/em> (QS. Al-Baqarah: 184).<\/p>\n\n\n\n<p>Dan wanita hamil atau menyusui itu semisal dengan orang yang sakit. Karena wanita hamil atau menyusui tidak selama-lamanya melainkan ia akan kembali normal lagi seperti biasa. Sebagaimana orang sakit. Sehingga wanita hamil atau menyusui itu wajib <em>qadha<\/em>. Syaikh ‘Abdul ‘Aziz bin Baz <em>rahimahullah<\/em> ketika ditanya tentang hal ini beliau menjawab:<\/p>\n\n\n\n<p>“Wanita hamil dan menyusui sebagaimana hukumnya orang sakit. Jika mereka mendapat kesulitan dengan berpuasa, mereka boleh untuk tidak berpuasa. Lalu mereka wajib untuk meng-<em>qadha<\/em> setiap harinya sesuai kemampuan mereka, sebagaimana orang sakit. Sebagian ulama berpendapat bahwa mereka hanya wajib membayar<em> fidyah<\/em>. Pendapat ini yang sangat lemah. Yang benar, mereka wajib meng-<em>qadha<\/em> sebagaimana musafir dan orang sakit. Berdasarkan firman Allah <em>ta’ala<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ<\/p>\n\n\n\n<p><em>“Barang siapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain”<\/em> (QS. Al-Baqarah: 184)<\/p>\n\n\n\n<p>Hal ini juga berdasarkan hadits Anas bin Malik Al-Ka’bi, bahwa Rasulullah <em>shallallahu’alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إن الله وضع عن المسافر الصوم وشطر الصلاة، وعن الحبلى والمرضع الصوم<\/p>\n\n\n\n<p>‘Allah<em> ta’ala<\/em> menggugurkan puasa dan sebagian shalat bagi musafir. Dan menggugurkan puasa dari wanita hamil‘ (HR. Al-Khamsah)” (<em>Maj’mu Fatawa Wal Maqalah Mutanawwi’ah<\/em>, juz 15).<\/p>\n\n\n\n<p>Sebagian ulama <em>mutaakhirin<\/em> juga berdalil dengan hadits Anas bin Malik Al-Ka’bi, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إنَّ اللهَ وضع عن المسافرِ شطرَ الصلاةِ والصومَ عن المسافرِ وعن المرضعِ والحُبلَى<\/p>\n\n\n\n<p><em>“Sesungguhnya Allah menggugurkan setengah kewajiban shalat dari musafir, dan menggugurkan setengah kewajiban puasa dari orang hamil dan menyusui”<\/em> (HR. An-Nasa’i no.2275, dihasankan oleh Al-Albani dalam <em>Shahih An-Nasa’i<\/em>).<\/p>\n\n\n\n<p>Maka sebagaimana musafir tidak gugur kewajiban shalatnya, demikian juga ibu hamil dan menyusui tidak gugur kewajiban puasanya. Syaikh Muhammad bin Shalih Al-Utsaimin mengatakan, “Dalam setiap keadaan, tetap wajib meng-<em>qadha<\/em>. Karena Allah <em>ta’ala<\/em> telah mewajibkan puasa kepada setiap muslim. Dan Allah <em>ta’ala <\/em>berfirman kepada musafir dan orang sakit:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ<\/p>\n\n\n\n<p><em>“Maka gantilah di hari yang lain…”<\/em><\/p>\n\n\n\n<p>Padahal musafir dan orang sakit boleh tidak puasa karena adanya <em>udzur<\/em>, namun <em>qadha<\/em> tidak gugur bagi mereka. Dengan demikian, orang yang mendapat <em>udzur<\/em> namun dalam keadaan santai itu <em>min bab al-aula<\/em> (lebih layak) untuk tidak gugur <em>qadha<\/em>-nya” (<em>Syarhul Mumti’ Syarh Zaadil Mustaqni<\/em>, 6\/223).<\/p>\n\n\n\n<p><strong>Jika Berubah Pendapat Fikihnya&nbsp;<\/strong><\/p>\n\n\n\n<p>Jika dahulu meyakini bahwa ibu hamil dan menyusui itu cukup membayar <em>fidyah <\/em>karena mengikuti fatwa atau <em>ijtihad ulama<\/em>, lalu kemudian lebih yakin dengan pendapat yang mewajibkan <em>qadha<\/em> bukan membayar <em>fidyah<\/em> karena mengikuti <em>ijtihad jumhur ulama<\/em>, maka di sini berlaku kaidah fikih:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الاجتهاد لا ينقض بالاجتهاد<\/p>\n\n\n\n<p>“<em>Ijtihad<\/em> tidak bisa membatalkan <em>ijtihad<\/em>”<\/p>\n\n\n\n<p>Sehingga puasa yang terdahulu sudah sah diganti dengan <em>fidyah<\/em>, karena telah dilakukan berdasarkan ilmu yang benar atas dasar <em>ijtihad ulama<\/em> yang diikutinya ketika itu. Adanya perubahan pandangan fikih sehingga sekarang mengikuti <em>ijtihad ulama<\/em> yang lain itu tidak membatalkan amalan yang terdahulu.&nbsp;<\/p>\n\n\n\n<p>As-Suyuthi menjelaskan kaidah di atas:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الأصل في ذلك إجماع الصحابة رضي الله عنهم نقله ابن الصباغ وأن أبا بكر حكم في مسائل خالفه عمر فيها ولم ينقض حكمه ، وحكم عمر في المشركة بعدم المشاركة ثم بالمشاركة وقال ذلك على ما قضينا وهذا على ما قضينا<\/p>\n\n\n\n<p>“Asal dari kaidah ini adalah <em>ijma<\/em> para Sahabat <em>radhiyallahu’anhum<\/em>, sebagaimana dinukil oleh Ibnu Shabbagh. Dan juga Abu Bakar pernah menetapkan suatu hukum dalam suatu masalah, kemudian hukum tersebut diselisihi oleh Umar, namun Umar tidak membatalkan produk hukum dari apa yang diputuskan Abu Bakar. Dan juga, Umar pernah menyatakan bahwa orang musyrik tidak bisa ikut serta dalam musyarakah, lalu setelah itu beliau mengatakan boleh ikut serta dalam musyarakah. Kemudian beliau mengatakan: Itu sesuai dengan apa yang kami putuskan dahulu, adapun sekarang, sesuai dengan apa yang kami putuskan sekarang” (<em>Al-Asybah wan Nazhair<\/em>, 1\/102).<\/p>\n\n\n\n<p>Kaidah ini juga berlaku bagi orang awam atau <em>muqallid <\/em>yang awalnya lebih yakin dengan fatwa ulama A, kemudian setelah itu ia lebih yakin dengan fatwa ulama B dalam masalah <em>ijtihadiyah<\/em>. Syaikh Dr. Iyadh As-Sulami menjelaskan,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">هي قاعدةٌ عامّةٌ صحيحةٌ، تُفيدُ أن المجتهدَ إذا أفتى، أو قضى قضاءً بناءً على اجتهادٍ، ثم تغيّر اجتهادُه؛ فإنه لا يَنقضُ حكمه السابق، ولا يرجعُ فيه بعدَ نفاذه، وكذلك إذا أفتى بفتوىً وعمل بها المقلِّدُ، فإن رجوعَه لا ينقُضُ فتواه التي اتّصلَ بها العملُ. ولا فرقَ في تطبيق القاعدة بين أنْ يكونَ اختلافُ الاجتهاد الثاني من المجتهد الأول، أو من غيره، بل إذا كان الاجتهاد المتأخِّرُ من غير المجتهد الأول، يكونُ أولى بعدم النقض<\/p>\n\n\n\n<p>“Kaidah ini adalah kaidah umum yang benar. Kaidah ini memberi faedah bahwa jika seorang <em>Mujtahid<\/em> berfatwa atau memutuskan sebuah hukum dengan <em>ijtihad<\/em>nya, lalu ia berubah dalam<em> ijtihad<\/em>nya, maka ini tidak membatalkan produk hukum yang pertama. Dan tidak perlu ia mengubah produk hukum yang pertama setelah memberlakukan hukum yang kedua. Demikian juga, jika fatwanya diamalkan oleh seorang <em>muqallid<\/em>, perubahan <em>ijtihad<\/em>nya tidak membuat pengaruh pada amalan sang <em>muqallid<\/em>. <strong>Ini tidak ada bedanya apakah perubahan hukum tersebut dari mujtahid yang pertama ataupun dari mujtahid yang lain. Bahkan jika perubahan hukum itu datang dari mujtahid yang lain, ini lebih layak lagi untuk tidak gugur hukumnya.<\/strong>” (<em>Ushulul Fiqhi alladzi La Yasa’ul Faqih Jahlahu<\/em>, hal. 472).<\/p>\n\n\n\n<p>Dewan <em>Fatwa Islamweb<\/em> juga menyatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فالعامي إن استفتى عالما مجتهدا، فأفتاه، فعمل بقوله، ثم أفتاه مجتهد آخر بخلاف هذا القول: لم يلزمه نقض الأول؛ لأن الاجتهاد لا يُنقضُ بالاجتهاد<\/p>\n\n\n\n<p>“Orang awam jika ia meminta fatwa kepada seorang ulama <em>mujtahid<\/em>, kemudian ia mendapatkan suatu fatwa dan mengamalkannya. Lalu pada masa-masa setelahnya ia meminta fatwa pada ulama <em>mujtahid<\/em> yang lain dan diberi fatwa dengan pendapat yang berbeda. Maka fatwa yang kedua tidak membatalkan amalan atas fatwa yang pertama. Karena kaidah: <em>Ijtihad<\/em> tidak bisa membatalkan <em>ijtihad<\/em>” (Fatwa <em>Islamweb<\/em> no. 322279).<\/p>\n\n\n\n<p>Kesimpulannya, wanita hamil dan menyusui yang dahulu lebih yakin dengan pendapat yang menyatakan membayar <em>fidyah<\/em> saja, lalu sekarang lebih yakin dengan pendapat yang menyatakan meng-<em>qadha<\/em> puasanya, mereka tidak wajib meng-<em>qadha<\/em> puasa mereka yang terdahulu yang sudah diganti dengan <em>fidyah<\/em>.&nbsp;<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>. Semoga Allah <em>ta&#8217;ala<\/em> memberi taufik.&nbsp;<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak puasa di bulan Ramadhan. Namun setelah saya pelajari lagi ternyata ada khilaf diantara ulama dan sekarang yang lebih yakin dengan pendapat yang mewajibkan qadha bukan membayar fidyah. Lalu bagaimana dengan puasa saya yang dulu [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":41624,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[223],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-02-21T09:30:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:09:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/02\/Dulu-Ikut-Pendapat-Fidyah-Sekarang-Ikut-Pendapat-Qadha.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha\",\"datePublished\":\"2023-02-21T09:30:23+00:00\",\"dateModified\":\"2023-10-19T15:09:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html\"},\"wordCount\":1374,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Puasa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html\",\"url\":\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html\",\"name\":\"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-02-21T09:30:23+00:00\",\"dateModified\":\"2023-10-19T15:09:55+00:00\",\"description\":\"Pertanyaan: Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Puasa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html","og_locale":"en_US","og_type":"article","og_title":"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak","og_url":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-02-21T09:30:23+00:00","article_modified_time":"2023-10-19T15:09:55+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/02\/Dulu-Ikut-Pendapat-Fidyah-Sekarang-Ikut-Pendapat-Qadha.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha","datePublished":"2023-02-21T09:30:23+00:00","dateModified":"2023-10-19T15:09:55+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html"},"wordCount":1374,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Puasa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html","url":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html","name":"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-02-21T09:30:23+00:00","dateModified":"2023-10-19T15:09:55+00:00","description":"Pertanyaan: Mohon penjelasannya ustadz. Saya seorang akhwat. Dulu saya berkeyakinan bahwa ibu hamil dan menyusui itu cukup membayar fidyah ketika tidak","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/41605-dulu-ikut-pendapat-fidyah-sekarang-ikut-pendapat-qadha.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Puasa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/puasa"},{"@type":"ListItem","position":5,"name":"Dulu Ikut Pendapat Fidyah, Sekarang Ikut Pendapat Qadha"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41605"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=41605"}],"version-history":[{"count":11,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41605\/revisions"}],"predecessor-version":[{"id":43098,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41605\/revisions\/43098"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/41624"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=41605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=41605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=41605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}