{"id":41703,"date":"2023-03-02T17:46:18","date_gmt":"2023-03-02T10:46:18","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=41703"},"modified":"2023-10-19T22:11:22","modified_gmt":"2023-10-19T15:11:22","slug":"qori-disawer-ketika-baca-al-quran","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html","title":{"rendered":"Qori’ Disawer ketika Baca Al-Qur&#8217;an"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur&#8217;an dengan suara yang merdu dan indah, kemudian membaca al-Qur&#8217;an di depan orang-orang, kemudian sebagian orang ada yang memberikan uang kepadanya ketika itu. Dalam bahasa Jawa, istilahnya disawer. Apakah seperti itu diperbolehkan?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p><strong>Pertama,<\/strong> membaca al-Qur&#8217;an adalah amal ibadah. Dan amal ibadah haruslah dilakukan dengan ikhlas mengharap wajah Allah semata. Tidak boleh untuk mencari dunia dan perhiasannya. Orang yang beribadah untuk mencari kenikmatan dunia diancam dengan keras oleh Allah dalam Al-Qur’an. Allah <em>ta’ala<\/em> berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لا يُبْخَسُونَ أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ<\/p>\n\n\n\n<p><em>“Barang siapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan.”<\/em> (QS. Hud: 15-16)<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> juga berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا<\/p>\n\n\n\n<p><em>“Barangsiapa menghendaki kehidupan sekarang (duniawi), maka Kami segerakan baginya di (dunia) ini apa yang Kami kehendaki bagi orang yang Kami kehendaki. Kemudian Kami sediakan baginya (di akhirat) neraka Jahannam. Dia akan memasukinya dalam keadaan tercela dan terusir.” <\/em>(QS. Al-Isra’: 18)<\/p>\n\n\n\n<p>Demikian di dalam hadits shahih disebutkan bahwa pembaca al-Qur&#8217;an yang membaca al-Qur&#8217;an agar mendapatkan pujian dari orang-orang, ia akan dilemparkan ke neraka. Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّ اَوَّلَ النَّاسِ يُقْضَى يَوْمَ الْقِيَامَةِ عَلَيْهِ رَجُلٌ اسْتُشْهِدَ فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَعَهَا, قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: قَاتَلْتُ فِيْكَ حَتَّى اسْتُشْهِدْتُ قَالَ: كَذَبْتَ وَلَكِنَّكَ قَاتَلْتَ ِلأَنْ يُقَالَ جَرِيْءٌ, فَقَدْ قِيْلَ ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى اُلْقِيَ فيِ النَّارِ, وَرَجُلٌ تَعَلَّمَ الْعِلْمَ وَعَلَّمَهُ وَقَرَأََ اْلقُرْآنَ فَأُُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا, قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ وَعَلَّمْتُهُ وَقَرَأْتُ فِيْكَ اْلقُرْآنَ, قَالَ:كَذَبْتَ, وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ وَقَرَأْتَ اْلقُرْآنَ لِيُقَالَ هُوَ قَارِىءٌٌ ، فَقَدْ قِيْلَ ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى اُلْقِيَ فيِ النَّارِ, وَرَجُلٌ وَسَّعَ اللهُ عَلَيْهِ وَاَعْطَاهُ مِنْ اَصْْنَافِ الْمَالِ كُلِّهِ فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا, قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: مَاتَرَكْتُ مِنْ سَبِيْلٍ تُحِبُّ أَنْ يُنْفَقَ فِيْهَا إِلاَّ أَنْفَقْتُ فِيْهَا لَكَ, قَالَ: كَذَبْتَ ، وَلَكِنَّكَ فَعَلْتَ لِيُقَالَ هُوَ جَوَادٌ فَقَدْ قِيْلَ, ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ ثُمَّ أُلْقِيَ فِي النَّارِ<\/p>\n\n\n\n<p><em>&#8220;Sesungguhnya orang pertama yang diadili pada hari kiamat adalah orang yang mati karena istisyhad (mencari syahid) di jalan Allah. Dia didatangkan dan diperlihatkan kepadanya kenikmatan-kenikmatan yang ia dapatkan di dunia, lalu ia pun mengakuinya. Kemudian ditanya kepadanya: ‘Apa yang engkau perbuat dengan nikmat-nikmat itu?’ Ia menjawab: ‘Aku berperang untuk-Mu Ya Allah, sampai-sampai aku mencari syahid’. Allah berkata kepadanya: ‘Engkau dusta! Engkau berjihad supaya dikatakan seorang yang pemberani. Dan itu telah dikatakan orang-orang’. Kemudian diperintahkan para Malaikat untuk menyeret orang itu atas wajahnya, lalu ia dilemparkan ke dalam neraka. Dan juga orang yang menuntut ilmu, ia juga mengajarkannya serta membaca al-Qur&#8217;an. Ia didatangkan dan diperlihatkan kepadanya kenikmatan-kenikmatannya yang ia dapatkan di dunia, lalu ia pun mengakuinya. Kemudian Allah berkata kepadanya: ‘Apa yang engkau perbuat dengan nikmat-nikmat itu?’ Ia menjawab: ‘Aku menuntut ilmu dan mengajarkannya, aku juga membaca al-Qur&#8217;an karena engkau ya Allah’. Allah pun berkata: ‘Engkau dusta! Engkau menuntut ilmu agar disebut ‘alim (orang yang berilmu), <\/em><strong><em>engkau membaca al-Qur&#8217;an supaya disebut qari’ (ahli membaca al-Qur&#8217;an), dan orang-orang telah mengatakannya’.<\/em><\/strong><em> Kemudian diperintahkan para Malaikat agar menyeretnya atas wajahnya dan ia dilemparkan ke dalam neraka. Dan juga orang yang Allah berikan ia kelapangan rezeki dan berbagai macam harta benda. Ia didatangkan dan diperlihatkan kenikmatan-kenikmatan yang ia dapatkan di dunia, lalu ia pun mengakuinya. Allah berkata kepadanya: ‘Apa yang engkau perbuat dengan nikmat-nikmat itu?’ Dia menjawab: ‘Aku tidak pernah meninggalkan suatu jalan kebaikan kecuali saya ber-infaq di sana karena Engkau ya Allah’. Allah berkata: ‘Engkau dusta! Engkau melakukan itu supaya disebut dermawan dan orang-orang telah mengatakan itu’. Kemudian diperintahkan para malaikat agar menyeretnya di atas wajahnya dan ia dilemparkan ke dalam neraka&#8221;<\/em> (HR. Muslim no. 1905).<\/p>\n\n\n\n<p>Oleh karena itu tidak boleh membaca al-Qur&#8217;an agar disawer oleh orang-orang dan diberi harta karena bacaannya tersebut.<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsaimin ketika ditanya, “Apa hukum mengambil upah dari membaca Al-Qur’an?”. Beliau menjawab:<\/p>\n\n\n\n<p>“Membaca al-Qur’an dalam rangka mendapatkan upah hukumnya haram, karena membaca al-Qur&#8217;an merupakan amal shalih. Amal shalih tidak boleh dijadikan sebagai sarana untuk mencari kenikmatan dunia. Jika ia dijadikan sebagai sarana untuk mencari kenikmatan dunia, maka batal pahalanya. Berdasarkan firman Allah <em>ta’ala<\/em> (yang artinya): “Barang siapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan” (QS. Hud: 15-16).<\/p>\n\n\n\n<p>Dan Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">من كانت هجرته لدنيا يصيبها أو امرأة يتزوجها فهجرته إلى ما هاجر إليه<\/p>\n\n\n\n<p><em>“Barangsiapa yang hijrahnya karena dunia yang ingin ia dapatkan atau karena wanita yang ingin ia nikahi, maka hijrahnya hanya mendapatkan sebatas yang ia niatkan itu”<\/em> (HR. Bukhari-Muslim).<\/p>\n\n\n\n<p>Maka orang yang membaca al-Qur’an supaya mendapatkan upah tidak ada pahalanya di sisi Allah, sehingga dia pun tidak bisa mengirimkan pahala bagi orang yang sudah meninggal dengan bacaannya tersebut”.<\/p>\n\n\n\n<p>(<em>Majmu’ Fatawa war Rasail Syaikh Muhammad bin Shalih Al-’Utsaimin<\/em>, 12\/165-166).<\/p>\n\n\n\n<p><strong>Kedua,<\/strong> jika <em>qori’ <\/em>tersebut tidak minta dibayar, tidak berharap diberi hadiah dan tidak berharap disawer, namun jama’ah atau pendengar yang melakukannya, maka ini bentuk perendahan terhadap al-Qur&#8217;an dan pembaca al-Qur&#8217;an.&nbsp;<\/p>\n\n\n\n<p>Al-Qur&#8217;an adalah <em>kalamullah<\/em>, firman Allah <em>ta’ala<\/em>, Rabb semesta alam. Maka wajib bagi kita untuk memuliakan al-Qur&#8217;an. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّهُ لَقُرْآنٌ كَرِيمٌ<\/p>\n\n\n\n<p><em>“Sungguh ia adalah al-Qur&#8217;an Al-Karim (yang mulia)”<\/em> (QS. Al-Waqi’ah: 77).<\/p>\n\n\n\n<p><br>Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ<\/p>\n\n\n\n<p><em>“Dan sesungguhnya al-Qur&#8217;an itu dalam induk Al-Kitab (Lauh Mahfuzh) di sisi Kami, yang ‘Aliy (benar-benar tinggi kedudukannya) dan Hakiim (amat banyak mengandung hikmah)”<\/em> (QS. Az-Zukhruf: 4).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كَلَّا إِنَّهَا تَذْكِرَةٌ فَمَن شَاءَ ذَكَرَهُ فِي صُحُفٍ مُّكَرَّمَةٍ &nbsp;مَّرْفُوعَةٍ مُّطَهَّرَةٍ<\/p>\n\n\n\n<p><em>“Sekali-kali jangan (demikian)! Sesungguhnya ajaran-ajaran Tuhan itu adalah suatu peringatan, maka barangsiapa yang menghendaki, tentulah ia memperhatikannya, di dalam kitab-kitab yang dimuliakan, yang ditinggikan lagi disucikan”<\/em> (QS. Abasa: 11-14).<\/p>\n\n\n\n<p>Demikian juga wajib memuliakan para ahli al-Qur&#8217;an, tidak boleh merendahkan mereka. Para ahli al-Qur&#8217;an adalah sebaik-baik manusia. Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">خيركم من تعلم القرآن وعلَّمه<\/p>\n\n\n\n<p><em>“Sebaik-baik kalian adalah yang mempelajari al-Qur&#8217;an dan mengajarkannya”<\/em> (HR. Al-Bukhari no. 4639).<\/p>\n\n\n\n<p>Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> juga bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إن الله يرفع بهذا الكتاب أقواماً ويضع به آخرين<\/p>\n\n\n\n<p><em>“Sesungguhnya Allah mengangkat derajat beberapa kaum dengan al-Qur&#8217;an ini dan menghinakan yang lain dengannya”<\/em> (HR. Muslim no.817).<\/p>\n\n\n\n<p>Sehingga tidak boleh merendahkan al-Qur&#8217;an dalam bentuk apapun. Ibnu Mas’ud <em>radhiyallahu’anhu<\/em> berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَنْ أَحَبَّ أَنْ يَعْلَمَ أَنَّهُ يُحِبُّ اللهَ وَرَسُولَهُ فَلْيَنْظُرْ، فَإِنْ كَانَ يُحِبُّ الْقُرْآنَ فَإِنَّهُ يُحِبُّ اللهَ وَرَسُولَهُ<\/p>\n\n\n\n<p><em>“Barangsiapa yang ingin mengetahui bahwa dia mencintai Allah dan Rasul-Nya, maka perhatikanlah, jika ia mencintai al-Qur&#8217;an maka ia mencintai Allah dan Rasul-Nya”<\/em> (HR. Al-Baihaqi dalam <em>Syu’abul Iman<\/em>, Al-Haitsami dalam <em>Majma’ Az Zawaid<\/em> berkata: “semua rijalnya shahih”).<\/p>\n\n\n\n<p>Imam An-Nawawi dalam kitab <em>At-Tibyan fi Adabi Hamalatil Qur’an<\/em> (164) mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أجمع المسلمون على وجوب تعظيم القرآن العزيز على الاطلاق وتنزيهه وصيانته<\/p>\n\n\n\n<p>“Kaum Muslimin sepakat tentang wajibnya mengagungkan al-Qur&#8217;an Al-Aziz secara mutlak. Dan wajib pula mensucikannya dan menjaganya”.<\/p>\n\n\n\n<p>Maka tidak boleh memperlakukan al-Qur&#8217;an dan <em>qori’<\/em> al-Qur&#8217;an dengan perlakuan yang mengandung unsur perendahan, semisal perbuatan menyawer mereka dengan uang.&nbsp;<br><\/p>\n\n\n\n<p>Tidak boleh memperlakukan ahli al-Qur&#8217;an sebagaimana memperlakukan penyair dan penyanyi. Sungguh jauh berbeda, bagaikan bumi dan langit. Bahkan Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَمَا هُوَ بِقَوْلِ شَاعِرٍ قَلِيلاً مَا تُؤْمِنُونَ<\/p>\n\n\n\n<p><em>“Al-Qur&#8217;an bukanlah ucapan penyair. Sungguh sedikit di antara kalian yang beriman”<\/em> (QS. Al-Haqqah: 41).<\/p>\n\n\n\n<p>Allah<em> ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغِي لَهُ إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ<\/p>\n\n\n\n<p><em>“Dan tidaklah kami mengajarkan syair kepadanya (Muhammad) dan tidak layak baginya demikian. Tidaklah al-Qur&#8217;an yang ajarkan ini kecuali berupa peringatan dan Kitab yang jelas”<\/em> (QS. Yasin: 69).<\/p>\n\n\n\n<p>Dan semestinya orang yang mendengarkan al-Qur&#8217;an itu mentadabburinya, merenungkan makna-maknanya, dan mengoreksi dirinya sehingga hatinya bergetar. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">اِنَّمَا الْمُؤْمِنُوْنَ الَّذِيْنَ اِذَا ذُكِرَ اللّٰهُ وَجِلَتْ قُلُوْبُهُمْ وَاِذَا تُلِيَتْ عَلَيْهِمْ اٰيٰتُهٗ زَادَتْهُمْ اِيْمَانًا وَّعَلٰى رَبِّهِمْ يَتَوَكَّلُوْنَۙ<\/p>\n\n\n\n<p><em>“Sesungguhnya orang-orang yang beriman adalah mereka yang apabila disebut nama Allah gemetar hatinya, dan apabila dibacakan ayat-ayat-Nya kepada mereka, bertambah (kuat) imannya dan hanya kepada Tuhan mereka bertawakal”<\/em> (QS. Al-Anfal: 2).<\/p>\n\n\n\n<p>Orang yang menyawer <em>qori<\/em> yang membaca al-Qur&#8217;an sangat jauh dari sikap yang digambarkan dalam ayat ini. <em>Allahul musta’an<\/em>. Semoga Allah <em>ta’ala<\/em> memberi taufik dan hidayah.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur&#8217;an dengan suara yang merdu dan indah, kemudian membaca al-Qur&#8217;an di depan orang-orang, kemudian sebagian orang ada yang memberikan uang kepadanya ketika itu. Dalam bahasa Jawa, istilahnya disawer. Apakah seperti itu diperbolehkan? Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":41709,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[219],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Qori’ Disawer ketika Baca Al-Qur&#039;an &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur&#039;an dengan suara yang merdu dan indah, kemudian membaca al-Qur&#039;an di depan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Qori’ Disawer ketika Baca Al-Qur&#039;an &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur&#039;an dengan suara yang merdu dan indah, kemudian membaca al-Qur&#039;an di depan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-03-02T10:46:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:11:22+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/03\/Qori-Disawer-ketika-Baca-Al-Quran.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Qori’ Disawer ketika Baca Al-Qur&#8217;an\",\"datePublished\":\"2023-03-02T10:46:18+00:00\",\"dateModified\":\"2023-10-19T15:11:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html\"},\"wordCount\":1183,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Adab\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html\",\"url\":\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html\",\"name\":\"Qori’ Disawer ketika Baca Al-Qur'an &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-03-02T10:46:18+00:00\",\"dateModified\":\"2023-10-19T15:11:22+00:00\",\"description\":\"Pertanyaan: Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur'an dengan suara yang merdu dan indah, kemudian membaca al-Qur'an di depan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/adab\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Qori’ Disawer ketika Baca Al-Qur&#8217;an\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Qori’ Disawer ketika Baca Al-Qur'an &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur'an dengan suara yang merdu dan indah, kemudian membaca al-Qur'an di depan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html","og_locale":"en_US","og_type":"article","og_title":"Qori’ Disawer ketika Baca Al-Qur'an &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur'an dengan suara yang merdu dan indah, kemudian membaca al-Qur'an di depan","og_url":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-03-02T10:46:18+00:00","article_modified_time":"2023-10-19T15:11:22+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/03\/Qori-Disawer-ketika-Baca-Al-Quran.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Qori’ Disawer ketika Baca Al-Qur&#8217;an","datePublished":"2023-03-02T10:46:18+00:00","dateModified":"2023-10-19T15:11:22+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html"},"wordCount":1183,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Adab"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html","url":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html","name":"Qori’ Disawer ketika Baca Al-Qur'an &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-03-02T10:46:18+00:00","dateModified":"2023-10-19T15:11:22+00:00","description":"Pertanyaan: Apa hukumnya jika qari’, yaitu orang yang pandai membaca al-Qur'an dengan suara yang merdu dan indah, kemudian membaca al-Qur'an di depan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/41703-qori-disawer-ketika-baca-al-quran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Adab","item":"https:\/\/konsultasisyariah.com\/akhlak\/adab"},{"@type":"ListItem","position":4,"name":"Qori’ Disawer ketika Baca Al-Qur&#8217;an"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41703"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=41703"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41703\/revisions"}],"predecessor-version":[{"id":43102,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/41703\/revisions\/43102"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/41709"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=41703"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=41703"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=41703"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}