{"id":42066,"date":"2023-05-04T09:38:21","date_gmt":"2023-05-04T02:38:21","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42066"},"modified":"2023-10-19T22:14:15","modified_gmt":"2023-10-19T15:14:15","slug":"siapakah-yang-membangun-kabah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html","title":{"rendered":"Siapakah yang Membangun Ka’bah?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon penjelasannya. Jazakumullah khayran.<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du<\/em>.<\/p>\n\n\n\n<p>Ka’bah yang ada di Masjidil Haram adalah bangunan yang Allah muliakan, yang disebutkan oleh Allah <em>ta’ala<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">اِنَّ اَوَّلَ بَيْتٍ وُّضِعَ لِلنَّاسِ لَلَّذِيْ بِبَكَّةَ مُبٰرَكًا وَّهُدًى لِّلْعٰلَمِيْنَۚ<\/p>\n\n\n\n<p>“Sesungguhnya rumah (ibadah) pertama yang dibangun untuk manusia, ialah (Baitullah) yang di Bakkah (Mekah) yang diberkahi dan menjadi petunjuk bagi seluruh alam” (QS. Ali Imran: 96).<\/p>\n\n\n\n<p>Dan Ka’bah bukanlah berhala yang disembah oleh kaum Muslimin, namun Allah jadikan sebagai kiblat dan tempat ibadah. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ<\/p>\n\n\n\n<p>“Dan dimanapun engkau berada, palingkanlah wajahmu (ketika beribadah) ke arah Masjidil Haram” (QS. Al-Baqarah: 150).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">جَعَلَ اللّٰهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيٰمًا لِّلنَّاسِ&nbsp;<\/p>\n\n\n\n<p>“Allah jadikan Ka’bah sebagai tempat yang suci agar manusia bisa berkumpul (beribadah) di sana” (QS. Al-Maidah: 97).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لا تُشْرِكْ بِي شَيْئاً وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ<\/p>\n\n\n\n<p><em>“Dan (ingatlah), ketika Kami tempatkan Ibrahim di tempat Baitullah (dengan mengatakan), “Janganlah engkau mempersekutukan Aku dengan apa pun dan sucikanlah rumah-Ku bagi orang-orang yang tawaf, dan orang yang beribadah dan orang yang rukuk dan sujud”<\/em> (QS. Al-Hajj: 26).<\/p>\n\n\n\n<p>Dan Ka’bah sudah ada jauh sebelum masa Rasulullah <em>shallallahu’alaihi wa sallam<\/em>. Oleh karena itu Allah <em>ta’ala<\/em> menyebutnya dengan <em>al-baitul ‘atiq<\/em> (rumah yang tua). Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ثُمَّ لْيَقْضُوْا تَفَثَهُمْ وَلْيُوْفُوْا نُذُوْرَهُمْ وَلْيَطَّوَّفُوْا بِالْبَيْتِ الْعَتِيْقِ<\/p>\n\n\n\n<p><em>“Kemudian, hendaklah mereka menghilangkan kotoran (yang ada di badan) mereka, menyempurnakan nazar-nazar mereka dan melakukan tawaf sekeliling rumah tua (Baitullah)” <\/em>(QS. Al-Hajj: 29).<\/p>\n\n\n\n<p>Namun para ulama berbeda pendapat tentang siapa yang pertama kali membangun Ka’bah:<\/p>\n\n\n\n<ol>\n<li>Sebagian ulama mengatakan, yang membangun Ka’bah pertama kali adalah para Malaikat. Ini adalah pendapat Abu Ja’far Al-Baqir.<\/li>\n\n\n\n<li>Sebagian ulama mengatakan: Nabi Adam <em>‘alaihissalam<\/em>. Ini adalah pendapat Atha’, Sa’id bin Musayyab, Ibnul Jauzi, Ibnu Hajar, dan pendapat yang dikuatkan oleh Syaikh Muhammad Amin Asy-Syinqithi.<\/li>\n\n\n\n<li>Sebagian ulama mengatakan: Nabi Ibrahim <em>‘alaihissalam<\/em>. Ini adalah pendapat Ibnu Taimiyah, Ibnul Qayyim, Ibnu Katsir.<\/li>\n\n\n\n<li>Sebagian ulama mengatakan: Nabi Syits <em>‘alaihissalam<\/em>.&nbsp;<\/li>\n<\/ol>\n\n\n\n<p>Pendapat yang kuat adalah pendapat kedua, bahwa Ka’bah pertama kali dibangun oleh Nabi Adam<em> ‘alaihissalam<\/em>. Karena Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَعَهِدْنا إِلى إِبْراهِيمَ وَ إِسْماعِيلَ أَنْ طَهِّرا بَيْتِيَ لِلطَّائِفِينَ وَ الْعاكِفِينَ وَ الرُّكَّعِ السُّجُودِ<\/p>\n\n\n\n<p>“Dan telah Kami perintahkan kepada Ibrahim dan Ismail, “Bersihkanlah rumah-Ku untuk orang-orang yang tawaf, orang yang i&#8217;tikaf, orang yang rukuk dan orang yang sujud!”” (QS. Al-Baqarah: 125).<\/p>\n\n\n\n<p>Prof. Abdul Karim Al-Khathib mengatakan, “Dalam ayat ini ada isyarat bahwa Ka’bah adalah rumah Allah, sebelum Allah perintahkan Ibrahim dan Ismail untuk membersihkannya dari berhala-berhala” (<em>at-Tafsir al-Qur’ani lil Qur’an<\/em>, 2\/543).<\/p>\n\n\n\n<p>Allah<em> ta’ala<\/em> juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَإِذْ يَرْفَعُ إِبْراهِيمُ الْقَواعِدَ مِنَ الْبَيْتِ وَ إِسْماعِيلُ<\/p>\n\n\n\n<p>“Ketika Ibrahim dan Ismail meninggikan pondasi Ka’bah” (QS. Al-Baqarah: 125).<\/p>\n\n\n\n<p>Prof. Abdul Karim Al Khathib juga mengatakan, “Penyebutan ditinggikannya pondasi Ka’bah oleh Ibrahim <em>‘alaihissalam<\/em> menunjukkan bahwa Ka’bah sudah ada sebelumnya. Namun beliau menyingkapnya kembali, meninggikan pondasinya dan membangun kembali” (<em>at-Tafsir al-Qur’ani lil Qur’an<\/em>, 2\/543).<\/p>\n\n\n\n<p>Demikian juga disebutkan secara lugas di beberapa <em>atsar<\/em> bahwa Nabi Adam <em>‘alaihissalam<\/em> yang membangun Ka’bah. Dari Abdullah bin ‘Amr bin al-Ash <em>radhiyallahu’anhu<\/em>, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">بعث الله جبريل إلى آدم وحواء فقال لهما: ابنيا لي بيتا، فخط لهما جبريل، فجعل آدم يحفر وحواء تنقل التراب حتى أجابه الماء فنودي من تحته: حسبك يا آدم، فلما بنياه أوصى الله إليه أن طوف به، وقيل له: أنت أول الناس، وهذا أول بيت<\/p>\n\n\n\n<p>“Allah mengutus malaikat Jibril kepada Adam dan Hawa. Lalu Allah berfirman kepada keduanya: bangunlah sebuah rumah. Lalu Jibril pun membuatkan kerangka dari rumah tersebut. Kemudian Adam yang menggali tanah dan Hawa yang mengambil tanah kemudian dicampur dengan air. Kemudian diserukan kepada mereka: cukup wahai Adam! Ketika mereka berdua selesai membangun Ka’bah, Allah memerintahkan mereka untuk tawaf mengelilinginya. Lalu dikatakan kepadanya: Adam, engkau adalah manusia pertama, dan ini adalah rumah pertama” (HR. Al-Baihaqi dalam <em>Dalail an-Nubuwwah<\/em>, dengan sanad yang <em>dha’if<\/em> karena <em>tafarrud Ibnu Lahi’ah<\/em>).<\/p>\n\n\n\n<p>Dalam riwayat lain dari Abdullah bin Umar <em>radhiyallahu’anhu<\/em><\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَأَنَّهُ بَنَاهُ مِنْ خَمْسَةِ أَجْبُلٍ مِنْ لُبْنَانَ ، وَطُورِ زَيْتَا ، وَطُورِ سِينَا ، وَالْجُودِيِّ ، وَحِرَاءٍ ، حَتَّى اسْتَوَى عَلَى وَجْهِ الْأَرْضِ . قَالَ ابْنُ عَبَّاسٍ : فَكَانَ أَوَّلُ مَنْ أَسَّسَ الْبَيْتَ ، وَصَلَّى فِيهِ ، وَطَافَ بِهِ آدَمَ &#8211; عَلَيْهِ السَّلَامُ &#8211; حَتَّى بَعَثَ اللَّهُ الطُّوفَانَ<\/p>\n\n\n\n<p>“Bahwa Nabi Adam <em>‘alaihissalam<\/em> membangun Ka’bah dengan tanah dari lima gunung: Lubnan, Thurizayta, Thurisina, Judi, dan Hira. Sampai Ka’bah tegak di atas bumi. Ibnu Abbas mengatakan: Nabi Adam <em>‘alaihissalam<\/em> lah yang pertama kali membangun Ka’bah, dan pertama kali shalat di dalamnya, dan thawaf di sekelilingnya. Sampai akhirnya Allah mengirim angin topan (sehingga Ka’bah hancur)” (HR. Al-Azraqani dalam <em>Akhbar Makkah<\/em>, no.10, dengan sanad yang <em>dha’if jiddan<\/em> karena terdapat perawi Thalhah bin ‘Amr Al-Hadhrami).<\/p>\n\n\n\n<p>Demikian juga riwayat dari Ayyub as-Sikhtiyani <em>rahimahullah<\/em>, beliau mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أن آدم عليه السلام بنى البيت من هذه الخمسة الجبال، وأن ربضه كان من حراء<\/p>\n\n\n\n<p>“Nabi Adam<em> ‘alaihissalam<\/em> membangun Ka’bah dari lima gunung tersebut. Dan tanah di pinggirannya berasal dari gunung Hira” (HR. Abdurrazzaq dalam <em>Mushannaf<\/em>-nya no.9093, dengan sanad yang shahih sampai Ayyub as-Sikhtiyani).<\/p>\n\n\n\n<p>Namun ini <em>khabar<\/em> dari tabi’in yang bukan <em>hujjah<\/em>. Az-Zarqani menanggapi riwayat-riwayat di atas dengan mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَهَذِهِ الْأَخْبَارُ وَإِنْ كَانَتْ مُفْرَدَاتُهَا ضَعِيفَةٌ، لَكِنْ يُقَوِّي بَعْضُهَا بَعْضًا<\/p>\n\n\n\n<p>“Semua <em>khabar<\/em> masing-masingnya terdapat kelemahan, namun saling menguatkan satu sama lain” (<em>Syarah Az-Zarqani<\/em> terhadap <em>Al-Muwatha’<\/em>, 2\/445).<\/p>\n\n\n\n<p>Adapun <em>tajdid<\/em> (pembaharuan; renovasi) terhadap Ka’bah telah terjadi berkali-kali. Yang disebutkan oleh para ulama tarikh di antaranya:<\/p>\n\n\n\n<ol>\n<li>Pembaharuan Ka’bah oleh Nabi Syits <em>‘alaihissalam<\/em><\/li>\n\n\n\n<li>Pembaharuan Ka’bah oleh Nabi Ibrahim <em>‘alaihissalam<\/em><\/li>\n\n\n\n<li>Pembaharuan Ka’bah oleh kaum ‘Amalaqah atau Amalek. Yaitu kaum yang hidup tiga atau empat generasi setelah masa Nabi Ibrahim, di sekitaran Syam dan Iraq. Ath-Thabari mengatakan bahwa merekalah yang pertama kali berbicara dengan bahasa Arab.<\/li>\n\n\n\n<li>Pembaharuan Ka’bah oleh kaum Jurhum. Mereka adalah kabilah di semenanjung Arab yang berasal dari Yaman, namun hijrah ke Bakkah. Para pendahulu mereka hidup bersama Nabi Ismail <em>‘alaihissalam<\/em> dan Hajar. Nabi Ismail pun lalu menikah dengan salah satu wanita kabilah Jurhum.<\/li>\n\n\n\n<li>Pembaharuan Ka’bah oleh Qushay bin Kilab, kakek buyut dari Abdul Muthallib.<\/li>\n\n\n\n<li>Pembaharuan Ka’bah oleh Abdul Muthalib, kakek Rasulullah <em>shallallahu’alaihi wa sallam<\/em>.<\/li>\n\n\n\n<li>Pembaharuan Ka’bah oleh Abdullah bin az-Zubair <em>radhiyallahu’anhu<\/em>.<\/li>\n\n\n\n<li>Pembaharuan Ka’bah oleh al-Hajjaj bin Yusuf.<\/li>\n<\/ol>\n\n\n\n<p>Pada saat Nabi Muhammad <em>shallallahu’alaihi wa sallam<\/em> berusia 35 tahun, atau sekitar 5 tahun sebelum beliau diutus menjadi Rasul, kabilah Quraisy membangun kembali Ka’bah. Karena kondisi fisiknya sebelum itu hanyalah berupa tumpukan batu berukuran di atas tinggi badan manusia, yaitu setinggi sembilan hasta sejak dari masa Nabi Ismail <em>‘alaihissalam<\/em> dan tidak memiliki atap. Sehingga yang tersimpan di dalamnya dapat dicuri oleh segerombolan pencuri. Disamping itu karena merupakan sebuah peninggalan sejarah yang berumur tua, Ka’bah sering diserang oleh pasukan berkuda sehingga merapuhkan bangunan dan merontokkan sendi-sendinya. Hal lainnya, Mekkah pernah dilanda banjir bandang. Airnya meluap dan mengalir ke Baitul Haram sehingga mengakibatkan bangunan Ka’bah hampir ambruk. Orang-orang Quraisy terpaksa merenovasi bangunannya demi menjaga pamornya dan bersepakat untuk tidak merenovasinya kecuali dari sumber usaha yang baik. Mereka tidak mau mengambilnya dana pembangunan yang didapat secara zalim, transaksi ribawi, dan hasil tindak kezaliman terhadap seseorang.<\/p>\n\n\n\n<p>Semula mereka merasa segan untuk melumpuhkan bangunannya hingga akhirnya diprakarsai oleh Al-Walid bin Al-Mughirah Al-Makhzumi. Setelah itu, barulah orang-orang mengikutinya setelah melihat tidak terjadi apa-apa terhadap dirinya. Mereka terus melakukan perubahan hingga sampai ke pondasi pertama yang dulu diletakkan oleh Ibrahim <em>‘alaihissalam<\/em>. Kemudian mereka ingin memulai membangun kembali dengan cara membagi-bagi bangunan Ka’bah, yaitu masing-masing kabilah mendapat satu bagian. Setiap kabilah mengumpulkan sejumlah batu sesuai dengan jatah masing-masing. Lalu dimulailah pembangunannya sedangkan yang menjadi pimpinan proyeknya adalah seorang arsitek asal Romawi yang bernama Baqum.<\/p>\n\n\n\n<p>Nabi <em>shallallahu’alaihi wa sallam<\/em> pun ikut serta dalam gotong-royong merenovasi Ka’bah. Diceritakan oleh Jabir bin ‘Abdillah <em>radhiyallahu’anhu<\/em>,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَمَّا بُنِيَتِ الكَعْبَةُ ذَهَبَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَبَّاسٌ يَنْقُلاَنِ الحِجَارَةَ، فَقَالَ العَبَّاسُ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: اجْعَلْ إِزَارَكَ عَلَى رَقَبَتِكَ، فَخَرَّ إِلَى الأَرْضِ، وَطَمَحَتْ عَيْنَاهُ إِلَى السَّمَاءِ، فَقَالَ: «أَرِنِي إِزَارِي» فَشَدَّهُ عَلَيْهِ<\/p>\n\n\n\n<p><em>“Ketika Ka’bah direnovasi, Nabi shallallahu’alaihi wa sallam dan ‘Abbas (paman beliau) mengangkat sebuah batu. Abbas berkata kepada Nabi shallallahu’alaihi wa sallam: ‘gantungkan kainmu ke atas lehermu (agar tidak terluka karena bebatuan)’. Lalu seketika itu Nabi jatuh pingsan. Ketika sadar, kedua matanya memandang ke langit. Lalu beliau bersabda: ‘mana kainku?’. Beliau pun lalu mengencangkan kainnya”<\/em> (HR. Al-Bukhari 1528).<\/p>\n\n\n\n<p>Namun, ketika orang-orang Quraisy kekurangan dana dari sumber usaha yang baik sehingga mereka harus meninggalkan pembangunan sekitar 6 hasta dari bagian utara Ka’bah, yaitu yang dinamakan dengan Hijr Ismail dan Al-Hathim. Lalu mereka meninggikan pintunya yang semula berada di tanah agar tidak ada orang yang memasuki kecuali orang yang mereka kehendaki. Tatkala pembangunan sudah mencapai 15 hasta, mereka mengatapinya dan menyangganya dengan enam buah tiang.<\/p>\n\n\n\n<p>Demikian sekelumit faedah seputar pembangunan dan renovasi Ka’bah. Semoga bermanfaat.<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>, semoga Allah <em>ta&#8217;ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in<\/em>.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon penjelasannya. Jazakumullah khayran. Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du. Ka’bah yang ada di Masjidil Haram adalah bangunan yang Allah muliakan, yang disebutkan oleh Allah ta’ala: [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[23],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapakah yang Membangun Ka’bah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapakah yang Membangun Ka’bah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-04T02:38:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:14:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/05\/Siapakah-yang-Membangun-Kabah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Siapakah yang Membangun Ka’bah?\",\"datePublished\":\"2023-05-04T02:38:21+00:00\",\"dateModified\":\"2023-10-19T15:14:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html\"},\"wordCount\":1305,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"SEJARAH ISLAM\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html\",\"name\":\"Siapakah yang Membangun Ka’bah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-05-04T02:38:21+00:00\",\"dateModified\":\"2023-10-19T15:14:15+00:00\",\"description\":\"Pertanyaan: Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"SEJARAH ISLAM\",\"item\":\"https:\/\/konsultasisyariah.com\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapakah yang Membangun Ka’bah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapakah yang Membangun Ka’bah? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html","og_locale":"en_US","og_type":"article","og_title":"Siapakah yang Membangun Ka’bah? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon","og_url":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-05-04T02:38:21+00:00","article_modified_time":"2023-10-19T15:14:15+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/05\/Siapakah-yang-Membangun-Kabah.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Siapakah yang Membangun Ka’bah?","datePublished":"2023-05-04T02:38:21+00:00","dateModified":"2023-10-19T15:14:15+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html"},"wordCount":1305,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["SEJARAH ISLAM"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html","url":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html","name":"Siapakah yang Membangun Ka’bah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-05-04T02:38:21+00:00","dateModified":"2023-10-19T15:14:15+00:00","description":"Pertanyaan: Mohon maaf ustadz, jika pertanyaannya lancang. Tentang bangunan Ka’bah yang ada di Masjidil Haram, siapakah yang membangunnya? Mohon","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42066-siapakah-yang-membangun-kabah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"SEJARAH ISLAM","item":"https:\/\/konsultasisyariah.com\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Siapakah yang Membangun Ka’bah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42066"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42066"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42066\/revisions"}],"predecessor-version":[{"id":43116,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42066\/revisions\/43116"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42076"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}