{"id":42094,"date":"2023-05-08T19:29:15","date_gmt":"2023-05-08T12:29:15","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42094"},"modified":"2023-10-19T22:14:26","modified_gmt":"2023-10-19T15:14:26","slug":"hukum-memakai-gelang-atau-kalung-kesehatan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html","title":{"rendered":"Hukum Memakai Gelang atau Kalung Kesehatan"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau kalung kesehatan yang terbuat dari tembaga, germanium, giok, magnet dan lain-lain. Ada yang bisa menyembuhkan penyakit jantung, asam urat, diabetes, kanker, impoten, rematik dan penyakit lainnya. Bagaimana hukumnya?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p>Metode pengobatan yang boleh digunakan adalah yang terdapat dalilnya yang shahih atau terdapat bukti yang otentik secara medis atau penelitian yang valid bahwa metode pengobatan tersebut bermanfaat. Jika tidak termasuk dalam salah satu dari dua cara di atas, maka itu metode pengobatan yang batil yang harus dijauhi.<\/p>\n\n\n\n<p>Di antara bentuk metode pengobatan yang batil adalah dengan menggunakan jimat. Dari Uqbah bin Amir <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu’alaihi wa sallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَنْ عَلَّقَ تَمِيْمَةً فَقَدْ أَشْرَكَ<\/p>\n\n\n\n<p><em>“Barang siapa yang memakai tamimah (jimat), ia telah berbuat syirik”<\/em> (HR. Ahmad no. 17422, disahihkan Al-Albani dalam <em>Silsilah Shahihah<\/em> no. 492).<\/p>\n\n\n\n<p>Syaikh Abdul Aziz Ar-Rajihi menjelaskan: “Memakai jimat, menggunakan pelet, <em>tathayyur<\/em>, semua ini adalah bentuk <em>syirik asghar<\/em>. Jika diyakini hal-hal tersebut sekedar <em>wasilah<\/em> (perantara) yang memberikan manfaat jika memakainya. Sebagaimana diyakini kebanyakan para pemakainya. Mereka masih meyakini bahwa yang menentukan adalah Allah <em>ta’ala<\/em>. Namun jika pemakainya meyakini bahwa jimat kalung atau jimat gelang atau jimat yang digantung, ini semua memiliki kuasa dengan sendirinya, bisa memberikan manfaat dan menghindarkan mudarat dengan sendirinya, maka ini <em>syirik akbar<\/em>” (<em>Durusun fil Aqidah<\/em>, 11\/6).<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsaimin <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p>Menggunakan jimat yang demikian termasuk kesyirikan. Karena termasuk menetapkan sebab yang tidak Allah jadikan sebagai sebab <em>syar’i<\/em> atau sebab <em>qodari<\/em>. Maka pelaku perbuatan ini seolah menjadikan dirinya sebagai <em>partner<\/em> bagi Allah dalam menetapkan sebab.&nbsp;<\/p>\n\n\n\n<p>Sebagai contoh, membaca surat Al-Fatihah adalah sebab <em>syar’i<\/em> untuk mendapatkan kesembuhan. Mengonsumsi obat pencahar adalah sebab <em>qodari <\/em>untuk melancarkan metabolisme di perut. Karena ini telah diketahui berdasarkan penelitian.&nbsp;<\/p>\n\n\n\n<p>Manusia dalam masalah sebab, terbagi menjadi tiga golongan.&nbsp;Dua golongan ekstrem, satu golongan pertengahan:<\/p>\n\n\n\n<p><strong>Pertama:<\/strong> golongan orang-orang yang mengingkari sebab. Yaitu orang-orang yang tidak meyakini bahwa perbuatan Allah didasari di atas hikmah. Mereka adalah <em>Jabariyah<\/em> dan <em>Asy&#8217;ariyah<\/em>.<\/p>\n\n\n\n<p><strong>Kedua:<\/strong> golongan orang-orang yang <em>ghuluw<\/em> (berlebihan) dalam menetapkan sebab. Sampai-sampai mereka menjadikan sesuatu yang bukan sebab sebagai sebab. Mereka adalah mayoritas ahli <em>khurafat<\/em>, dari kalangan <em>Sufiyah<\/em> dan yang semisal mereka.<\/p>\n\n\n\n<p><strong>Ketiga:<\/strong> golongan orang-orang yang mengimani adanya sebab dan adanya pengaruh dari sebab, namun mereka tidak menetapkan sebab kecuali sebab yang telah ditetapkan oleh Allah dan Rasul-Nya baik secara <em>syar’i<\/em> maupun <em>kauni<\/em> (<em>qodari<\/em>). Tidak ragu lagi bahwa golongan inilah yang beriman kepada Allah dengan iman yang hakiki. Dan mereka mengimani bahwa perbuatan Allah didasari atas hikmah. Karena mereka mengorelasikan sebab dengan musababnya dan <em>illah<\/em> dengan <em>ma&#8217;lulah<\/em>-nya. Ini adalah bentuk penetapan hikmah.&nbsp;<\/p>\n\n\n\n<p>Menggunakan gelang jimat dan yang semacamnya jika diyakini oleh pelakunya bahwa gelang tersebut memberi pengaruh dengan sendirinya selain Allah, maka ini adalah <em>syirik akbar<\/em> dalam <em>tauhid rububiyah<\/em>. Karena berarti ia meyakini ada pencipta selain Allah. &nbsp;<\/p>\n\n\n\n<p>Namun jika ia meyakini bahwa gelang jimat tersebut hanya sebab saja, ia tidak bisa memberi pengaruh dengan sendirinya, maka ini <em>syirik ashghar<\/em>. Karena ia telah meyakini sesuatu yang bukan sebab sebagai sebab. Sedangkan Allah tidak menjadikannya sebagai sebab.&nbsp;<\/p>\n\n\n\n<p>Dan cara untuk mengetahui sesuatu adalah sebab atau bukan, yang pertama dengan metode <em>syar’i<\/em> (dalil). Contohnya seperti madu, Allah<em> ta’ala<\/em> berfirman:&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فيه شفاء للناس<\/p>\n\n\n\n<p>&#8220;<em>Di dalamnya terdapat penyembuh bagi manusia<\/em>&#8221; (QS. An-Nahl: 69).<\/p>\n\n\n\n<p>Demikian juga membaca Al-Qur’an, bisa mendatangkan kesembuhan.&nbsp;<\/p>\n\n\n\n<p>Kami sampaikan demikian agar tidak ada orang yang mengatakan: &#8220;Saya pernah mencoba menggunakan gelang ini dan ini ada manfaatnya&#8221;. Padahal ia tidak memiliki pengaruh langsung. Contohnya seperti gelang, terkadang sebagian orang menggunakannya dengan keyakinan bahwa gelang tersebut memberi manfaat. Ternyata ia mendapatkan manfaat sekedar dari <em>infi&#8217;al<\/em> <em>an nafsiy <\/em>(sugesti) semata … sedangkan sugesti bukanlah metode yang benar untuk menetapkan sebab.&#8221;<\/p>\n\n\n\n<p>(<em>Al-Qaulul Mufid<\/em>, hal. 164 &#8211; 165).<\/p>\n\n\n\n<p>Tentang gelang atau kalung kesehatan yang ditanyakan, umumnya gelang-gelang tersebut tidak terdapat bukti medis ataupun penelitian yang valid yang menunjukkan bahwa gelang atau kalung tersebut bermanfaat bagi kesehatan.&nbsp;<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsaimin <em>rahimahullah<\/em> pernah ditanya tentang hukum memakai gelang kesehatan yang diklaim bisa menyembuhkan rematik. Beliau menjawab:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">صار يباع في الأسواق حلقة من نحاس يقولون إنها تنفع من الروماتيزم &#8230; المهم إنها اشتهرت بين الناس ويزعمون أن الإنسان إذا وضعها على عضده وفيه الروماتيزم أنها تنفعه تنفع هذا الروماتيزم ما ندري هل هذا صحيح أو لا إنما الأصل أنه ليس بصحيح لأن ما عندنا لا دليل شرعي ولا دليل حسي يدل على ذلك لأن الآن هي ما تؤثر على الجسم ما فيها مثلا مادة دهنية حتى نقول إن الجسم يتشرب هذه المادة وينتفع بها فالأصل أنها ممنوعة الأصل المنع حتى يثبت لنا بدليل صحيح واضح أنها لها اتصال مباشر بهذا الروماتيزم حتى ينتفع به<\/p>\n\n\n\n<p>&#8220;Gelang seperti ini banyak dijual di pasaran. Yaitu gelang yang diklaim bermanfaat menyembuhkan rematik. Telah <em>masyhur<\/em> di tengah masyarakat bahwa gelang tersebut jika dipakai di pergelangan tangan, akan bermanfaat menyembuhkan rematik. Kami tidak tahu klaim ini benar atau tidak.&nbsp;<\/p>\n\n\n\n<p>Namun asalnya ini tidak dibenarkan. Karena tidak ada dalil <em>syar’i<\/em> dan juga tidak ada dalil <em>hissiy<\/em> (bukti yang dapat dicerna panca indera) yang menunjukkan benarnya klaim tersebut. Karena sekarang yang kita ketahui dapat memberikan pengaruh pada badan contohnya bahan berupa minyak. Minyak diserap oleh tubuh sehingga bisa diklaim bahwa minyak tersebut memberi manfaat pada tubuh.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu pada asalnya penggunaan gelang kesehatan tadi terlarang hukumnya sampai ada bukti yang sahih dan nyata bahwa ia punya pengaruh nyata secara langsung terhadap penyakit rematik.&#8221;<\/p>\n\n\n\n<p>(<em>Fatawa Syarah Kitabut Tauhid<\/em>, no. 10).<\/p>\n\n\n\n<p>Syaikh Abdul Aziz bin Baz <em>rahimahullah<\/em> pernah ditanya tentang gelang tembaga yang diklaim bisa menyembuhkan berbagai penyakit. Beliau menjawab:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">والذي أرى في هذه المسألة هو ترك الأسورة المذكورة وعدم استعمالها سدا لذريعة الشرك وحسما لمادة الفتنة بها، والميل إليها. وتعلق النفوس بها، ورغبة في توجيه المسلم بقلبه إلى الله سبحانه وتعالى ثقة به واعتمادا عليه، واكتفاء بالأسباب المشروعة المعلومة إباحتها بلا شك وفيما أباح الله ويسر لعباده غنية عما حرم عليهم وعما اشتبه أمره&#8230;.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ولا ريب أن تعليق الأسورة المذكورة يشبه ما تفعله الجاهلية في سابق الزمان، فهو إما من الأمور المحرمة الشركية، أو من وسائلها، وأقل ما يقال فيه: إنه من المشتبهات. فالأولى بالمسلم والأحوط له أن يترفع بنفسه عن ذلك، وأن يكتفي بالعلاج الواضح البعيد عن الشبهة<\/p>\n\n\n\n<p>&#8220;Pandangan saya dalam masalah ini adalah <strong>hendaknya meninggalkan gelang tersebut dan tidak menggunakannya<\/strong>. Dalam rangka menutup celah kepada kesyirikan dan menutup peluang kerusakan. Dan agar hati tidak bergantung pada gelang tersebut.&nbsp;<\/p>\n\n\n\n<p>Dan seorang Muslim hendaknya berharap dan menggantungkan hatinya kepada Allah dan percaya Allah akan menyembuhkannya. Hendaknya mencukupkan diri dengan syar’i yang telah diketahui kebolehannya tanpa keraguan. Apa yang Allah bolehkan telah mencukupi bagi para hamba sehingga tidak butuh lagi kepada yang haram dan syubhat …<\/p>\n\n\n\n<p>Dan tidak ragu lagi bahwa menggunakan gelang demikian itu menyerupai perbuatan orang-orang Jahiliyah zaman dahulu. Sehingga bisa jadi termasuk kesyirikan yang haram hukumnya, atau minimalnya termasuk syubhat. Maka seorang Muslim hendaknya menjauhkan diri dari perkara yang demikian. Dan mencukupkan diri dengan pengobatan yang jelas yang jauh dari syubhat&#8221;.<\/p>\n\n\n\n<p>(<em>Majmu&#8217; Fatawa wal Maqalat Mutanawwi&#8217;ah<\/em>, 1\/206-210).<\/p>\n\n\n\n<p>Syaikh Shalih Al-Fauzan juga menjawab pertanyaan serupa dengan mengatakan:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">هذا فيه الحديث أنه صلى الله عليه وسلم رأى رجلا في يده خيط. قال: ما هذه؟ قال: من الوهنة. يعني الذي يدفعه الحمة. قال صلى الله عليه وسلم: انزِعْها؛ فإنَّها لا تَزيدُك إلَّا وَهْنًا، فأنت لو مِتَّ وهى عليكَ ما أفلَحْتَ أبدًا. لا يجوز للمسلم مثل هذه الأمور. لا يجوز أن يلبس أسوة، أن يلبس رقابا، على شنطته خيوط تدفعه العين أو الحمة أو تدفعه كذا وكذا. هذه أوهام.<\/p>\n\n\n\n<p>&#8220;Dalam masalah ini ada hadits, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> melihat seseorang yang menggunakan gelang di tangannya. Nabi bertanya: Apa ini? Lelaki tadi menjawab: Ini untuk menghilangkan <em>wahan<\/em> (penyakit nyeri pada badan). Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda: &#8220;<strong><em>Lepaskan itu! Karena itu tidak menambahkanmu kecuali kelemahan. Andaikan engkau mati dalam keadaan memakainya, engkau tidak akan beruntung selamanya<\/em><\/strong>&#8221; (HR. Ibnu Majah, no.709, dihasankan oleh Syaikh Ibnu Baz).&nbsp;<\/p>\n\n\n\n<p>Maka tidak boleh seorang Muslim memakai benda-benda seperti ini. <strong>Tidak boleh seorang Muslim memakai gelang, kalung, tali, yang diklaim mencegah <\/strong><strong><em>ain<\/em><\/strong><strong>, menyembuhkan <\/strong><strong><em>hummah<\/em><\/strong><strong> (disengat binatang beracun), atau semisalnya<\/strong>. Ini semua perkara yang tidak jelas sebab akibatnya&#8221;&nbsp;<\/p>\n\n\n\n<p>(Sumber: <a href=\"https:\/\/youtu.be\/m9ALXlPMkzs\"><strong>حكم لبس الأساور النحاسية لعلاج الروماتيزم \/ العلامة صالح الفوزان حفظه الله<\/strong><\/a>).<\/p>\n\n\n\n<p><strong>Kesimpulannya, <\/strong>gelang atau kalung kesehatan yang diklaim bisa mencegah atau menyembuhkan penyakit hendaknya dijauhi dan tidak digunakan. Kecuali terbukti secara medis atau penelitian yang valid bahwa kalung atau gelang tersebut bermanfaat.<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam, <\/em>semog<em>a Allah ta&#8217;ala <\/em>memberi taufik<em>.<\/em><\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau kalung kesehatan yang terbuat dari tembaga, germanium, giok, magnet dan lain-lain. Ada yang bisa menyembuhkan penyakit jantung, asam urat, diabetes, kanker, impoten, rematik dan penyakit lainnya. Bagaimana hukumnya? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42108,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Memakai Gelang atau Kalung Kesehatan &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Memakai Gelang atau Kalung Kesehatan &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-08T12:29:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:14:26+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/05\/Hukum-Memakai-Gelang-atau-Kalung-Kesehatan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Hukum Memakai Gelang atau Kalung Kesehatan\",\"datePublished\":\"2023-05-08T12:29:15+00:00\",\"dateModified\":\"2023-10-19T15:14:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html\"},\"wordCount\":1149,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Halal Haram\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html\",\"name\":\"Hukum Memakai Gelang atau Kalung Kesehatan &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-05-08T12:29:15+00:00\",\"dateModified\":\"2023-10-19T15:14:26+00:00\",\"description\":\"Pertanyaan: Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Halal Haram\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/halal-haram\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Memakai Gelang atau Kalung Kesehatan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Memakai Gelang atau Kalung Kesehatan &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Memakai Gelang atau Kalung Kesehatan &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau","og_url":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-05-08T12:29:15+00:00","article_modified_time":"2023-10-19T15:14:26+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/05\/Hukum-Memakai-Gelang-atau-Kalung-Kesehatan.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Hukum Memakai Gelang atau Kalung Kesehatan","datePublished":"2023-05-08T12:29:15+00:00","dateModified":"2023-10-19T15:14:26+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html"},"wordCount":1149,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Halal Haram"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html","url":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html","name":"Hukum Memakai Gelang atau Kalung Kesehatan &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-05-08T12:29:15+00:00","dateModified":"2023-10-19T15:14:26+00:00","description":"Pertanyaan: Apakah boleh menggunakan gelang atau kalung kesehatan untuk menyembuhkan penyakit atau menjaga kesehatan tubuh. Ada berbagai gelang atau","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42094-hukum-memakai-gelang-atau-kalung-kesehatan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Halal Haram","item":"https:\/\/konsultasisyariah.com\/fikih\/halal-haram"},{"@type":"ListItem","position":4,"name":"Hukum Memakai Gelang atau Kalung Kesehatan"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42094"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42094"}],"version-history":[{"count":12,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42094\/revisions"}],"predecessor-version":[{"id":43118,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42094\/revisions\/43118"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42108"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}