{"id":42156,"date":"2023-05-26T14:08:24","date_gmt":"2023-05-26T07:08:24","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42156"},"modified":"2023-10-19T22:14:45","modified_gmt":"2023-10-19T15:14:45","slug":"bolehkah-wanita-mengimami-laki-laki-dalam-shalat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html","title":{"rendered":"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p>Wanita tidak diperbolehkan menjadi imam bagi makmum laki-laki dalam shalat berjama’ah dan tidak sah yang demikian. Laki-laki dan wanita adalah sama martabatnya di sisi Allah <em>ta’ala<\/em> namun bukan berarti boleh mengubah-ubah tata cara ibadah. Shalat adalah ibadah dan ibadah itu harus mengikuti tuntunan yang telah ditetapkan oleh Allah dan Rasul-Nya. Dari Malik bin al-Huwairits <em>radhiyallahu’anhu<\/em>, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">صَلُّوا كما رَأَيْتُمُونِي أُصَلِّي<\/p>\n\n\n\n<p>“Shalatlah kalian sebagaimana melihat aku shalat” (HR. Al-Bukhari no. 6008).<\/p>\n\n\n\n<p>Dan Nabi <em>shallallahu’alaihi wa sallam<\/em> demikian juga para sahabatnya tidak pernah menjadikan wanita sebagai imam bagi laki-laki dalam shalat berjama’ah. Dan tidak pernah terjadi sekalipun di masa Nabi ataupun masa sahabat, ada wanita yang mengimami laki-laki dalam shalat. Asy-Syaukani <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لم يثبت عن النبيِّ صلَّى اللهُ عليه وسلَّم في جواز إمامة المرأة بالرجل أو الرِجال شيءٌ، ولا وقَع في عصره ولا في عصْر الصحابة والتابعين من ذلك شيءٌ<\/p>\n\n\n\n<p>“Sama sekali tidak terdapat riwayat shahih dari Nabi <em>shallallahu’alaihi wa sallam<\/em> tentang bolehnya wanita menjadi imam bagi laki-laki. Dan tidak pernah terjadi sama sekali kejadian demikian di masa Nabi, ataupun masa sahabat, ataupun masa para tabi’in” (<em>As-Sailul Jarrar<\/em>, 1\/152).<\/p>\n\n\n\n<p>Allah <em>subhanahu wa ta’ala<\/em> telah menjadikan laki-laki sebagai pemimpin bagi wanita, termasuk dalam urusan shalat. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ<\/p>\n\n\n\n<p>“Laki-laki adalah pemimpin bagi wanita karena Allah melebihkan sebagian mereka dari sebagian yang lain, dan karena mereka wajib menginfakkan sebagian hartanya” (QS. An-Nisa: 54).<\/p>\n\n\n\n<p>Imam Asy-Syafi’i <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَإِذَا صَلَّتْ الْمَرْأَةُ بِرِجَالٍ وَنِسَاءٍ وَصِبْيَانٍ ذُكُورٍ فَصَلاةُ النِّسَاءِ مُجْزِئَةٌ وَصَلاةُ الرِّجَالِ وَالصِّبْيَانِ الذُّكُورِ غَيْرُ مُجْزِئَةٍ ; لأَنَّ اللَّهَ عَزَّ وَجَلَّ جَعَلَ الرِّجَالَ قَوَّامِينَ عَلَى النِّسَاءِ وَقَصَرَهُنَّ عَنْ أَنْ يَكُنَّ أَوْلِيَاءَ ، وَلا يَجُوزُ أَنْ تَكُونَ امْرَأَةٌ إمَامَ رَجُلٍ فِي صَلاةٍ بِحَالٍ أَبَدًا<\/p>\n\n\n\n<p>“Jika seorang wanita shalat mengimami laki-laki, wanita dan anak-anak kecil laki-laki, maka shalatnya makmum wanita sah. Namun shalatnya makmum laki-laki dan anak kecil laki-laki tidak sah. Karena Allah <em>azza wa jalla<\/em> menjadikan laki-laki sebagai pemimpin bagi wanita dan melarang mereka (wanita) untuk menjadi wali. Maka tidak boleh sama sekali bagi mereka (wanita) untuk menjadi imam bagi laki-laki dalam shalat” (<em>Al-Umm<\/em>, 1\/191).<\/p>\n\n\n\n<p>Demikian juga dalam hadits dari Abu Bakrah <em>radhiyallahu’anhu<\/em>, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَنْ يُفْلِحَ قَوْمٌ وَلَّوْا أَمْرَهُمْ امْرَأَةً<\/p>\n\n\n\n<p>“Tidak akan beruntung kaum yang menjadikan wanita sebagai pemimpin urusan mereka” (HR. Al-Bukhari no.4425).<\/p>\n\n\n\n<p>Hadits ini menunjukkan tidak bolehnya menyerahkan <em>imamah<\/em> kepada wanita, termasuk<em> imamah<\/em> dalam shalat. Dan ini adalah pendapat <em>jumhur ulama<\/em> dari 4 madzhab. An-Nawawi mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَاتَّفَقَ أَصْحَابُنَا عَلَى أَنَّهُ لا تَجُوزُ صَلاةُ رَجُلٍ بَالِغٍ وَلا صَبِيٍّ خَلْفَ امْرَأَةٍ . . . وَسَوَاءٌ فِي مَنْعِ إمَامَةِ الْمَرْأَةِ لِلرِّجَالِ صَلاةُ الْفَرْضِ وَالتَّرَاوِيحِ , وَسَائِرُ النَّوَافِلِ , هَذَا مَذْهَبُنَا , وَمَذْهَبُ جَمَاهِيرِ الْعُلَمَاءِ مِنْ السَّلَفِ وَالْخَلَفِ &#8211; رحمهم الله , وَحَكَاهُ الْبَيْهَقِيُّ عَنْ الْفُقَهَاءِ السَّبْعَةِ فُقَهَاءِ الْمَدِينَةِ التَّابِعِينَ , وَهُوَ مَذْهَبُ مَالِكٍ وَأَبِي حَنِيفَةَ وَسُفْيَانَ وَأَحْمَدَ وَدَاوُد<\/p>\n\n\n\n<p>“Ulama madzhab kami telah sepakat bahwa tidak boleh laki-laki baligh dan anak laki-laki bermakmum di belakang imam wanita … baik dalam shalat fardhu maupun shalat tarawih, ataupun seluruh shalat sunnah. Ini adalah pendapat madzhab kami (Syafi’i) dan madzhab jumhur ulama salaf maupun khalaf <em>rahimahumullah<\/em>. Dan Al Baihaqi menukil bahwa ini adalah kesepakatan <em>fuqaha as-sab’ah<\/em> di Madinah dari kalangan tabi’in. Ini juga madzhab Malik, Abu Hanifah, Sufyan Ats Tsauri, Ahmad dan Daud” (<em>Al-Majmu’<\/em>, 4\/152).<\/p>\n\n\n\n<p>Bahkan ternukil <em>ijma<\/em> (kesepakatan) ulama tentang haramnya wanita menjadi imam shalat bagi laki-laki. Ibnu Hazm <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">واتَّفقوا أنَّ المرأة لا تؤمُّ الرِّجال وهم يعلمون أنَّها امرأة، فإن فعلوا فصلاتُهم فاسدةٌ بإجماعٍ<\/p>\n\n\n\n<p>“Para ulama sepakat bahwa wanita tidak boleh mengimami laki-laki dalam keadaan para laki-laki tersebut mengetahui secara sadar bahwa imamnya adalah wanita. Jika mereka telah mengetahuinya maka shalatnya batal berdasarkan ijma ulama” (<em>Maratibul Ijma<\/em>, 1\/27).<\/p>\n\n\n\n<p>Adapun hadits Ummu Waraqah, diriwayatkan oleh Abu Daud,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">حَدَّثَنَا الْحَسَنُ بْنُ حَمَّادٍ الْحَضْرَمِيُّ حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ عَنْ الْوَلِيدِ بْنِ جُمَيْعٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ خَلَّادٍ عَنْ أُمِّ وَرَقَةَ بِنْتِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ بِهَذَا الْحَدِيثِ وَالْأَوَّلُ أَتَمُّ قَالَ وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَزُورُهَا فِي بَيْتِهَا وَجَعَلَ لَهَا مُؤَذِّنًا يُؤَذِّنُ لَهَا وَأَمَرَهَا أَنْ تَؤُمَّ أَهْلَ دَارِهَا قَالَ عَبْدُ الرَّحْمَنِ فَأَنَا رَأَيْتُ مُؤَذِّنَهَا شَيْخًا كَبِيرًا<\/p>\n\n\n\n<p>Telah menceritakan kepada kami [Al-Hasan bin Hammad Al-Hadhrami], telah menceritakan kepada kami [Muhammad bin Fudlail], dari [Al-Walid bin Jumai&#8217;] dari [Abdurrahman bin Khallad] dari [Ummu Waraqah binti Abdullah bin Al-Harits] dengan hadits ini, namun yang pertama lebih lengkap. Ummu Waraqah berkata; Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> pernah berkunjung ke rumahnya dan beliau mengangkat seorang muadzin yang menyerukan adzan untuknya dan beliau mengizinkan Ummu Waraqah menjadi imam keluarganya. Abdurrahman berkata; Saya melihat muadzinnya adalah seorang laki laki yang sudah tua (HR. Abu Daud no.592).<\/p>\n\n\n\n<p>Yang rajih hadits ini <em>dha’if<\/em> (lemah) karena terdapat perawi yang <em>majhul<\/em> yaitu Abdurrahman bin Khallad. Al-Hafidz Ibnu Hajar mengatakan: “Dalam sanadnya terdapat Abdurrahman bin Khallad, dan ia memiliki <em>jahalah<\/em>” (<em>Talkhis Al-Habir<\/em>, hal. 121). Sebagaimana juga dijelaskan oleh Syu’aib Al-Arnauth dalam <em>Takhrij Sunan Abu Daud<\/em>.<\/p>\n\n\n\n<p>Hadits ini memang dihasankan oleh Al Albani dan Ibnul Qayyim serta sebagian ulama hadits yang lain. Dan memang sebagian ulama membolehkan wanita menjadi imam bagi laki-laki dalam shalat. Seperti pendapat Abu Tsaur, Al Muzanni dan Ath Thabari. Sebagian ulama menukil pendapat ini dan mengaitkannya dengan shalat tarawih dan dalam kondisi darurat karena tidak ada orang lain yang mahir membaca Al-Qur’an. Artinya, Ummu Waraqah mengimami keluarganya hanya pada shalat tarawih dan dalam keadaan tidak ada laki-laki yang mahir membaca Al-Qur’an. Sebagian ulama juga membawa kepada makna bahwa Ummu Waraqah hanya mengimami anggota keluarga beliau yang wanita saja.<\/p>\n\n\n\n<p>‘<em>Ala kulli haal<\/em>, pendapat ini adalah pendapat yang lemah yang jauh dari kebenaran karena beberapa poin:<\/p>\n\n\n\n<ol>\n<li>Haditsnya <em>dha’if<\/em> (lemah).<\/li>\n\n\n\n<li>Bertentangan dengan banyak sekali dalil dari Al-Qur’an dan As-Sunnah.<\/li>\n\n\n\n<li>Menyelisihi praktek salaf dan merupakan tata ibadah yang <em>muhdats<\/em> (baru) yang tidak pernah dipraktekkan para salaf.<\/li>\n\n\n\n<li>Menyelisihi pendapat hampir seluruh madzhab fikih yang ada, bahkan ternukil <em>ijma<\/em>’.<\/li>\n\n\n\n<li>Andaikan hadits Ummu Waraqah tersebut shahih, ada banyak <em>ihtimal <\/em>(kemungkinan lain) dari hadits Ummu Waraqah. Sedangkan kaidah mengatakan: <em>idza wujidal ihtimal bathalal istidlal<\/em> (jika ada kemungkinan lain, maka gugurlah sisi pendalilan).<\/li>\n<\/ol>\n\n\n\n<p>Terakhir, laki-laki yang bermakmum kepada wanita maka batal shalatnya dan wajib baginya untuk mengulang. Syaikh Abdul Aziz bin Baz mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا يجوز أن تؤم المرأة الرجل ولا تصح صلاته خلفها لأدلة كثيرة وعلى المذكور أن يعيد صلاته<\/p>\n\n\n\n<p>“Tidak boleh wanita mengimami laki-laki, dan tidak sah shalatnya, berdasarkan banyak sekali dalil. Oleh karena itu, wajib baginya untuk mengulang shalatnya” (<em>Majmu’ Fatawa Ibnu Baz<\/em>, 12\/130).<\/p>\n\n\n\n<p><em>Wallahu a’lam, <\/em>semoga Allah <em>ta’ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil ‘alamin, wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi washahbihi ajma’in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du, Wanita tidak diperbolehkan menjadi imam bagi makmum laki-laki dalam shalat berjama’ah dan tidak sah yang demikian. Laki-laki dan wanita adalah sama martabatnya di sisi Allah ta’ala namun bukan berarti boleh mengubah-ubah tata cara [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42157,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[191],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Wanita Mengimami Laki-Laki dalam Shalat? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-26T07:08:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:14:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/05\/Bolehkah-Wanita-Mengimami-Laki-Laki-dalam-Shalat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat?\",\"datePublished\":\"2023-05-26T07:08:24+00:00\",\"dateModified\":\"2023-10-19T15:14:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html\"},\"wordCount\":888,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html\",\"name\":\"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-05-26T07:08:24+00:00\",\"dateModified\":\"2023-10-19T15:14:45+00:00\",\"description\":\"Pertanyaan: Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa","og_url":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-05-26T07:08:24+00:00","article_modified_time":"2023-10-19T15:14:45+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/05\/Bolehkah-Wanita-Mengimami-Laki-Laki-dalam-Shalat.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat?","datePublished":"2023-05-26T07:08:24+00:00","dateModified":"2023-10-19T15:14:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html"},"wordCount":888,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html","url":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html","name":"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-05-26T07:08:24+00:00","dateModified":"2023-10-19T15:14:45+00:00","description":"Pertanyaan: Bolehkah wanita mengimami laki-laki dalam shalat berjama’ah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42156-bolehkah-wanita-mengimami-laki-laki-dalam-shalat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Bolehkah Wanita Mengimami Laki-Laki dalam Shalat?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42156"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42156"}],"version-history":[{"count":4,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42156\/revisions"}],"predecessor-version":[{"id":43121,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42156\/revisions\/43121"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42157"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}