{"id":42263,"date":"2023-06-15T14:45:08","date_gmt":"2023-06-15T07:45:08","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42263"},"modified":"2023-10-19T22:15:50","modified_gmt":"2023-10-19T15:15:50","slug":"seputar-haramnya-babi","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html","title":{"rendered":"Seputar Haramnya Babi"},"content":{"rendered":"\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Benarkah babi itu haram?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam <em>Al Qur’anul Karim<\/em>. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالْدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللّهِ بِهِ<\/p>\n\n\n\n<p>“Diharamkan bagimu (memakan) bangkai, darah, daging babi, (daging hewan) yang disembelih atas nama selain Allah.” (QS. Al-Maa’idah: 3).<\/p>\n\n\n\n<p>Allah <em>ta&#8217;ala<\/em> juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالْدَّمَ وَلَحْمَ الْخَنزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللّهِ بِهِ<\/p>\n\n\n\n<p>“Sesungguhnya Allah hanya mengharamkan atasmu (memakan) bangkai, darah, daging babi, dan binatang yang disembelih dengan menyebut nama selain Allah.” (QS. An-Nahl: 115).<\/p>\n\n\n\n<p>Allah <em>ta&#8217;ala <\/em>juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قُل لاَّ أَجِدُ فِي مَا أُوْحِيَ إِلَيَّ مُحَرَّماً عَلَى طَاعِمٍ يَطْعَمُهُ إِلاَّ أَن يَكُونَ مَيْتَةً أَوْ دَماً مَّسْفُوحاً أَوْ لَحْمَ خِنزِيرٍ فَإِنَّهُ رِجْسٌ أَوْ فِسْقاً أُهِلَّ لِغَيْرِ اللّهِ بِهِ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلاَ عَادٍ فَإِنَّ رَبَّكَ غَفُورٌ رَّحِيمٌ<\/p>\n\n\n\n<p>Katakanlah: “Tiadalah aku peroleh dalam wahyu yang diwahyukan kepadaku, sesuatu yang diharamkan bagi orang yang hendak memakannya, kecuali kalau makanan itu bangkai, atau darah yang mengalir atau daging babi, karena sesungguhnya semua itu najis” (QS. Al-An’am: 145)<\/p>\n\n\n\n<p>Dalam hadits, Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إنَّ اللهَ ورَسولَه حَرَّمَ بَيعَ الخَمرِ والمَيْتةِ، والخِنزيرِ والأصنامِ<\/p>\n\n\n\n<p>“Sesungguhnya Allah dan Rasul-Nya telah mengharamkan penjualan<em> khamr<\/em>, bangkai, babi, dan berhala” (HR. Al-Bukhari no.2236, Muslim no.1581).<\/p>\n\n\n\n<p>Haramnya babi adalah kesepakatan ulama tidak ada perbedaan pendapat di antara mereka. Ibnul Mundzir mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وأجمع أهلُ العلمِ على تحريمِ الخنزيرِ<\/p>\n\n\n\n<p>“Para ulama sepakat mengharamkan babi” (<em>Al-Ausath<\/em>, 2\/413).<\/p>\n\n\n\n<p>Ibnu Qudamah mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وحُكمُ الخنزيرِ حُكمُ الكَلبِ؛ لأنَّ النصَّ وقع في الكَلبِ، والخِنزيرُ شَرٌّ منه وأغلَظُ؛ لأنَّ اللهَ تعالى نصَّ على تحريمِه، وأجمع المسلمونَ على ذلك، وحَرُمَ اقتناؤُه<\/p>\n\n\n\n<p>“Hukum babi sama dengan hukum anjing. Karena nash yang ada membahas tentang anjing, sedangkan babi lebih fatal dari anjing. Karena Allah ta’ala telah mengharamkannya. Dan kaum Muslimin sepakat akan hal itu, dan haram pula memanfaatkannya” (Al-Mughni, 1\/42).<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Apa saja yang haram dari babi?&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Semua bagian dari babi hukumnya haram untuk dimakan atau dimanfaatkan. Baik dagingnya, kulitnya, tulangnya, lemaknya, dan semua bagian tubuhnya. Karena sebagian hadits-hadits yang menyebutkan babi tidak hanya menyebutkan daging bagi, namun babi secara umum. Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إنَّ اللهَ ورَسولَه حَرَّمَ بَيعَ الخَمرِ والمَيْتةِ، والخِنزيرِ والأصنامِ<\/p>\n\n\n\n<p>“Sesungguhnya Allah dan Rasul-Nya telah mengharamkan penjualan <em>khamr<\/em>, bangkai, babi, dan berhala” (HR. Al-Bukhari no.2236, Muslim no.1581).<\/p>\n\n\n\n<p>Dan menurut ulama 4 madzhab, seluruh bagian dari babi itu najis sehingga tidak boleh dimakan dan tidak boleh disentuh. Kecuali salah satu pendapat dalam madzhab Maliki. An-Nawawi mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">نقل ابن المنذر في كتاب الإجماع إجماع العلماء على نجاسة الخنزير وهو أولى ما يحتج به لو ثبت الإجماع، ولكن مذهب مالك طهارة الخنزير ما دام حيا<\/p>\n\n\n\n<p>“Ibnul Mundzir dalam kitab <em>Al-Ijma’<\/em> telah menukil<em> ijma’<\/em> tentang najisnya babi. Maka ini <em>hujjah<\/em> yang lebih utama jika nukilan tersebut valid. Namun madzhab Maliki memang menganggap babi itu suci selama masih hidup” (<em>Al-Majmu’<\/em>, 2\/568).<\/p>\n\n\n\n<p>Namun perlu diingat bahwa, semua ulama Malikiyah mengharamkan makan babi dan memanfaatkan bagi, dan juga mereka mengatakan bahwa babi dihukumi najis jika sudah mati dan sebagian ulama Malikiyah menghukumi babi najis secara mutlak baik hidup ataupun mati.<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Jika babi haram mengapa Allah ciptakan?&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Allah <em>ta’ala <\/em>menciptakan adanya keburukan, adanya setan, adanya benda-benda dan makanan yang haram, dalam rangka untuk menguji kita para hamba-Nya. Apakah akan taat kepada Allah ataukah akan durhaka? Allah<em> ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ<\/p>\n\n\n\n<p>“Dan janganlah kamu mengikuti hawa nafsu mereka dengan meninggalkan kebenaran yang telah datang kepadamu. Untuk tiap-tiap umat di antara kamu, Kami berikan aturan dan jalan yang terang. Sekiranya Allah menghendaki, niscaya kamu dijadikan-Nya satu umat (saja), tetapi Allah hendak menguji kamu terhadap pemberian-Nya kepadamu” (QS. Al-Maidah: 48).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> menciptakan langit dan bumi beserta isinya, semua itu untuk menguji hamba-Nya. Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلً<\/p>\n\n\n\n<p>“Dan Dialah yang menciptakan langit dan bumi dalam enam masa, dan adalah singgasana-Nya (sebelum itu) di atas air, agar Dia menguji siapakah di antara kamu yang lebih baik amalnya” (QS. Hud: 7).<\/p>\n\n\n\n<p>Andaikan di dunia ini tidak ada perkara haram, tidak ada keburukan, semuanya halal dan semuanya berbuat kebaikan, maka tentu bukan dunia namanya tetapi surga. Sedangkan dunia, memang adalah tempat ujian.&nbsp;<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Mungkinkah Allah menghukum kita hanya karena makanan?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Pertama, Allah <em>ta’ala<\/em> Maha Melakukan apa yang Allah inginkan. Karena Ia pencipta kita dan semua alam semesta ini. Maka Allah berhak melakukan apa yang Ia inginkan terhadap manusia dan semua alam semesta. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ<\/p>\n\n\n\n<p>“Allah tidak ditanya tentang apa yang Allah lakukan. Justru manusialah yang akan ditanya kelak” (QS. Al-Anbiya: 23).<\/p>\n\n\n\n<p>Kedua, Allah <em>ta’ala<\/em> menghukum orang yang memakan babi karena mereka tidak taat kepada Allah dan melanggar larangan Allah. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ<\/p>\n\n\n\n<p>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka” (QS. Al-Ahzab: 36).<\/p>\n\n\n\n<p>Adapun orang yang beriman kepada Allah dan Rasul-Nya, mereka taat dan tunduk kepada aturan Allah dan menerimanya dengan lapang dada. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n\n\n\n<p>“Hanya ucapan orang-orang beriman, yaitu ketika mereka diajak menaati Allah dan Rasul-Nya agar Rasul-Nya tersebut memutuskan hukum di antara kalian, maka mereka berkata: <em>Sami’na Wa Atha’na <\/em>(Kami telah mendengar hukum tersebut dan kami akan taati). Merekalah orang-orang yang beruntung” (QS. An-Nuur: 51).<\/p>\n\n\n\n<p>Ketiga, perlu diingat bahwa apa yang diperintahkan oleh syariat pasti baik untuk manusia. Dan apa yang dilarang syariat pasti buruk bagi manusia jika melakukannya.&nbsp;<\/p>\n\n\n\n<p>Kaidah fiqhiyyah mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الشَارِعُ لَا يَـأْمُرُ إِلاَّ ِبمَا مَصْلَحَتُهُ خَالِصَةً اَوْ رَاجِحَةً وَلاَ يَنْهَى اِلاَّ عَمَّا مَفْسَدَتُهُ خَالِصَةً اَوْ رَاجِحَةً<\/p>\n\n\n\n<p>“Islam tidak memerintahkan sesuatu kecuali mengandung 100% kebaikan, atau kebaikan-nya lebih dominan. Dan Islam tidak melarang sesuatu kecuali mengandung 100% keburukan, atau keburukannya lebih dominan”.<\/p>\n\n\n\n<p>Taat atau tidaknya kita kepada Allah sama sekali tidak mengurangi atau menambah kekuasaan dan kemuliaan Allah. Karena taat atau tidak sejatinya untuk diri kita sendiri. Allah<em> ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَّنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا<\/p>\n\n\n\n<p>“Barang siapa berbuat sesuai dengan petunjuk (Allah), maka sesungguhnya itu untuk (keselamatan) dirinya sendiri dan barang siapa tersesat maka sesungguhnya (kerugian) itu bagi dirinya sendiri” (QS. Al-Isra’: 15).<\/p>\n\n\n\n<p>Maka larangan memakan daging sebenarnya untuk kebaikan manusia itu sendiri. Dan banyak para ahli kesehatan yang telah membuktikan bahaya kesehatan yang ditimbulkan oleh daging babi.<\/p>\n\n\n\n<p><strong>Pertanyaan:<\/strong>&nbsp;<\/p>\n\n\n\n<p><em>Daging babi itu enak mengapa diharamkan?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Semua orang yang berakal memahami bahwa apa yang enak belum tentu baik. Banyak perkara yang enak dan lezat namun memberi kemudharatan bagi manusia. Dan Allah yang menciptakan kita lebih mengetahui apa yang baik dan apa yang buruk untuk kita. Allah<em> ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَعَسَىٰ أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ ۖ وَعَسَىٰ أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ ۗ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ<\/p>\n\n\n\n<p>“Bisa jadi apa yang kalian tidak sukai itu ternyata baik untuk kalian. Dan bisa jadi apa yang kalian sukai itu ternyata buruk untuk kalian. Dan Allah lebih mengetahui sedangkan kalian tidak mengetahui” (QS. Al-Baqarah: 216).<\/p>\n\n\n\n<p>Dan daging babi dijadikan enak (bagi sebagian orang) sebagai ujian bagi mereka. Apakah akan taat kepada Allah ataukah mengikuti syahwat mereka terhadap makanan? Rasulullah<em> shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">حُفَّتِ الجَنَّةُ بالمَكارِهِ، وحُفَّتِ النَّارُ بالشَّهَواتِ<\/p>\n\n\n\n<p><em>“Surga itu dilingkupi oleh perkara-perkara yang tidak disukai manusia. Sedangkan neraka itu dilingkupi oleh perkara-perkara yang sesuai syahwat”<\/em> (HR. Muslim no. 2822).<\/p>\n\n\n\n<p>Dan andaikan kita tidak atau belum mengetahui apa hikmah pelarangan babi, kita tetap wajib taat pada aturan Allah <em>ta’ala<\/em>. Karena akal kita terbatas untuk mengetahui segala hal, sedangkan aturan Allah pasti benar dan pasti baik. Demikianlah sikap seorang Mukmin. Dari Rafi bin Khadij <em>radhiyallahu’anhu<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">نَهَانَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَنْ أَمْرٍ كَانَ لَنَا نَافِعًا وَطَوَاعِيَةُ اللَّهِ وَرَسُولِهِ أَنْفَعُ لَنَا<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu’alaihi wa sallam pernah melarang sesuatu yang kami anggap lebih bermanfaat. Namun taat kepada Allah dan Rasul-Nya tentu lebih bermanfaat bagi kami”<\/em> (HR. Muslim, no. 1548).<\/p>\n\n\n\n<p><strong>Pertanyaan:<\/strong>&nbsp;<\/p>\n\n\n\n<p><em>Benarkah Rasulullah haramkan babi karena khawatir babi akan punah?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Itu adalah perkataan orang-orang liberal yang menafsirkan Al-Qur’an sekehendak hati mereka. Dan mereka tidak memiliki dalil yang kuat akan hal itu melainkan sekedar sangkaan dan imajinasi mereka belaka. Tafsiran demikian tidak ada asalnya dari para sahabat, tabiin, dan para ulama terdahulu. Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَنْ فَسَّرَ الْقُرْآنَ أَوْ الْحَدِيثَ وَتَأَوَّلَهُ عَلَى غَيْرِ التَّفْسِيرِ الْمَعْرُوفِ عَنْ الصَّحَابَةِ وَالتَّابِعِينَ فَهُوَ مُفْتَرٍ عَلَى اللَّهِ مُلْحِدٌ فِي آيَاتِ اللَّهِ مُحَرِّفٌ لِلْكَلِمِ عَنْ مَوَاضِعِهِ وَهَذَا فَتْحٌ لِبَابِ الزَّنْدَقَةِ وَالْإِلْحَادِ وَهُوَ مَعْلُومُ الْبُطْلَانِ بِالِاضْطِرَارِ مِنْ دِينِ الْإِسْلَامِ<\/p>\n\n\n\n<p>&#8220;Siapa yang menafsirkan Al-Qur&#8217;an atau hadits dan menakwilkannya dengan penafsiran yang tidak dikenal oleh para sahabat dan tabi&#8217;in, maka ia telah berdusta atas nama Allah. Ia merupakan orang <em>mulhid<\/em> (menyimpang) dalam ayat-ayat Allah, yang memalingkan ayat-ayat dari tempatnya yang benar. Dan perbuatan ini membuka pintu bagi orang-orang <em>zindiq<\/em> dan <em>mulhid<\/em> juga dan merupakan kebatilan yang gamblang dan nyata dalam agama Islam ini&#8221; (<em>Majmu&#8217; Al-Fatawa<\/em>, 13\/243).<\/p>\n\n\n\n<p>Andaikan cara berpikir demikian dibiarkan, maka semua ajaran agama tidak ada yang tersisa lagi. Orang akan dengan mudah mementalkan semua ajaran agama dengan imajinasinya masing-masing. Fulan akan berkata, “Shalat itu dulu wajib karena alasan begini dan begitu, maka sekarang tidak wajib lagi”, “Puasa Ramadhan dulu wajib karena alasan begini dan begitu, maka sekarang tidak wajib lagi”, dst. Sampai semua ajaran agama tidak ada yang berlaku baginya. Tentu tidak mungkin cara berpikir demikian dibenarkan!<\/p>\n\n\n\n<p>Dan Rasulullah <em>shallallahu’alaihi wa sallam<\/em> tentu tidak mengurusi pelestarian babi atau punah-tidaknya suatu spesies binatang. Urusan beliau adalah perkara-perkara yang mulia, bukan perkara-perkara yang rendahan. Beliau <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إنَّ اللهَ جميلٌ يحبُّ الجمالَ ، ويحبُّ مَعاليَ الأمورِ ، ويكرهُ سَفسافَها<\/p>\n\n\n\n<p><em>“Sesungguhnya Allah itu indah dan menyukai keindahan. Allah mencintai perkara-perkara yang mulia dan membenci perkara-perkara yang rendahan”<\/em> (HR. Ath-Thabarani [7\/78] dalam <em>al-Ausath<\/em>, dishahihkan Al-Albani dalam <em>Silsilah As-Shahihah<\/em> no. 1627).<\/p>\n\n\n\n<p>Dan banyak spesies binatang yang punah sejak masa Nabi <em>shallallahu’alaihi wa sallam<\/em> hingga sekarang. Andaikan benar pernyataan orang-orang liberal itu, mengapa hanya babi yang diperhatikan? Jelas ini sekedar sangkaan mereka saja.<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Benarkah di perahu Nabi Nuh ada babi?&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Terdapat <em>atsar<\/em> dari Ibnu Abbas <em>radhiyallahu’anhu<\/em> yang menyebutkan kisah tersebut dalam <em>Tafsir Ath-Thabari<\/em>. Namun riwayat ini sanadnya sangat lemah bahkan mungkar. Karena terdapat beberapa perawi lemah yaitu Mufadhal bin Fadhalah, Ali bin Yazid bin Jud’an, dan Yusuf bin Mihran. Ibnu Katsir mengatakan, “<em>Atsar<\/em> ini <em>gharib<\/em> sekali” (<em>Tafsir Ibnu Katsir<\/em>, 4\/253). Dan andaikan benar pun, tidak membuat babi menjadi halal dimakan atau dimanfaatkan.<\/p>\n\n\n\n<p>Selain itu, justru kisah ini lebih menguatkan tercelanya babi dan haramnya babi. Karena disebutkan di sana:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فلما كثر أرواث الدواب، أوحى الله إلى نوحٍ أنِ اغمزْ ذَنَبَ الفيل، فغمز فوقع منه خنزيرٌ وخنزيرة، فأقبلا على الروث<\/p>\n\n\n\n<p>“Ketika kotoran hewan di kapal Nabi Nuh sudah mulai menumpuk, Allah wahyukan kepada Nabi Nuh untuk mengusap ekor gajah. Lalu Nabi Nuh pun melakukannya, dan kemudian keluarlah babi jantan dan babi betina. Lalu dua babi inilah yang memakan semua kotoran hewan di sana”.<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Bolehkah jualan daging babi untuk non-muslim?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Pendapat jumhur ulama, orang-orang nonmuslim pun terkena beban syariat, termasuk terkena beban untuk tidak memakan babi. Ini pendapat madzhab Malikiyah, dan juga pendapat Imam asy-Syafi’i, Imam Ahmad, jumhur Hanafiyah, Abu Hatim ar-Razi, dan para ulama yang lain. Di antara dalilnya, Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَا سَلَكَكُمْ فِي سَقَرَ. قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ . وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ<\/p>\n\n\n\n<p><em>”Apa yang menyebabkan kamu masuk ke dalam (neraka) Saqar? Mereka (orang-orang kafir) menjawab, “Dahulu kami tidak termasuk orang-orang yang melaksanakan shalat, dan kami (juga) tidak memberi makan orang miskin”<\/em>. (QS. al-Mudatsir: 42-44)<\/p>\n\n\n\n<p>Dalam ayat ini, disebutkan bahwa orang kafir diazab karena mereka tidak shalat. Menunjukkan bahwasanya mereka juga terkena kewajiban shalat. An-Nawawi <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">والمذهب الصحيح الذي عليه المحققون والأكثرون : أن الكفار مخاطبون بفروع الشرع ، فيحرم عليهم الحرير ، كما يحرم على المسلمين<\/p>\n\n\n\n<p>“Pendapat madzhab (Syafi’i) dan pendapat yang shahih yang dikuatkan oleh para ulama peneliti dan mayoritas ulama adalah bahwa orang kafir terkena beban berupa rincian-rincian syariat, sehingga haram bagi mereka memakai sutra sebagaimana diharamkan bagi kaum Muslimin.” (<em>Syarah Shahih Muslim<\/em>, 14\/39)<\/p>\n\n\n\n<p>Oleh karena itu, orang nonmuslim pun tidak boleh makan babi. Sehingga tidak boleh menjual babi kepada mereka.<\/p>\n\n\n\n<p>Selain itu, tidak sah jual-beli babi. Artinya, jual-belinya dianggap batal dan hasilnya haram. Berdasarkan hadits dari Jabir <em>radhiyallahu&#8217;anhu<\/em>, beliau berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّ اللَّهَ وَرَسُولَهُ حَرَّمَ بَيْعَ الْخَمْرِ وَالْمَيْتَةِ وَالْخِنْزِيرِ وَالْأَصْنَامِ فَقِيلَ يَا رَسُولَ اللَّهِ أَرَأَيْتَ شُحُومَ الْمَيْتَةِ فَإِنَّهَا يُطْلَى بِهَا السُّفُنُ وَيُدْهَنُ بِهَا الْجُلُودُ وَيَسْتَصْبِحُ بِهَا النَّاسُ فَقَالَ لَا هُوَ حَرَامٌ ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِنْدَ ذَلِكَ قَاتَلَ اللَّهُ الْيَهُودَ إِنَّ اللَّهَ لَمَّا حَرَّمَ شُحُومَهَا جَمَلُوهُ ثُمَّ بَاعُوهُ فَأَكَلُوا ثَمَنَهُ<\/p>\n\n\n\n<p><em>&#8220;Sesungguhnya Allah telah mengharamkan jual beli khamr, bangkai, babi, dan patung-patung”. Lalu ada seorang yang bertanya: &#8220;Wahai Rasulullah, apakah boleh menjual lemak bangkai? Karena ia dapat digunakan untuk mengecat perahu dan meminyaki kulit. Serta dapat dipakai untuk bahan bakar lampu?” Nabi menjawab: “Tidak boleh, ia tetap haram”. Kemudian Rasulullah shallallahu ‘alaihi wa sallam bersabda lagi ketika itu: “Semoga Allah memusnahkan orang Yahudi, sungguh Allah telah mengharamkan lemaknya lalu mereka ubah bentuknya menjadi minyak kemudian menjualnya dan memakan hasil penjualannya.”<\/em> (HR. Bukhari no.2236, dan Muslim no.1581).<\/p>\n\n\n\n<p>Disebutkan dalam <em>Al-Mausu&#8217;ah Al-Fiqhiyyah Al-Kuwaitiyyah<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أجمع الفقهاء على عدم صحّة بيع الخنزير وشرائه، ولحديث جابر بن عبد اللّه‏<\/p>\n\n\n\n<p>&#8220;Para <em>fuqaha<\/em> sepakat tentang tidak sahnya jual-beli babi, berdasarkan hadits Jabir bin Abdillah&#8221;.<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Jika saya makan daging babi apakah berarti saya menjadi najis dan ibadahnya tidak diterima?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Orang yang memakan daging babi ia berdosa namun tidak membuat ia menjadi najis. Selama bagian tubuh luar tidak terdapat bekas-bekas dari daging babi maka tubuhnya suci. Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إنَّ المُسْلِمَ لا يَنْجُسُ<\/p>\n\n\n\n<p>“Seorang Muslim tidaklah menajisi” (HR. Muslim no.283).<\/p>\n\n\n\n<p>Jika ia beribadah maka Allah akan tetap menerima ibadahnya selama rukun dan syarat ibadahnya terpenuhi. Namun wajib baginya untuk bertaubat kepada Allah <em>ta’ala<\/em>.<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Jika saya makan daging babi apakah saya harus memuntahkannya?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Jika sudah terlanjur makan babi lalu segera bertaubat setelahnya. Atau makan babi karena tidak menyadarinya, jika memang memungkinkan dan mampu untuk dimuntahkan, maka wajib dimuntahkan. Namun tidak memungkinkan lagi, maka tidak perlu.&nbsp;<\/p>\n\n\n\n<p>Imam An-Nawawi menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَقَالَ فِي الْأُمِّ: وَلَوْ أُسِرَ رَجُلٌ، فَحُمِلَ عَلَى شُرْبِ مُحَرَّمٍ، أَوْ أَكْلِ مُحَرَّمٍ، وَخَافَ إنْ لَمْ يَفْعَلْهُ، فَعَلَيْهِ أَنْ يَتَقَايَأَهُ، إنْ قَدَرَ عَلَيْهِ. وَهَذَانِ النَّصَّانِ ظَاهِرَانِ، أَوْ صَرِيحَانِ فِي وُجُوبِ الِاسْتِقَاءَةِ لِمَنْ قَدَرَ عَلَيْهَا<\/p>\n\n\n\n<p>“Asy-Syafi’i berkata dalam kitab <em>Al-Umm<\/em>: Andaikan seseorang ditawan lalu ia dipaksa untuk minum <em>khamr<\/em> atau makan makanan yang haram. Lalu ia khawatir jika tidak melakukannya maka ia akan dibunuh. Maka wajib baginya untuk memuntahkannya, jika ia mampu. Dua pernyataan ini adalah pernyataan yang tegas dari Imam Asy-Syafi’i, tentang wajibnya memuntahkan (makanan atau minuman haram) jika mampu” (<em>Al-Majmu’<\/em>, 3\/139).<\/p>\n\n\n\n<p>Jika tidak mampu memuntahkan maka tidak mengapa, cukup mencuci mulut dan tangan dari bekas-bekas babi yang dimakan.<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Bagaimana jika saya makan daging babi tanpa menyadarinya?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Rasulullah <em>shallallahu’alaihi wa sallam <\/em>juga bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إن الله تجاوز لي عن أمتي الخطأ والنسيان وما استكرهوا عليه<\/p>\n\n\n\n<p>“Sesungguhnya Allah telah memaafkan umatku yang berbuat salah karena tidak sengaja, atau karena lupa, atau karena dipaksa” (HR Ibnu Majah, 1675, Al Baihaqi, 7\/356, Ibnu Hazm dalam <em>Al-Muhalla<\/em>, 4\/4, di shahihkan Al-Albani dalam <em>Shahih Ibni Majah<\/em>).<\/p>\n\n\n\n<p>Maka perbuatan yang hukumnya haram ketika dilakukan karena murni tidak tahu, murni tidak sengaja atau murni lupa tidak terhitung sebagai dosa di sisi Allah. Maka untuk hal tersebut ia tidak dituntut untuk bertaubat, karena tuntutan bertaubat itu terkait dengan dosa.<\/p>\n\n\n\n<p>Syaikh Abdul Aziz bin Baz ditanya: “Jika seseorang makan daging babi karena tidak tahu, apakah ada <em>kafarah-<\/em>nya? Jika ada apakah<em> kafarah-<\/em>nya?”.<\/p>\n\n\n\n<p>Syaikh menjawab:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ليس عليه شيء ما دام لا يعلم، ليس عليه شيء، إنما عليه أن يتمضمض ويغسل فمه من آثار النجاسة ويغسل يديه، والحمد لله. لكن إذا لم يتمضمض أو لم يذكر لحم خنزير إلا بعد حين ماذا يفعل؟ ج\/ ما عليه شيء<\/p>\n\n\n\n<p>“Tidak ada kewajiban apa-apa baginya, selama ia memakannya karena tidak tahu sedikit pun. Yang perlu ia lakukan adalah berkumur-kumur dan mencuci mulutnya dari sisa-sisa najis (daging babi) dan mencuci tangannya. <em>Walhamdulillah<\/em>. Namun jika memakannya pada waktu yang sudah berlalu lama sekali dan ia ketika itu tidak berkumur-kumur, apa yang perlu dilakukan? Jawabnya: Tidak perlu melakukan apa-apa” (Sumber: <a href=\"http:\/\/www.binbaz.org.sa\/node\/12018\">http:\/\/www.binbaz.org.sa\/node\/12018<\/a>).<\/p>\n\n\n\n<p><em>Al-Lajnah Ad-Daimah lil Buhuts Wal Ifta<\/em> juga ditanya: “Seseorang makan daging babi dalam keadaan tidak tahu. Lalu setelah ia selesai makan, datang orang lain yang mengatakan bahwa yang dimakan itu daging babi. Dan daging bagi sebagaimana kita ketahui, hukumnya haram bagi seorang Muslim. Apa yang mesti ia lakukan?”<\/p>\n\n\n\n<p>Mereka menjawab:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لا يلزمه شيء تجاه ذلك ولا حرج عليه؛ لكونه لا يعلم أنه لحم خنزير، وإنما يلزمه التحري والحذر في المستقبل‏<\/p>\n\n\n\n<p>“Tidak ada kewajiban apa-apa baginya, dan itu tidak masalah. Karena ia tidak tahu yang dimakan adalah daging babi. Yang perlu ia lakukan adalah berhati-hati dan waspada di masa depan” (<em>Fatawa Al-Lajnah Ad-Daimah<\/em> jilid 4, no. 7290‏ pertanyaan ke-5).<\/p>\n\n\n\n<p><strong>Pertanyaan:&nbsp;<\/strong><\/p>\n\n\n\n<p><em>Saya sering makan di restoran cina, jepang atau korea. Bagaimana jika makanan yang saya pesan dimasak dengan alat masak yang sama untuk memasak babi?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Syaikh Abdurrahman As-Suhaim<em> rahimahullah<\/em> dalam <em>Fatawa Syabakatul Misykah<\/em> menjelaskan, “Tidak mengapa makan apa yang mereka masak. Dan juga tidak mengapa menggunakan bejana-bejana orang kafir kecuali jika ada prasangka kuat terdapat najis di sana. Dalam Shahihain, Nabi <em>shallallahu’alaihi wa sallam<\/em> minum dari botol seorang wanita Musyrik. Dan dalam hadits Jabir disebutkan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كنا نغزو مع رسول الله صلى الله عليه وسلم فنُصيب مِن آنية المشركين وأسْقِيتهم ، فنستمتع بها ، فلا يُعاب علينا<\/p>\n\n\n\n<p>“Kami berperang bersama Rasulullah <em>shallallahu’alaihi wa sallam<\/em>, dan kami mendapatkan bejana serta peralatan minum mereka. Kami pun menggunakannya dan kami tidak dicela atas hal itu” (HR. Ahmad, Abu Daud. dishahihkan Al-Albani).<\/p>\n\n\n\n<p>Dalam riwayat lain:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فلا يَعيب ذلك عليهم<\/p>\n\n\n\n<p>“Rasulullah tidak mencela mereka”.<\/p>\n\n\n\n<p>Asy-Syaukani berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">حَدِيثُ جَابِرٍ اسْتَدَلَّ بِهِ مَنْ قَالَ بِطَهَارَةِ الْكَافِرِ ، وَهُوَ مَذْهَبُ الْجَمَاهِيرِ مِنْ السَّلَفِ وَالْخَلَفِ ، كَمَا قَالَهُ النَّوَوِيُّ ؛ لأَنَّ تَقْرِيرَ الْمُسْلِمِينَ عَلَى الاسْتِمْتَاعِ بِآنِيَةِ الْكُفَّارِ مَعَ كَوْنِهَا مَظِنَّةً لِمُلابَسَتِهِمْ وَمَحَلاًّ لِلْمُنْفَصِلِ مِنْ رُطُوبَتِهِمْ مُؤْذِنٌ بِالطَّهَارَةِ<\/p>\n\n\n\n<p>“Hadits Jabir ini merupakan dalil tentang status sucinya orang kafir (suci secara inderawi, bukan suci maknawi, red.). Dan inilah mazhab jumhur ulama dari salaf dan khalaf. Karena persetujuan kaum Muslimin atas bolehnya pemakaian bejana orang kafir padahal tentunya bejana-bejana tersebut diperkirakan terkena pakaian mereka dan terdapat bekas dari cairan tubuh mereka, namun bejana tersebut diizinkan untuk dipakai menunjukkan hal tersebut suci” (<em>Nailul Authar<\/em>, 1\/181)” [selesai nukilan]<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan:&nbsp; Benarkah babi itu haram? Jawaban: Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam Al Qur’anul Karim. Allah ta&#8217;ala berfirman: حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالْدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللّهِ بِهِ “Diharamkan bagimu (memakan) bangkai, darah, daging babi, (daging hewan) yang disembelih atas nama selain Allah.” (QS. Al-Maa’idah: 3). [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42281,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[191],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Seputar Haramnya Babi &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan:&nbsp; Benarkah babi itu haram? Jawaban: Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam Al\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Seputar Haramnya Babi &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan:&nbsp; Benarkah babi itu haram? Jawaban: Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam Al\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-15T07:45:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:15:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/06\/Seputar-Haramnya-Babi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Seputar Haramnya Babi\",\"datePublished\":\"2023-06-15T07:45:08+00:00\",\"dateModified\":\"2023-10-19T15:15:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html\"},\"wordCount\":2450,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html\",\"name\":\"Seputar Haramnya Babi &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-06-15T07:45:08+00:00\",\"dateModified\":\"2023-10-19T15:15:50+00:00\",\"description\":\"Pertanyaan:&nbsp; Benarkah babi itu haram? Jawaban: Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam Al\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Seputar Haramnya Babi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Seputar Haramnya Babi &#8226; KonsultasiSyariah.com","description":"Pertanyaan:&nbsp; Benarkah babi itu haram? Jawaban: Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam Al","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html","og_locale":"en_US","og_type":"article","og_title":"Seputar Haramnya Babi &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan:&nbsp; Benarkah babi itu haram? Jawaban: Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam Al","og_url":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-06-15T07:45:08+00:00","article_modified_time":"2023-10-19T15:15:50+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/06\/Seputar-Haramnya-Babi.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Seputar Haramnya Babi","datePublished":"2023-06-15T07:45:08+00:00","dateModified":"2023-10-19T15:15:50+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html"},"wordCount":2450,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html","url":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html","name":"Seputar Haramnya Babi &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-06-15T07:45:08+00:00","dateModified":"2023-10-19T15:15:50+00:00","description":"Pertanyaan:&nbsp; Benarkah babi itu haram? Jawaban: Babi hukumnya haram untuk dimakan dan dimanfaatkan. Hal ini disebutkan dengan jelas di dalam Al","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42263-seputar-haramnya-babi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Seputar Haramnya Babi"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42263"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42263"}],"version-history":[{"count":10,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42263\/revisions"}],"predecessor-version":[{"id":43128,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42263\/revisions\/43128"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42281"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}