{"id":42322,"date":"2023-06-23T14:55:32","date_gmt":"2023-06-23T07:55:32","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42322"},"modified":"2023-10-19T22:16:09","modified_gmt":"2023-10-19T15:16:09","slug":"selebritis-lepas-cadar","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html","title":{"rendered":"Selebritis Lepas Cadar"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press conference sehingga disaksikan oleh orang banyak. Dan setelah itu dia menjadi model produk skincare. Apakah yang dilakukannya itu dibenarkan oleh syariat?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil ‘alamin, ash-shalatu wassalamu ‘ala asyrafil anbiya wal mursali, wa ‘ala alihi wa shahbihi ajma’in, amma ba’du.<\/em><\/p>\n\n\n\n<p>Kita mengetahui bahwa terdapat perbedaan pendapat di antara ulama tentang hukum menutup wajah bagi wanita. Ulama Syafi’iyyah dan Hanabilah mewajibkan wanita untuk menutup wajah dengan cadar, niqab, atau yang semisalnya. Berdasarkan firman Allah <em>ta&#8217;ala<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا<\/p>\n\n\n\n<p>&#8220;Wahai Nabi katakanlah kepada istri-istrimu, anak-anak perempuanmu dan wanita-wanita kaum mukminin: Hendaklah mereka menjulurkan jilbabnya <strong>KE SELURUH TUBUH MEREKA<\/strong>. Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak diganggu. Dan Allah adalah Maha Pengampun lagi Maha Penyayang&#8221; (QS. Al-Ahzab: 59).<\/p>\n\n\n\n<p>Imam Ath-Thabari menjelaskan ayat ini:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ثم اختلف أهل التأويل في صفة الإدناء الذي أمرهن الله به فقال بعضهم: هو أن يغطين وجوههن ورءوسهن فلا يبدين منهن إلا عينا واحدة<\/p>\n\n\n\n<p>&#8220;Para ulama tafsir khilaf mengenai sifat menjulurkan jilbab yang diperintahkan Allah dalam ayat ini. Sebagian mereka mengatakan: yaitu dengan menutup wajah-wajah mereka dan kepala-kepala mereka, dan tidak ditampakkan apa-apa kecuali hanya satu mata saja&#8221; (<em>Tafsir At-Thabari,<\/em> 20\/324)<\/p>\n\n\n\n<p>Pendapat ini dikuatkan oleh Syaikh Abdul Aziz bin Baz, Syaikh Muhammad bin Shalih Al-Utsaimin dan Syaikh Shalih Al-Fauzan.&nbsp;<\/p>\n\n\n\n<p>Ulama Hanafiyah dan Malikiyah tidak mewajibkan wanita untuk menutup wajah mereka. Berdasarkan hadits dari ‘Aisyah <em>radhiyallahu‘anha<\/em>, beliau berkata,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَنَّ أَسْمَاءَ بِنْتَ أَبِي بَكْرٍ دَخَلَتْ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعَلَيْهَا ثِيَابٌ رِقَاقٌ فَأَعْرَضَ عَنْهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ يَا أَسْمَاءُ إِنَّ الْمَرْأَةَ إِذَا بَلَغَتِ الْمَحِيضَ لَمْ تَصْلُحْ أَنْ يُرَى مِنْهَا إِلَّا هَذَا وَهَذَا وَأَشَارَ إِلَى وَجْهِهِ وَكَفَّيْهِ<\/p>\n\n\n\n<p>Asma’ binti Abu Bakar pernah menemui Rasulullah <em>shallallahu‘alaihi wa sallam<\/em> dengan memakai pakaian yang tipis. Maka Rasulullah <em>shallallahu‘alaihi wa sallam<\/em> pun berpaling darinya dan bersabda, “Wahai Asma’, sesungguhnya seorang wanita itu jika sudah haidh (sudah <em>baligh<\/em>), tidak boleh terlihat dari dirinya kecuali ini dan ini”, beliau menunjuk wajahnya dan kedua telapak tangannya&#8221; (HR. Abu Daud no.4140. Dalam <em>Irwaul Ghalil <\/em>[6\/203], Al-Albani berkata: “Hasan dengan keseluruhan jalannya”).<\/p>\n\n\n\n<p>Pendapat ini dikuatkan oleh Syaikh Muhammad Nashiruddin Al-Albani.<\/p>\n\n\n\n<p>Jika seorang wanita berpegang pada pendapat pertama, yaitu yang mewajibkan menutup wajah, maka tidak boleh baginya untuk melepas cadar di hadapan lelaki nonmahram. Ini termasuk perbuatan dosa baginya.&nbsp;<\/p>\n\n\n\n<p>Adapun jika ia tidak meyakini wajibnya menutup wajah, maka tidak mengapa baginya untuk tidak memakai cadar.<\/p>\n\n\n\n<p><strong>Bukan berarti mengobral wajah<\/strong><\/p>\n\n\n\n<p>Namun, tidak meyakini wajibnya memakai cadar bukan berarti bebas mengobral wajah. Kita semua tahu bahwa wanita adalah godaan terbesar untuk laki-laki. Dan laki-laki diperintahkan untuk menundukkan pandangan. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ<\/p>\n\n\n\n<p>“Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu: wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak, dan sawah ladang. Itulah kesenangan hidup di dunia dan di sisi Allah-lah tempat kembali yang baik (surga)” (QS. Ali Imran: 14).<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا<\/p>\n\n\n\n<p>“Katakanlah kepada laki-laki yang beriman: “Hendaklah mereka menahan pandangannya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat”. Katakanlah kepada wanita yang beriman: “Hendaklah mereka menahan pandangannya, dan kemaluannya, dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) nampak dari padanya” (QS. An-Nur: 30-31).<\/p>\n\n\n\n<p>Rasulullah <em>shallallahu‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ما تَركتُ بَعدي فِتنَةً أضرَّ على الرجالِ منَ النساءِ<\/p>\n\n\n\n<p>“Tidaklah ada sepeninggalku <em>fitnah<\/em> (cobaan) yang paling berbahaya bagi lelaki selain <em>fitnah<\/em> (cobaan) terhadap wanita” (HR. Al-Bukhari no. 5096, Muslim no.2740).<\/p>\n\n\n\n<p>Beliau juga bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فاتقوا الدنيا واتقوا النساءَ . فإن أولَ فتنةِ بني إسرائيلَ كانت في النساءِ<\/p>\n\n\n\n<p>“Berhati-hatilah kalian dari<em> fitnah<\/em> (cobaan) dunia dan takutlah kalian terhadap <em>fitnah<\/em> (cobaan) wanita. Karena sesungguhnya f<em>itnah<\/em> (cobaan) pertama pada Bani Israil adalah cobaan wanita” (HR Muslim no.2742).<\/p>\n\n\n\n<p>Rasulullah <em>shallallahu‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">المرأة عورة ، فإذا خرجت استشرفها الشيطان<\/p>\n\n\n\n<p>“Wanita adalah aurat. Jika ia keluar, setan memperindahnya” (HR. At-Tirmidzi no. 1173, dishahihkan Al-Albani dalam<em> Shahih At-Tirmidzi<\/em>).<\/p>\n\n\n\n<p>Kalau Anda memahami makna dalil-dalil di atas, tentunya akan paham bahwasanya ketika seorang wanita tidak mewajibkan cadar bukan berarti boleh mengobral wajah sesukanya. Karena bagaimanapun wanita adalah godaan terbesar bagi para lelaki yang bisa merusak para laki-laki.<\/p>\n\n\n\n<p>Oleh karena itu, para ulama yang tidak mewajibkan cadar mereka tetap melarang untuk bermudah-mudahan menampakkan wajah wanita.&nbsp;<\/p>\n\n\n\n<p>Al Imam Muhammad &#8216;Ala-uddin, ulama mazhab Hanafi, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وجميع بدن الحرة عورة إلا وجهها وكفيها ، وقدميها في رواية ، وكذا صوتها، وليس بعورة على الأشبه ، وإنما يؤدي إلى الفتنة ، ولذا تمنع من كشف وجهها بين الرجال للفتنة<\/p>\n\n\n\n<p>“Seluruh badan wanita adalah aurat kecuali wajah dan telapak tangan dalam. Dalam suatu riwayat, juga telapak tangan luar. Demikian juga suaranya. Namun bukan aurat jika di hadapan sesama wanita. Jika cenderung menimbulkan <em>fitnah<\/em> (godaan), dilarang menampakkan wajahnya di hadapan para lelaki” (<em>Ad-Durr Al-Muntaqa<\/em>, hal. 81)<\/p>\n\n\n\n<p>Beliau tidak mewajibkan menutup wajah, namun melarang wanita untuk menampakkan wajahnya ketika bisa membuat para lelaki tergoda dengan kecantikannya.&nbsp;<\/p>\n\n\n\n<p>Kita tahu bahwa ulama madzhab Hanafi tidak mewajibkan cadar, tapi Al-Allamah Ibnu Najiim berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قال مشايخنا : تمنع المرأة الشابة من كشف وجهها بين الرجال في زماننا للفتنة<\/p>\n\n\n\n<p>“Para ulama madzhab kami (Hanafi) berkata bahwa terlarang bagi wanita muda untuk menampakkan wajahnya di hadapan para lelaki di zaman kita ini, karena dikhawatirkan menimbulkan <em>fitnah<\/em>” (<em>Al-Bahr Ar-Raaiq<\/em>, 284).<\/p>\n\n\n\n<p>Demikian juga ulama madzhab Maliki, mereka tidak mewajibkan cadar. Namun perhatikan apa kata Al-Qurthubi <em>rahimahullah<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قال ابن خُويز منداد ــ وهو من كبار علماء المالكية ـ : إن المرأة اذا كانت جميلة وخيف من وجهها وكفيها الفتنة ، فعليها ستر ذلك ؛ وإن كانت عجوزًا أو مقبحة جاز أن تكشف وجهها وكفيها<\/p>\n\n\n\n<p>“Ibnu Juwaiz Mandad -ia adalah ulama besar Maliki- berkata: Jika seorang wanita itu cantik dan khawatir wajahnya dan telapak tangannya menimbulkan <em>fitnah<\/em>, hendaknya ia menutup wajahnya. Jika ia wanita tua atau wajahnya jelek, boleh baginya menampakkan wajahnya” (<em>Tafsir Al-Qurthubi<\/em>, 12\/229)<\/p>\n\n\n\n<p>Maka para wanita yang tidak bercadar hendaknya bertakwa kepada Allah. Dan tidak bermudahan mengobral wajahnya di depan para laki-laki.&nbsp;<\/p>\n\n\n\n<p>Terutama bagi para wanita yang berparas cantik, ketika para lelaki tergoda dengan wajah Anda, terus membayangkan kecantikan wajah Anda, berimajinasi, zina hati dan seterusnya, maka Anda punya andil dosa di sana. <em>Allahul musta&#8217;an<\/em>.<\/p>\n\n\n\n<p>Sehingga apa yang dilakukan oleh selebritis tersebut tidaklah tepat dan tidak sesuai dengan ajaran agama. Wajib baginya dan para wanita semisalnya untuk menundukkan pandangannya dan menjaga wajahnya dari pandangan laki-laki sebisa mungkin walaupun ia tidak meyakini wajibnya cadar. Karena wanita itu semakin tersembunyi dari laki-laki, semakin baik. Dan semakin terlihat oleh laki-laki, semakin kurang baik. Sebagaimana disebutkan dalam hadits berikut:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">أَنَّ عَلِيًّا ، قَالَ : سَأَلَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ شَيْءٍ قَالَ : ” أَيُّ شَيْءٍ خَيْرٌ لِلنِّسَاءِ ؟ ” فَلَمْ أَدْرِ مَا أَقُولُ ، فَذَكَرْتُ ذَلِكَ لِفَاطِمَةَ ، فَقَالَتْ : أَلا قُلْتَ لَهُ : خَيْرٌ لِلنِّسَاءِ أَنْ لا يَرَيْنَ الرِّجَالَ وَلا يَرَوْنَهُنَّ ، قَالَ : فَذَكَرْتُ قَوْلَ فَاطِمَةَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ : ” إِنَّهَا بِضْعَةٌ مِنِّي رَضِيَ اللَّهُ عَنْهَا “<\/p>\n\n\n\n<p>“Ali bin Abi Thalib berkata: Rasulullah <em>shallallahu‘alaihi wa sallam<\/em> bersabda: ‘Apa yang paling baik bagi wanita?’. Lalu Ali tidak tahu harus menjawab apa. Ia pun menceritakannya kepada Fatimah. Fatimah pun berkata: ‘Katakanlah kepada beliau, yang paling baik bagi wanita adalah mereka tidak melihat para lelaki dan para lelaki tidak melihat mereka‘. Maka aku (Ali) sampaikan hal tersebut kepada Rasulullah <em>shallallahu‘alaihi wa sallam<\/em>. Lalu beliau bersabda: ‘Sungguh Fatimah adalah bagian dari diriku, semoga Allah meridhainya‘” (HR. Ibnu Abid Dunya dalam <em>Al-‘Iyal<\/em> no. 409, semua perawinya <em>tsiqah<\/em>).<\/p>\n\n\n\n<p><em>Wallahu a’lam<\/em>, semoga Allah <em>ta’ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa shahbihi wa sallam.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press conference sehingga disaksikan oleh orang banyak. Dan setelah itu dia menjadi model produk skincare. Apakah yang dilakukannya itu dibenarkan oleh syariat? Jawaban: Alhamdulillahi rabbil ‘alamin, ash-shalatu wassalamu ‘ala asyrafil anbiya wal mursali, wa ‘ala alihi wa [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42332,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[15],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Selebritis Lepas Cadar &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Selebritis Lepas Cadar &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-23T07:55:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:16:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/06\/Selebritis-Lepas-Cadar.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Selebritis Lepas Cadar\",\"datePublished\":\"2023-06-23T07:55:32+00:00\",\"dateModified\":\"2023-10-19T15:16:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html\"},\"wordCount\":1022,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html\",\"name\":\"Selebritis Lepas Cadar &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-06-23T07:55:32+00:00\",\"dateModified\":\"2023-10-19T15:16:09+00:00\",\"description\":\"Pertanyaan: Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"WANITA\",\"item\":\"https:\/\/konsultasisyariah.com\/wanita\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Selebritis Lepas Cadar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Selebritis Lepas Cadar &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html","og_locale":"en_US","og_type":"article","og_title":"Selebritis Lepas Cadar &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press","og_url":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-06-23T07:55:32+00:00","article_modified_time":"2023-10-19T15:16:09+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/06\/Selebritis-Lepas-Cadar.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Selebritis Lepas Cadar","datePublished":"2023-06-23T07:55:32+00:00","dateModified":"2023-10-19T15:16:09+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html"},"wordCount":1022,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html","url":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html","name":"Selebritis Lepas Cadar &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-06-23T07:55:32+00:00","dateModified":"2023-10-19T15:16:09+00:00","description":"Pertanyaan: Bagaimana menyikapi fenomena selebritis yang awalnya bercadar, lalu dia memutuskan untuk lepas cadar. Namun ini dilakukan dalam press","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42322-selebritis-lepas-cadar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"WANITA","item":"https:\/\/konsultasisyariah.com\/wanita"},{"@type":"ListItem","position":3,"name":"Selebritis Lepas Cadar"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42322"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42322"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42322\/revisions"}],"predecessor-version":[{"id":43131,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42322\/revisions\/43131"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42332"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}