{"id":42345,"date":"2023-06-27T12:04:36","date_gmt":"2023-06-27T05:04:36","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42345"},"modified":"2023-10-19T22:16:16","modified_gmt":"2023-10-19T15:16:16","slug":"benarkah-keburukan-akan-dibalas-di-tanah-suci","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html","title":{"rendered":"Benarkah Keburukan akan Dibalas di Tanah Suci?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari keburukan mereka di sana? Seperti ia akan mendapatkan kesusahan atau sakit ketika di tanah suci. Mohon penjelasannya.<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu was salamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p>Kami tidak mengetahui landasan dalil dari keyakinan tersebut. Bahkan nampaknya ini sekedar mitos atau khurafat yang diyakini sebagian masyarakat kita. Khurafat adalah cerita atau keyakinan yang dusta dan batil yang tidak ada landasannya. Ibnu Manzhur <em>rahimahullah<\/em> dalam <em>Lisanul Arab<\/em> menjelaskan makna khurafat:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَن يريد به الخُرافاتِ الموضوعةَ من حديث الليل، أَجْرَوْه على كل ما يُكَذِّبُونَه من الأَحاديث، وعلى كل ما يُسْتَمْلَحُ ويُتَعَجَّبُ منه<\/p>\n\n\n\n<p>“Yang dimaksud khurafat dalam hadits di atas adalah cerita-cerita malam yang dibuat-buat. Istilah khurafat ini (yang awalnya merupakan nama seorang lelaki) menjadi identik dengan semua cerita yang dusta, yang mengandung kisah-kisah ajaib yang dibumbui”.<\/p>\n\n\n\n<p>Sebagian ulama menyebutkan definisi khurafat secara ringkas:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الخرافة المعتقدات الباطلة<\/p>\n\n\n\n<p>“Khurafat adalah semua akidah (keyakinan) yang batil”.<\/p>\n\n\n\n<p>Dan keyakinan di atas termasuk khurafat yang terkadang dihembuskan untuk melemahkan semangat orang yang ingin beribadah di tanah suci.<\/p>\n\n\n\n<p><strong>Makna Tanah Haram&nbsp;<\/strong><\/p>\n\n\n\n<p>Dalam hadits dari Abdullah bin Abbas <em>radhiyallahu ’anhuma<\/em>, bahwa Nabi <em>shallallahu’alaihi wasallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إنَّ هذا البَلَدَ حَرَّمه اللهُ يومَ خَلَق السَّمَواتِ والأرضَ، فهو حرامٌ بحُرمةِ اللهِ إلى يومِ القيامةِ<\/p>\n\n\n\n<p><em>“Sesungguhnya negeri ini (Mekkah) telah Allah jadikan sebagai tanah haram sejak diciptakan langit dan bumi. Maka ia akan terus menjadi tanah haram dengan kehormatan yang Allah berikan sampai hari Kiamat”<\/em> (HR. Al-Bukhari no.3189, Muslim no.1353).<\/p>\n\n\n\n<p>Tanah Haram adalah tanah yang dihormati. An-Nawawi <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وهو ما أحاط بها من جوانبِها وأطاف بها، جعل اللهُ حُكمَه حكمَها في الحُرمةِ؛ تشريفًا لها<\/p>\n\n\n\n<p>“Tanah Haram adalah area yang ada di sekeliling Masjidil Haram yang Allah samakan hukumnya dengan yang berlaku di Masjidil Haram, berupa penghormatan, dalam rangka untuk memuliakan Masjidil Haram” (<em>Tahdzibul Asma’ wal Lughat<\/em>, 1\/3\/82).<\/p>\n\n\n\n<p>Maka Tanah Haram adalah tanah yang dihormati karena terdapat Masjidil Haram atau Masjid an-Nabawi di sana, sehingga berlaku padanya hukum-hukum khusus yang tidak berlaku pada selain tanah haram.&nbsp;<\/p>\n\n\n\n<p>Namun untuk mengatakan bahwa di Tanah Haram akan diberikan balasan bagi orang-orang yang bermaksiat, ini keyakinan yang membutuhkan dalil.<\/p>\n\n\n\n<p><strong>Pembalasan Hakiki Itu di Akhirat&nbsp;<\/strong><\/p>\n\n\n\n<p>Balasan yang hakiki atas amalan-amalan keburukan adalah di akhirat kelak. Setiap amalan akan dihisab, ditimbang dan diberi balasan seadil-adilnya. Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ<\/p>\n\n\n\n<p><em>“Siapa yang mengamalkan kebaikan walaupun seberat biji sawi, ia akan melihat balasannya. Siapa yang mengamalkan keburukan walaupun seberat biji sawi, ia akan melihat balasannya“ <\/em>(QS. Al-Bayyinah: 7-8).<\/p>\n\n\n\n<p>Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئاً<\/p>\n\n\n\n<p><em>“Kami akan memasang timbangan yang tepat pada hari kiamat, maka tiadalah dirugikan seseorang barang sedikitpun“<\/em> (QS. Al-Anbiya’: 47).<\/p>\n\n\n\n<p>Allah<em> ta’ala<\/em> juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ<\/p>\n\n\n\n<p><em>“Pada hari (ketika), lidah, tangan dan kaki mereka menjadi saksi atas mereka terhadap apa yang dahulu mereka kerjakan”<\/em> (QS. An-Nuur : 24).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> juga berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">زَعَمَ الَّذِينَ كَفَرُوا أَن لَّن يُبْعَثُوا قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللَّهِ يَسِيرٌ<\/p>\n\n\n\n<p><em>“Orang-orang kafir itu mengira bahwasanya mereka tidak akan dibangkitkan. Katakalah: Sekali-kali tidak, demi Rabbku. Benar-benar kalian akan dibangkitkan kemudian akan dikabarkan kepada kalian dengan apa-apa yang telah kalian kerjakan. Dan itu semuanya adalah sangat mudah bagi Allah.”<\/em> (QS. At-Taghabun: 7).<\/p>\n\n\n\n<p>Dunia adalah <em>darul ‘amal<\/em> (negeri beramal), sedangkan akhirat adalah <em>darul jaza’<\/em> (negeri diberikannya ganjaran).<\/p>\n\n\n\n<p><strong>Segala Musibah di Dunia karena Maksiat&nbsp;<\/strong><\/p>\n\n\n\n<p>Namun terkadang Allah<em> ta’ala<\/em> membalas keburukan hamba di dunia dengan menimpakan kepadanya musibah di dunia, berupa kesulitan, kekurangan harta, penyakit, dan semisalnya. Allah<em> ta’ala<\/em> berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ<\/p>\n\n\n\n<p><em>“Dan musibah apa saja yang menimpa kalian, maka disebabkan oleh perbuatan tangan kalian sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)”<\/em> (QS. Asy-Syuura: 30).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n\n\n\n<p><em>“Telah nampak al-fasad (kerusakan) di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar)”<\/em> (QS. Ar-Rum: 41).<\/p>\n\n\n\n<p>Dalam Al-Qur’an, Allah <em>ta’ala<\/em> menceritakan keadaan umat-umat terdahulu:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ<\/p>\n\n\n\n<p><em>“Maka masing-masing (mereka itu) Kami siksa disebabkan dosanya, maka di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil, dan di antara mereka ada yang ditimpa suara keras yang mengguntur (halilintar), dan di antara mereka ada yang Kami benamkan ke dalam bumi, dan di antara mereka ada yang kami tenggelamkan, dan Allah sekali-kali tidak hendak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri.” <\/em>(QS. Al-Ankabut: 40).<\/p>\n\n\n\n<p>Diriwayatkan dari Abu Bakrah Nafi&#8217; bin Al Harits <em>radhiyallahu&#8217;anhu<\/em> secara <em>marfu<\/em>&#8216; :<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كلُّ ذنوبٍ يؤخِرُ اللهُ منها ما شاءَ إلى يومِ القيامةِ إلَّا البَغيَ وعقوقَ الوالدَينِ ، أو قطيعةَ الرَّحمِ ، يُعجِلُ لصاحبِها في الدُّنيا قبلَ المَوتِ<\/p>\n\n\n\n<p><em>&#8220;Setiap dosa akan diakhirkan oleh Allah ta&#8217;ala adzabnya hingga hari Kiamat, sesuai dengan kehendak-Nya. Kecuali kezaliman, durhaka kepada orang tua atau memutus tali silaturahmi. Akan dijadikan hukumannya di dunia sebelum matinya&#8221;<\/em> (HR. Al-Bukhari dalam <em>Al-Adabul Mufrad<\/em> no.459, dishahihkan Al-Albani dalam <em>Shahih Al-Adabul Mufrad<\/em>).<\/p>\n\n\n\n<p>Dari Anas bin Malik <em>radhiyallahu&#8217;anhu<\/em>, Nabi <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">بابان معجّلانِ عقوبتهُما في الدنيا : البَغْيُ والعُقوقُ<\/p>\n\n\n\n<p><em>&#8220;Ada dua perkara yang disegerakan hukumannya di dunia: kezaliman pada orang lain dan durhaka pada orang tua&#8221;<\/em> (HR. Al-Hakim no.7350, Al-Bukhari dalam <em>Al-Adabul Mufrad<\/em> no. 895, dishahihkan Al-Albani dalam <em>Silsilah Ash-Shahihah<\/em> no. 1120).<\/p>\n\n\n\n<p>Ayat-ayat dan hadits-hadits di atas menunjukkan bahwa adanya musibah di dunia disebabkan oleh maksiat. Namun ini berlaku umum, tidak hanya di tanah suci. Balasan dari keburukan itu bisa terjadi di mana saja, tidak hanya di tanah suci.&nbsp;<\/p>\n\n\n\n<p><strong>Senantiasa Takut kepada Allah di mana pun<\/strong><\/p>\n\n\n\n<p>Maka hendaknya kita semua takut dan khawatir akan musibah yang Allah timpakan kepada kita karena maksiat yang kita lakukan dimanapun kita berada. Allah <em>ta’ala<\/em> berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ<\/p>\n\n\n\n<p><em>”Karena itu janganlah kamu takut kepada mereka, tetapi takutlah kepada-Ku (Allah), jika kamu benar-benar orang yang beriman.”<\/em> (QS. Ali Imran: 175).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> juga berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَلَا تَخْشَوْهُمْ وَاخْشَوْنِ<\/p>\n\n\n\n<p><em>”Maka janganlah kamu takut kepada mereka dan takutlah kepada-Ku.”<\/em> (QS. Al-Maidah: 3).<\/p>\n\n\n\n<p>Dari Abu Dzar Al-Ghifari <em>radhiyallahu’anhu<\/em>, ia berkata: ‘Rasulullah<em> shallallahu’alaihi wasallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">اتق الله حيثما كنت ، وأتبع السيئة الحسنة تمحها، وخالق الناس بخلق حسن<\/p>\n\n\n\n<p><em>“Bertakwalah kepada Allah dimanapun engkau berada, dan hendaknya setelah melakukan kejelekan engkau melakukan kebaikan yang dapat menghapusnya. Serta bergaullah dengan orang lain dengan akhlak yang baik‘”<\/em> (HR. Ahmad no.21354, At-Tirmidzi no.1987, ia berkata: ‘hadits ini <em>hasan shahih<\/em>’).<\/p>\n\n\n\n<p><strong>Kesimpulannya,<\/strong> tidak benar keyakinan bahwa di tanah suci keburukan akan seseorang akan dibalas oleh Allah. Ini keyakinan yang tidak didasari oleh dalil. Dan seseorang hendaknya merasa takut dan khawatir akan musibah dari Allah atas maksiat yang dilakukan di mana pun dia berada, baik di tanah suci ataupun di luar tanah suci. Sehingga kita bersemangat untuk senantiasa bertaubat kepada Allah dan memperbaiki diri.<\/p>\n\n\n\n<p><em>Wallahu a’lam<\/em>, semoga Allah <em>ta’ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa shahbihi wa sallam.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari keburukan mereka di sana? Seperti ia akan mendapatkan kesusahan atau sakit ketika di tanah suci. Mohon penjelasannya. Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du, [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42359,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Benarkah Keburukan akan Dibalas di Tanah Suci? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Benarkah Keburukan akan Dibalas di Tanah Suci? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-27T05:04:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:16:16+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/06\/Benarkah-Keburukan-akan-Dibalas-di-Tanah-Suci-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Benarkah Keburukan akan Dibalas di Tanah Suci?\",\"datePublished\":\"2023-06-27T05:04:36+00:00\",\"dateModified\":\"2023-10-19T15:16:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html\"},\"wordCount\":1008,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html\",\"name\":\"Benarkah Keburukan akan Dibalas di Tanah Suci? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-06-27T05:04:36+00:00\",\"dateModified\":\"2023-10-19T15:16:16+00:00\",\"description\":\"Pertanyaan: Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Keburukan akan Dibalas di Tanah Suci?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Benarkah Keburukan akan Dibalas di Tanah Suci? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html","og_locale":"en_US","og_type":"article","og_title":"Benarkah Keburukan akan Dibalas di Tanah Suci? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari","og_url":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-06-27T05:04:36+00:00","article_modified_time":"2023-10-19T15:16:16+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/06\/Benarkah-Keburukan-akan-Dibalas-di-Tanah-Suci-1.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Benarkah Keburukan akan Dibalas di Tanah Suci?","datePublished":"2023-06-27T05:04:36+00:00","dateModified":"2023-10-19T15:16:16+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html"},"wordCount":1008,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html","url":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html","name":"Benarkah Keburukan akan Dibalas di Tanah Suci? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-06-27T05:04:36+00:00","dateModified":"2023-10-19T15:16:16+00:00","description":"Pertanyaan: Ustadz, benarkah orang yang berbuat keburukan kemudian ia ke tanah suci Mekkah untuk haji atau umrah, maka ia akan mendapatkan balasan dari","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42345-benarkah-keburukan-akan-dibalas-di-tanah-suci.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Benarkah Keburukan akan Dibalas di Tanah Suci?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42345"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42345"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42345\/revisions"}],"predecessor-version":[{"id":43132,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42345\/revisions\/43132"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42359"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42345"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42345"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42345"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}