{"id":42642,"date":"2023-08-28T23:22:27","date_gmt":"2023-08-28T16:22:27","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42642"},"modified":"2023-08-28T23:22:28","modified_gmt":"2023-08-28T16:22:28","slug":"jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html","title":{"rendered":"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim"},"content":{"rendered":"\n<p class=\"has-text-align-right\" style=\"font-size:36px\">السؤال<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض بعضها البعض. على سبيل المثال: في سورة هود يتم الرد على الخوف من إبراهيم عليه السلام بـ (قَالُوا لَا تَخَفْ إِنَّا أُرْسِلْنَا إِلَىٰ قَوْمِ لُوطٍ)، بينما في سورة الحج تم الرد ببشارة إسحاق عليه السلام. والشيء الآخر الذي يذكرونه هو أن الملائكة في سورة هود أخبرت مباشرة زوجة إبراهيم بخبر إسحاق ويعقوب عليهم السلام، فعلوا ذلك؛ لأنها ضحكت عندما سمعت أن الملائكة أُرسلوا إلى أهل لوط عليه السلام. بينما في سورة الذاريات سمعت ببساطة خبر بشارة إسحاق لإبراهيم عليهم السلام، ولم يتم إخبارها ردًا على ضحكها من أنباء إرسال الملائكة إلى قوم لوط عليه السلام، هذه بعض التناقضات المزعومة.<\/p>\n\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p>Ada tiga versi kisah tentang Ibrahim ʿAlaihis Salām dan para malaikat yang datang bertamu kepadanya; (1) dalam Surah Hud ayat 69-76, (2) dalam al-Hijr ayat 51-60, dan (3) dalam adz-Dzariyat ayat 24-31. Ada orang mengatakan bahwa narasi-narasi ini saling bertentangan. Misalnya, dalam surah Hud, rasa takut yang dirasakan Ibrahim ʿAlaihis Salām direspon dengan perkataan, “Jangan takut, sesungguhnya kami diutus kepada kaum Lut.” (QS. Hud: 70)&nbsp;<\/p>\n\n\n\n<p>Sementara dalam surah al-Hajj, rasa takut yang dirasakan Ibrahim ʿAlaihis Salām direspon dengan kabar gembira tentang (kelahiran) Ishak ʿAlaihis Salām. Hal lain yang mereka kritisi adalah bahwa dalam surah Hud, malaikat mengabarkan tentang (kelahiran) Ishak dan Yakub secara langsung kepada istri Ibrahim ʿAlaihis Salām.&nbsp;<\/p>\n\n\n\n<p>Alasan yang mereka sampaikan adalah karena istrinya tersenyum ketika dia mendengar bahwa para malaikat diutus kepada kaum Luth ʿAlaihis Salām. Padahal dalam surah adz-Dzariyat, istrinya mendengar kabar gembira tentang (kelahiran) Ishak melalui perantara kabar dari Ibrahim ʿAlaihis Salām. Kabar kepada istrinya tersebut juga tidak direspon dengan senyuman karena kabar tentang pengutusan malaikat kepada kaum Luth ʿAlaihis Salām. Ini adalah beberapa kontradiksi yang dituduhkan.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الجواب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الحمد لله.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وردت قصة إبراهيم عليه السلام مع رسل الله في أكثر من سورة، فقد وردت في سورة هود، (وَلَقَدْ جَاءَتْ رُسُلُنَا إِبْرَاهِيمَ بِالْبُشْرَى قَالُوا سَلَامًا قَالَ سَلَامٌ فَمَا لَبِثَ أَنْ جَاءَ بِعِجْلٍ حَنِيذٍ * فَلَمَّا رَأَى أَيْدِيَهُمْ لَا تَصِلُ إِلَيْهِ نَكِرَهُمْ وَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ إِنَّا أُرْسِلْنَا إِلَى قَوْمِ لُوطٍ * وَامْرَأَتُهُ قَائِمَةٌ فَضَحِكَتْ فَبَشَّرْنَاهَا بِإِسْحَاقَ وَمِنْ وَرَاءِ إِسْحَاقَ يَعْقُوبَ * قَالَتْ يَاوَيْلَتَا أَأَلِدُ وَأَنَا عَجُوزٌ وَهَذَا بَعْلِي شَيْخًا إِنَّ هَذَا لَشَيْءٌ عَجِيبٌ * قَالُوا أَتَعْجَبِينَ مِنْ أَمْرِ اللَّهِ رَحْمَتُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ * فَلَمَّا ذَهَبَ عَنْ إِبْرَاهِيمَ الرَّوْعُ وَجَاءَتْهُ الْبُشْرَى يُجَادِلُنَا فِي قَوْمِ لُوطٍ * إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ * يَاإِبْرَاهِيمُ أَعْرِضْ عَنْ هَذَا إِنَّهُ قَدْ جَاءَ أَمْرُ رَبِّكَ وَإِنَّهُمْ آتِيهِمْ عَذَابٌ غَيْرُ مَرْدُودٍ (٧٦))هود\/69-76.<\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Alhamdulillah. Kisah Ibrahim ʿAlaihis Salām dan para malaikat utusan Allah disebutkan dalam banyak surah.&nbsp;<\/p>\n\n\n\n<ul>\n<li>Ada dalam surah Hud. &#8220;Dan sesungguhnya utusan-utusan Kami (malaikat-malaikat) telah datang kepada lbrahim dengan membawa kabar gembira, mereka mengucapkan, &#8216;Salāman,&#8217; lantas Ibrahim menjawab, &#8216;Salamun,&#8217; maka tidak lama kemudian Ibrahim menyuguhkan daging anak sapi yang dipanggang. Tatkala dilihatnya tangan mereka tidak mau menjamahnya, maka Ibrahim menganggap mereka aneh dan merasa takut dengan mereka. Para malaikat itu berkata, &#8216;Jangan takut, sesungguhnya kami adalah (malaikat-malaikat) yang diutus kepada kaum Luth.&#8217; Sementara istrinya yang berdiri tersenyum, maka Kami Sampaikan kepadanya (istrinya) berita gembira tentang (kelahiran) Ishak, dan setelah Ishak ada (kelahiran) Yakub. Istrinya berkata, &#8216;Duhai diri, apakah aku akan melahirkan padahal aku adalah perempuan renta dan suamiku ini juga sudah tua? Sungguh, ini sesuatu yang sangat aneh.&#8217; Para malaikat berkata, &#8216;Apakah kamu merasa heran dengan ketetapan Allah? (Itu adalah) rahmat Allah dan keberkahan-Nya yang dilimpahkan kepada kalian, wahai penghuni rumah! Sesungguhnya Allah Maha Terpuji lagi Maha Pemurah&#8217;. Tatkala rasa takut telah hilang dari diri Ibrahim dan berita gembira itu telah sampai kepadanya, dia lantas bersoal jawab dengan (malaikat-malaikat) Kami tentang kaum Luth. Sesungguhnya Ibrahim itu benar-benar orang penyantun, pengiba, dan banyak bertobat kepada Allah. (Malaikat berkata,) &#8216;Wahai Ibrahim, tinggalkanlah soal jawab ini, karena sesungguhnya ketetapan Tuhanmu telah datang dan mereka sungguh akan didatangi oleh azab yang tidak dapat ditolak.'&#8221; (QS. Hud: 69-76)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقال سبحانه، في سورة الحِجْر: (وَنَبِّئْهُمْ عَنْ ضَيْفِ إِبْرَاهِيمَ * إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا قَالَ إِنَّا مِنْكُمْ وَجِلُونَ * قَالُوا لَا تَوْجَلْ إِنَّا نُبَشِّرُكَ بِغُلَامٍ عَلِيمٍ * قَالَ أَبَشَّرْتُمُونِي عَلَى أَنْ مَسَّنِيَ الْكِبَرُ فَبِمَ تُبَشِّرُونَ * قَالُوا بَشَّرْنَاكَ بِالْحَقِّ فَلَا تَكُنْ مِنَ الْقَانِطِينَ * قَالَ وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ * قَالَ فَمَا خَطْبُكُمْ أَيُّهَا الْمُرْسَلُونَ * قَالُوا إِنَّا أُرْسِلْنَا إِلَى قَوْمٍ مُجْرِمِينَ) الحجر\/51-58.<\/p>\n\n\n\n<ul>\n<li>Allah Subẖānahu wa Taʿālā Berfirman dalam surah al-Hijr, &#8220;Dan kabarkanlah kepada mereka tentang tamu-tamu Ibrahim, ketika mereka masuk menemuinya lalu mengucapkan, &#8216;Salāman&#8217;. Ibrahim berkata, &#8216;Kami sungguh takut kepada kalian.&#8217; (Mereka menjawab,) &#8216;Kamu jangan takut, sesungguhnya kami memberi kabar gembira kepadamu dengan (kelahiran) anak laki-laki yang alim&#8217;. Ibrahim berkata, &#8216;Apakah kalian memberiku kabar gembira tersebut padahal aku sudah mencapai usia lanjut, lantas bagaimana (terwujudnya) kabar gembira yang kalian sampaikan itu?&#8217;. Mereka menjawab, &#8216;Kami menyampaikan kabar gembira yang benar kepadamu, maka janganlah kamu berputus asa.&#8217; Ibrahim berkata, &#8216;Tiada orang yang berputus asa dari rahmat Tuhannya kecuali orang sesat&#8217;. Lalu Ibrahim berkata, &#8216;Lantas apakah keperluan kalian, wahai para utusan?&#8217; Mereka menjawab, &#8216;Sesungguhnya kami diutus kepada kaum pendosa.'&#8221; (QS. Al-Hijr: 51-58)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقال تعالى: (هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ * إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا قَالَ سَلَامٌ قَوْمٌ مُنْكَرُونَ * فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ* فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلَا تَأْكُلُونَ * فَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ وَبَشَّرُوهُ بِغُلَامٍ عَلِيمٍ * فَأَقْبَلَتِ امْرَأَتُهُ فِي صَرَّةٍ فَصَكَّتْ وَجْهَهَا وَقَالَتْ عَجُوزٌ عَقِيمٌ * قَالُوا كَذَلِكِ قَالَ رَبُّكِ إِنَّهُ هُوَ الْحَكِيمُ الْعَلِيمُ * قَالَ فَمَا خَطْبُكُمْ أَيُّهَا الْمُرْسَلُونَ * قَالُوا إِنَّا أُرْسِلْنَا إِلَى قَوْمٍ مُجْرِمِينَ)الذاريات\/24-32.<\/p>\n\n\n\n<ul>\n<li>Allah Subẖānahu wa Taʿālā juga Mengabarkan, &#8220;Sudahkah sampai kepadamu (Muhammad) kisah tentang tamu-tamu Ibrahim yang dimuliakan? Ketika mereka masuk menemuinya lalu mengucapkan, &#8216;Salāman,&#8217; lalu Ibrahim menjawab, &#8216;Salāmun, (kalian) adalah orang-orang yang tidak dikenal.&#8217; Lalu dia pergi menemui keluarganya, kemudian datang membawa daging anak sapi gemuk. Lalu dia menghidangkannya kepada mereka sembari berkata, &#8216;Mengapa kalian tidak memakannya?&#8217; Lalu dia merasa takut terhadap mereka. Mereka berkata, &#8216;Kamu jangan takut,&#8217; lalu mereka memberinya kabar gembira dengan (kelahiran) seorang anak yang alim. Kemudian isterinya datang sembari memekik lalu menepuk mukanya sendiri seraya berkata, &#8216;(Aku ini) perempuan tua yang mandul.&#8217; Mereka berkata, &#8216;Demikianlah Tuhanmu Memfirmankan,&#8217; sesungguhnya Dia Maha Bijaksana lagi Maha Mengetahui. Ibrahim berkata, &#8216;Lantas apakah keperluan kalian, wahai para utusan?&#8217; Mereka menjawab, &#8216;Sesungguhnya kami diutus kepada kaum yang berdosa (kaum Luth).'&#8221; (QS. Adz-Dzariyat: 24-32)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقد ذكر العلماء ما في هذه الآيات من أسرار، وأظهروا ما فيها، ونحن نرتبها على مسائل:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الأولى: رد إبراهيم عليه السلامُ السلامَ.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقال الشيخ &#8220;الشنقيطي&#8221;: &#8220;قوله تعالى: (وَلَقَدْ جَاءَتْ رُسُلُنَا إِبْرَاهِيمَ بِالْبُشْرَى قَالُوا سَلَامًا قَالَ سَلَامٌ) هود\/ 69.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">هذه الآية الكريمة تدل على أن إبراهيم رد السلام على الملائكة.<\/p>\n\n\n\n<p>Para ulama telah menyebutkan dan mengungkapkan rahasia-rahasia dalam ayat-ayat ini, yang kami susun menjadi beberapa poin:<\/p>\n\n\n\n<ol>\n<li>Poin pertama, tentang jawaban salam Ibrahim ʿAlaihis Salām.<\/li>\n<\/ol>\n\n\n\n<p>Syekh asy-Syinqīṯi berkata bahwa Allah Subẖānahu wa Taʿālā Berfirman, &#8220;Dan sesungguhnya utusan-utusan Kami (malaikat-malaikat) telah datang kepada lbrahim dengan membawa kabar gembira, mereka mengucapkan, &#8216;Salāman,&#8217; lantas Ibrahim menjawab, &#8216;Salamun,&#8217; &#8230;.&#8221; (QS. Hud: 69) Ayat yang mulia ini menunjukkan bahwa Ibrahim menjawab salam para malaikat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقد جاء في سورة الحجر ما يوهم أنهم لما سلموا عليه أجابهم بأنه وَجلَ منهم مِنْ غير رَدِّ السلام، وذلك قوله تعالى: (فَقَالُوا سَلَامًا قَالَ إِنَّا مِنْكُمْ وَجِلُونَ (52))الحجر\/52.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">والجواب ظاهر، وهو: أن إبراهيم أجابهم بكلا الأمرين، ردِّ السلام، والإخبارِ بوجله منهم، فذكر أحدهما في هود، والآخر في الحجر.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ويدل لذلك ذكر تعالى ما يدل عليهما معًا في سورة الذاريات في قوله: (فَقَالُوا سَلَامًا قَالَ سَلَامٌ قَوْمٌ مُنْكَرُونَ (25))الذاريات\/25؛ لأن قوله مُنْكَرُونَ (25) يدل على وجله منهم.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ويوضح ذلك قوله تعالى: (فَأَوْجَسَ مِنْهُمْ خِيفَةً) في هود والذاريات، مع أن في كل منهما قَالَ سَلَامٌ&#8221;، انتهى من &#8220;دفع إيهام الاضطراب عن آيات الكتاب&#8221; (169-171).<\/p>\n\n\n\n<p>Dalam surah al-Hijr dinarasikan bahwa seolah-olah ketika mereka mengucapkan salam kepadanya ʿAlaihis Salām, dia malah ʿAlaihis Salām menjawab dengan mengatakan bahwa dia ketakutan tanpa menjawab salam mereka; yakni dalam firman-Nya Subẖānahu wa Taʿālā&nbsp; (yang artinya), &#8220;&#8230; lalu mengucapkan, &#8216;Salāman&#8217;. Ibrahim berkata, &#8216;Kami sungguh takut kepada kalian.&#8217; &#8230;.&#8221; (QS. Al-Hijr: 52). Jawabannya sudah jelas, bahwa Ibrahim merespon mereka dengan kedua hal tersebut; menjawab salam dan mengabarkan bahwa dia takut kepada mereka. Yang pertama dinarasikan dalam surah Hud dan yang kedua dalam surah al-Hijr. Dalil yang membuktikan hal tersebut adalah firman-Nya Subẖānahu wa Taʿālā yang menarasikan kedua hal tersebut secara bersamaan, yakni di surah adz-Dzariyat dalam firman-Nya Subẖānahu wa Taʿālā&nbsp; (yang artinya), &#8220;Ketika mereka masuk menemuinya lalu mengucapkan, &#8216;Salāman,&#8217; lalu Ibrahim menjawab, &#8216;Salāmun, (kalian) adalah orang-orang yang tidak dikenal.&#8217; &#8230;,&#8221; (QS. Adz-Dzariyat: 25) karena perkataannya ʿAlaihis Salām &#8220;&#8230; (kalian) adalah orang-orang yang tidak dikenal, &#8230;&#8221; mengisyaratkan kalau dia takut dengan mereka. Hal ini diperjelas lagi dalam firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;&#8230;. Lalu dia (Ibrahim) merasa takut terhadap mereka,&#8221; yang dikabarkan dalam surah Hud dan adz-Dzariyat, padahal kedua-duanya menarasikan bahwa Ibrahim menjawab, &#8220;Salāmun.&#8221; Selesai kutipan dari Dafʿu Īhām al-Iḏṯrāb ʿan Āyāt al-Kitāb (169-171).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الثانية: البشرى بالغلام.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">لا تعارض بين تبشير إبراهيم وسارة عليهما السلام؛ &#8220;إذ إن الولد لإبراهيم عليه السلام ولزوجته، فالبشرى لهما، أو لأحدهما: بشرى للجميع، ‌فبشروه أولا، ثم بشروها ثانيًا، فالأصل: أن البشرى لإبراهيم عليه السلام، كما قال تعالى: (قالوا لا توجل إنا نبشرك بغلام عليم * قال أبشرتموني على أن مسني الكبر فبم تبشرون * قالوا بشرناك بالحق فلا تكن من القانطين} [الحجر: 53 &#8211; 55]، ثم كانت البشرى لزوجته، قال تعالى: {وامرأته قائمة فضحكت فبشرناها بإسحاق ومن وراء إسحاق يعقوب)هود\/71.<\/p>\n\n\n\n<ol start=\"2\">\n<li>Poin kedua, tentang kabar gembira (kelahiran) seorang anak laki-laki.<\/li>\n<\/ol>\n\n\n\n<p>Tidak ada kontradiksi berkaitan kabar gembira yang ditujukan kepada Ibrahim atau kepada Sarah ʿAlaihimas Salām, karena anak tersebut adalah anak Ibrahim dan istrinya, jadi kabar gembiranya adalah untuk mereka berdua atau untuk salah satu dari mereka; sehingga kabar gembira tersebut untuk semuanya. Jadi, para malaikat mengabarkan kabar gembira tersebut kepada Ibrahim dulu, baru kemudian kepada Sarah. Pada asalnya, kabar gembira itu adalah untuk Ibrahim ʿAlaihis Salām, sebagaimana yang disebutkan dalam firman-Nya Subẖānahu wa Taʿālā&nbsp; (yang artinya), &#8220;(Para malaikat menjawab,) &#8216;Kamu jangan takut, sesungguhnya kami memberi kabar gembira kepadamu dengan (kelahiran) anak laki-laki yang alim&#8217;. Ibrahim berkata, &#8216;Apakah kalian memberiku kabar gembira tersebut padahal aku sudah mencapai usia lanjut, lantas bagaimana (terwujudnya) kabar gembira yang kalian sampaikan itu?&#8217; Mereka menjawab, &#8216;Kami menyampaikan kabar gembira yang benar kepadamu, maka janganlah kamu berputus asa.'&#8221; (QS. Al-Hijr: 53-55) Kemudian, kabar gembira tersebut dikabarkan kepada istrinya, Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Sementara istrinya yang berdiri tersenyum, maka Kami Sampaikan kepadanya (istrinya) berita gembira tentang (kelahiran) Ishak, dan setelah Ishak ada (kelahiran) Yakub.&#8221; (QS. Hud: 71)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وفي هذه الآيات &#8211; من سورة هود &#8211; يتضح الأمر أن البشرى له، ثم لها أيضًا، قال تعالى: (ولقد جاءت رسلنا إبراهيم بالبشرى قالوا سلاما قال سلام فما لبث أن جاء بعجل حنيذ * فلما رأى أيديهم لا تصل إليه نكرهم وأوجس منهم خيفة قالوا لا تخف إنا أرسلنا إلى قوم لوط * وامرأته قائمة فضحكت فبشرناها بإسحاق ومن وراء إسحاق يعقوب)هود\/69 &#8211; 71.<\/p>\n\n\n\n<p>Dalam ayat-ayat ini —dalam surah Hud— sudah jelas bahwa kabar gembira tersebut disampaikan kepada Ibrahim ʿAlaihis Salām, kemudian juga kepada Sarah ʿAlaihis Salām. Allah Subẖānahu wa Taʿālā Berfirman&nbsp; (yang artinya), &#8220;Dan sesungguhnya utusan-utusan Kami (malaikat-malaikat) telah datang kepada lbrahim dengan membawa kabar gembira, mereka mengucapkan, &#8216;Salāman,&#8217; lantas Ibrahim menjawab, &#8216;Salamun,&#8217; maka tidak lama kemudian Ibrahim menyuguhkan daging anak sapi yang dipanggang. Tatkala dilihatnya tangan mereka tidak mau menjamahnya, maka Ibrahim menganggap mereka aneh dan merasa takut dengan mereka. Para malaikat itu berkata, &#8216;Jangan takut, sesungguhnya kami adalah (malaikat-malaikat) yang diutus kepada kaum Luth.&#8217; Sementara istrinya yang berdiri tersenyum, maka Kami Sampaikan kepadanya (istrinya) berita gembira tentang (kelahiran) Ishak, dan setelah Ishak ada (kelahiran) Yakub.&#8221; (QS. Hud: 69-71)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">&nbsp;وفي تعيين سارة زوجة إبراهيم عليه السلام بالبشرى أسباب، منها:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">1 &#8211; إيذان بأن ما بشر به يكون منها، إذ إن إبراهيم عليه السلام له زوجة أخرى.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">2 &#8211; لكونها عقيما، وحريصة على الولد، وقد كان ولد لإبراهيم من هاجر أمته.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">3 &#8211; لعظم فرحها بالولد ولربما زاد على فرح الزوج في هذه الحالة.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">4 &#8211; مكافأة لها على خدمتها&#8221;، انتهى من &#8220;موسوعة محاسن الإسلام ورد شبهات اللئام&#8221; (6\/ 25 &#8211; 26).<\/p>\n\n\n\n<p>Ada beberapa alasan penyampaian kabar gembira secara khusus kepada Sarah, istri Ibrahim ʿAlaihis Salām, di antaranya:<\/p>\n\n\n\n<p>1). Mengabarkan bahwa kabar gembira itu adalah untuknya, karena Ibrahim ʿAlaihis Salām memiliki istri yang lain.<\/p>\n\n\n\n<p>2). Karena dia mandul dan sangat ingin punya anak. Adapun anak yang dimiliki Ibrahim adalah dari budaknya, Hajar.&nbsp;<\/p>\n\n\n\n<p>3). Karena besarnya kebahagiaan Sarah terhadap seorang anak dan barang tentu keadaan seperti itu bisa menambah kebahagiaan suaminya.<\/p>\n\n\n\n<p>4). Sebagai bentuk hadiah baginya atas pengabdiannya. Selesai kutipan dari Mausūʿah Maẖāsin al-Islām wa Raddi Syubuhāt al-Liʾām&#8221; (6\/25-26).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ومن اللطائف ما ذكره &#8220;د. فاضل السامرائي&#8221;، قال: &#8221; من الواضح البيّن أنَّ ثمة تشابهًا ‌ظاهرًا ‌في ‌محتوى ‌القصتين، وتقاربًا في التعبير بينهما إلى درجة كبيرة، غير أن هناك جملة اختلافات بينهما أبرزها:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">إنه وصف الضيف في سورة (الذاريات) بأنهم (مكرَمون) فقال: هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ المكرمين، ولم يصفهم بذاك في سورة (الحجر) بل قال: وَنَبِّئْهُمْ عَن ضَيْفِ إِبْرَاهِيمَ وقد أدى هذا إلى الاختلاف بين السياقين في أمور عدة منها:<\/p>\n\n\n\n<p>Dr. Fāḏil as-Samrāʾi mengungkapkan beberapa rahasia dalam kisah ini dengan mengatakan bahwa ada keserupaan yang sangat jelas dan gamblang dalam kandungan dua kisah ini serta tingkat kemiripan yang tinggi dalam narasi-narasinya, hanya saja memang ada sejumlah perbedaan di antara keduanya, yang paling mencolok adalah bahwa dalam surah adz-Dzariyat para tamu dideskripsikan sebagai orang yang dimuliakan. Allah Berfirman (yang artinya), &#8220;Sudahkah sampai kepadamu (Muhammad) kisah tentang tamu-tamu Ibrahim yang dimuliakan?&#8221; Hal ini tidak dideskripsikan dalam surah al-Hijr, melainkan Allah Berfirman (yang artinya), &#8220;Dan kabarkanlah kepada mereka tentang tamu-tamu Ibrahim, &#8230;.&#8221; Perbedaan ini menimbulkan beberapa perbedaan pada dua narasi ini, di antaranya:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">1- إنه ذكر في سورة الذاريات، أن إبراهيم، عليه السلام، ردّ التحية عليهم حين حيَّوه فقال: فَقَالُواْ سَلَامًا قَالَ سَلَامٌ ، ولم يذكر ذلك في الحجر. وإنما ذكر أنهم حيوه، ولم يذكر أنه رد التحية عليهم. ولا شك أن رَدَّ التحية هو الذي يقتضيه الإكرام. فلما وصفهم بأنهم مكرمون ناسب ذلك ذكر رد التحية، فإنه من إكرامهم.<\/p>\n\n\n\n<ol>\n<li>Disebutkan dalam surah adz-Dzariyat bahwa Ibrahim ʿAlaihis Salām menjawab salam mereka saat mereka mengucapkan salam kepadanya. Allah Berfirman (yang artinya), &#8220;Ketika mereka masuk menemuinya lalu mengucapkan, &#8216;Salāman,&#8217; lalu Ibrahim menjawab, &#8216;Salāmun, &#8230;.'&#8221; Hal ini tidak disebutkan dalam surah al-Hijr, melainkan hanya disebutkan bahwa mereka mengucapkan salam kepadanya ʿAlaihis Salām tanpa disebutkan bahwa Ibrahim ʿAlaihis Salām menjawab salam mereka. Tidak diragukan lagi bahwa menjawab salam berarti pemuliaan, maka ketika Allah Mendeskripsikan bahwa mereka adalah tamu-tamu yang dimuliakan, maka cocok jika dinarasikan jawaban salamnya ʿAlaihis Salām, karena itu bentuk pemuliaan terhadap mereka.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">2- إنه ردّ التحية عليهم بخيرٍ من تحيتهم، فإنهم حيّوه بالنصب سَلَامًا وحياهم بالرفع سَلَامٌ . فهم حيّوه بالجملة الفعلية الدالة على الحدوث والتجدد، أي: نُسلّمُ سلامًا، وهو قد حياهم بالجملة الاسمية الدالة على الثبوت؛ والاسم أقوى وأثبت من الفعل، كما هو معلوم في اللغة، وكما مَرَّ توضيحه في سورة الفاتحة، وذلك نحو يطّلع ومطّلع، ويتعلّم ومتعلِّم.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">فهو حياهم بالسلام الشامل الثابت الدائم فيكون قد حياهم بخيرٍ من تحيتهم&#8230;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">جاء في (التفسير الكبير) : &#8220;إن إبراهيم، عليه السلام، أراد أن يرد عليهم بالأحسن فأتى بالجملة الاسمية، فإنها أدل على الدوام والاستمرار&#8221;.<\/p>\n\n\n\n<ol start=\"2\">\n<li>Dia ʿAlaihis Salām menjawab salam mereka dengan salam yang lebih baik daripada salam mereka. Mereka memberi salam dengan narasi Manṣūb (Salāman) sementara dia ʿAlaihis Salām menjawab salam mereka dengan narasi Marfūʿ (Salāmun). Jadi, mereka memberi salam dengan susunan kalimat Jumlah Fiʿliyyah yang mengandung makna kala kini dan yang sedang berlangsung, yakni, &#8220;Kami sedang ucapkan Salām.&#8221; Sementara dia ʿAlaihis Salām menjawab salam mereka dengan susunan kalimat Jumlah Ismiyyah yang mengandung makna eksistensi nomina. Penggunaan isim lebih kuat dan lebih tegas maknanya daripada fiil, itu adalah kaidah yang sudah terkenal dalam bahasa Arab. Ini juga telah dijelaskan dalam pembahasan surah al-Fatihah. Ini serupa dengan fiil menelaah dan isim penelaah serta fiil mempelajari dan isim pelajar. Jadi, dia ʿAlaihis Salām menjawab salam mereka dengan salam yang sempurna, tegas, dan daim, sehingga dia menjawab salam mereka dengan salam yang lebih baik daripada salam mereka. Disebutkan dalam al-Tafsīr al-Kabīr bahwa Ibrahim ʿAlaihis Salām ingin menjawab salam mereka dengan yang lebih baik, sehingga menjawab dengan susunan kalimat Jumlah Ismiyyah, yang lebih menunjukkan makna daim dan konsistensi.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">3- ذكر في سورة الذاريات، أنه جاءهم بعجل، ووصف هذا العجل بأنه سمين، وقَرَّبه إليهم ليأكلوه. وهذا مما يدل على تكريم ضيفه واحتفائه بهم، ولم يقل مثل ذلك في (الحجر) . وكلٌّ من الحالين المذكورين هو المناسب لموطنه وسياقه.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">4- ذكر في آيات (الذاريات) أنه أوجس منهم خيفة، ولم يواجه ضيفه بما أحسَّ في نفسه. في حين أنه واجههم بذاك في سورة الحجر، فقال مخاطبًا إياهم: إِنَّا مِنْكُمْ وَجِلُونَ.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وواضح أن ما جاء في آيات الذاريات هو المناسب لمقام الإكرام، فليس مناسبًا لجو التكريم أن يعلن لضيفه، أنه غير مطمئنٍّ إليهم، وأنه منهم وَجِلٌ.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وهكذا ترى أن كل تعبير هو المناسب للسياق الذي ورد فيه.<\/p>\n\n\n\n<ol start=\"3\">\n<li>Disebutkan dalam surah adz-Dzariyat bahwa ia ʿAlaihis Salām membawakan mereka daging anak sapi yang dinarasikan sebagai daging yang gemuk. Lalu dia ʿAlaihis Salām menyajikannya kepada mereka agar mereka memakannya. Ini termasuk perkara yang menunjukkan pemuliaan terhadap tamunya dan penghormatan terhadap mereka. Hal ini tidak dinarasikan dalam surah al-Hijr. Jadi, masing-masing situasi tersebut sesuai dengan narasi dan konteksnya.&nbsp;<\/li>\n\n\n\n<li>Dinarasikan dalam ayat-ayat surah adz-Dzariyat bahwa dia takut kepada mereka tetapi dia tidak mengutarakan kepada tamu-tamunya apa yang dia rasakan dalam dirinya itu. Dalam surah al-Hijr, di situasi ini dia mengutarakan kepada mereka apa yang dia rasakan. Dia berkata kepada mereka, &#8220;Kami sungguh takut kepada kalian.&#8221; Jelas sekali bahwa apa yang dinarasikan dalam ayat-ayat surah adz-Dzariyat cocok dengan konteks memuliakan tamu, karena tidak pas dalam suasana memuliakan untuk mengabarkan kepada tamunya, bahwa dia merasa tidak nyaman dengan mereka dan takut kepada mereka. Demikian, Anda dapati setiap narasi sesuai dengan konteks di mana narasi itu berada.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">5- أظهر التعبير أن حالة الخوف والوجل في آيات الحجر، أكثر مما هي في آيات الذاريات؛ فإنه واجه ضيفه بالخوفِ منهم، في سورة (الحجر) بالجملة الاسمية المؤكدة بـ (إن)، وجاء مع ذلك بالصفة المشبهة (وَجِلُون)، الدالة على شدة الخوف، ثم أخرجه مخرج العموم والشمول لأهل البيت أجمعين، فذكره بصورة الجمع: إِنَّا مِنْكُمْ وَجِلُونَ . في حين ذكر ذلك في (الذاريات) بالجملة الفعلية غير المؤكدة، فقال: فَأَوْجَسَ مِنْهُمْ خِيفَةً وذكره بصورة الإفراد.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ولا شك أن الحالة النفسية لسيدنا إبراهيم، عليه السلام، وما صَرَّحَ به من شدة الفزع، جعلت المقام لا يتناسب هو وذكر التكريم؛ فإن التكريم يحتاج إلى انشراح نفسي وانفتاح، وهو غير موجود في آيات (الحجر) ، بل إن كل تعبير فيها يدل على القلق وعدم الارتياح؛ فناسبَ كُلُّ تعبيرٍ موطِنَهُ.<\/p>\n\n\n\n<ol start=\"5\">\n<li>Narasi rasa takut dan khawatir dalam ayat-ayat surah al-Hijr lebih kuat daripada yang dinarasikan dalam ayat-ayat surah adz-Dzariyat. Dalam surah al-Hijr, dia ʿAlaihis Salām mengutarakan kepada tamu-tamunya tentang ketakutannya terhadap mereka dengan susunan kalimat Jumlah Ismiyyah yang dikuatkan dengan kata &#8216;inna&#8217; lalu diikuti nomina Ṣifah Musyabbahah &#8216;wajilūn&#8217; yang mengandung makna ketakutan yang sangat. Kemudian dia mengutarakannya dengan narasi umum yang mencakup semua anggota keluarganya. Dia mengungkapkannya dalam bentuk jamak, &#8220;Kami sungguh takut kepada kalian.&#8221; Situasi itu disebutkan dalam surah adz-Dzariyat dengan susunan Jumlah Fi&#8217;liyyah tanpa penguat, Allah Berfirman (yang artinya), &#8220;&#8230; Lalu dia merasa takut terhadap mereka,&#8221; yang diungkapkan dalam bentuk mufrad. Tidak diragukan bahwa keadaan psikologis Nabi kita Ibrahim ʿAlaihis Salām yang demikian dan sikapnya yang terang-terangan menyampaikan rasa takut yang sangat membuat situasi ini tidak cocok dengan narasi memuliakan tamu, karena memuliakan membutuhkan kelapangan jiwa dan keluasan hati, yang tidak ada dalam ayat-ayat surah al-Hijr, bahkan setiap narasi dalam surah ini menunjukkan kecemasan dan ketidaknyamanan; jadi setiap narasinya memang cocok dengan situasinya.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">6- ولما واجههم بالخوف منهم والوجل في سورة (الحجر) واجهوه بالبشرى، فإنه لما قال لهم: إِنَّا مِنْكُمْ وَجِلُونَ قالوا له: إِنَّا نُبَشِّرُكَ بِغُلامٍ عَلِيمٍ. ولما لم يواجههم بذلك في سورة الذاريات، بل ذكره بصيغة الغيبة: فَأَوْجَسَ مِنْهُمْ خِيفَةً، لم يواجههوه بالبشرى بل وردت بصغية الغيبة أيضًا (وبشروه)؛ فكان التعبير في المواطنين على النحو الآتي:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الحجر: إنا منكم وجلون … إنا نبشرك بغلام عليم<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الذاريات: فأوجس منهم خيفة … وبشروه بغلام عليم<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">فناسب كل تعبير موطنه وسياقه.<\/p>\n\n\n\n<ol start=\"6\">\n<li>Dalam surah al-Hijr, ketika dia ʿAlaihis Salām mengutarakan kepada mereka rasa takut dan kecemasannya, lantas mereka menyampaikan kepadanya sebuah kabar gembira. Ketika dia ʿAlaihis Salām berkata kepada mereka, &#8220;Kami sungguh takut kepada kalian,&#8221; maka mereka berkata kepadanya ʿAlaihis Salām, &#8220;&#8230; sesungguhnya kami memberi kabar gembira kepadamu dengan (kelahiran) anak laki-laki yang alim.&#8221; Sementara dalam surah adz-Dzariyat, karena dia tidak mengutarakan rasa takutnya itu, melainkan Allah Yang Menarasikannya dalam konteks orang ketiga, &#8220;&#8230; Lalu dia merasa takut terhadap mereka,&#8221; maka mereka juga tidak menyampaikan kabar gembira kepadanya, melainkan dinarasikan juga dalam konteks orang ketiga, &#8220;&#8230; lalu mereka memberinya kabar gembira.&#8221; Jadi, narasi dalam setiap situasinya adalah sebagai berikut;<\/li>\n<\/ol>\n\n\n\n<ul>\n<li>Dalam surah al-Hijr: &#8220;Kami sungguh takut kepada kalian &#8230; sesungguhnya kami memberi kabar gembira kepadamu dengan (kelahiran) anak laki-laki yang alim.&#8221;<\/li>\n\n\n\n<li>Dalam adz-Dzariyat: &#8220;Lalu dia merasa takut terhadap mereka &#8230; mereka memberinya kabar gembira dengan (kelahiran) seorang anak yang alim.&#8221;<\/li>\n<\/ul>\n\n\n\n<p>Jadi, masing-masing narasi mencocoki situasi dan konteksnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">7- لما ذكر الوجل منهم بالصيغة الاسمية في سورة الحجر: إِنَّا مِنْكُمْ وَجِلُونَ بشروه بالجملة الاسمية أيضًا (إِنَّا نُبَشِّرُكَ).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ولما ذكر الخوف منهم بالصيغة الفعلية في سورة الذاريات: (فَأَوْجَسَ مِنْهُمْ خِيفَةً) بشروه بالصيغة الفعلية أيضًا: (وَبَشَّرُوهُ).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">انتهى، ملخصا من &#8220;لمسات بيانية في نصوص من التنزيل&#8221; (83 &#8211; 89)، وفيه لطائف أخرى يمكن مراجعتها فيه.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وينظر جواب السؤال (448903)<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">والله أعلم<\/p>\n\n\n\n<ol start=\"7\">\n<li>Ketika Allah Menarasikan ketakutannya ʿAlaihis Salām terhadap mereka dengan bentuk isim (nomina) dalam surah al-Hijr, &#8220;Kami sungguh takut kepada kalian,&#8221; maka para malaikat juga memberi kabar gembira dengan susunan kalimat Jumlah Ismiyyah juga, &#8220;Sesungguhnya kami memberi kabar gembira kepadamu &#8230;.&#8221; Kemudian, ketika Allah Menarasikan ketakutannya ʿAlaihis Salām terhadap mereka dengan bentuk fiil (verba) dalam surah adz-Dzariyat, &#8220;Fa aujasa minhum khīfah, &#8230;&#8221; maka para malaikat juga memberi kabar gembira dengan susunan kalimat Jumlah Fiʿliyyah juga, &#8221; &#8230; wa basysyarūhu &#8230;.&#8221; Selesai dengan diringkas dari Lamasāt Bayāniyyah min Nuṣūṣ min at-Tanzīl (83-89) dan ada rahasia-rahasia lain yang bisa ditelaah dalam kitab tersebut. Lihat juga jawaban atas pertanyaan nomor <a href=\"https:\/\/islamqa.info\/ar\/answers\/448903\"><strong>448903<\/strong><\/a>. Allah Yang lebih Mengetahui.<\/li>\n<\/ol>\n\n\n\n<p>Sumber: <a href=\"https:\/\/islamqa.info\/ar\/answers\/421880\/%D8%B3%D8%A8%D8%A8-%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D9%81%D8%A7%D8%B8-%D9%82%D8%B5%D8%A9-%D8%A7%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D9%86\">https:\/\/islamqa.info\/ar\/answers\/421880\/سبب-اختلاف-الفاظ-قصة-ابراهيم-عليه-السلام-في-القران<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1ocMc-u-_7AWHaaX-A_xxGvsCMJ9mRnj9\/view?usp=drive_link\">PDF Artikel<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>السؤال هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض بعضها البعض. على سبيل المثال: في سورة هود يتم الرد على الخوف من إبراهيم عليه السلام بـ (قَالُوا لَا تَخَفْ إِنَّا أُرْسِلْنَا إِلَىٰ قَوْمِ لُوطٍ)، بينما في سورة الحج تم الرد ببشارة [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":42656,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[23],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"السؤال هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"السؤال هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-08-28T16:22:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-08-28T16:22:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/08\/Jawaban-atas-Tuduhan-Kontradiksi-al-Quran-tentang-Kisah-Bertamunya-para-Malaikat-kepada-Nabi-Ibrahim.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim\",\"datePublished\":\"2023-08-28T16:22:27+00:00\",\"dateModified\":\"2023-08-28T16:22:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html\"},\"wordCount\":2386,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"SEJARAH ISLAM\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html\",\"name\":\"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-08-28T16:22:27+00:00\",\"dateModified\":\"2023-08-28T16:22:28+00:00\",\"description\":\"السؤال هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"SEJARAH ISLAM\",\"item\":\"https:\/\/konsultasisyariah.com\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim &#8226; KonsultasiSyariah.com","description":"السؤال هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html","og_locale":"en_US","og_type":"article","og_title":"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim &#8226; KonsultasiSyariah.com","og_description":"السؤال هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض","og_url":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-08-28T16:22:27+00:00","article_modified_time":"2023-08-28T16:22:28+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/08\/Jawaban-atas-Tuduhan-Kontradiksi-al-Quran-tentang-Kisah-Bertamunya-para-Malaikat-kepada-Nabi-Ibrahim.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim","datePublished":"2023-08-28T16:22:27+00:00","dateModified":"2023-08-28T16:22:28+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html"},"wordCount":2386,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["SEJARAH ISLAM"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html","url":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html","name":"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-08-28T16:22:27+00:00","dateModified":"2023-08-28T16:22:28+00:00","description":"السؤال هناك 3 روايات لقصة إبراهيم عليه السلام والملائكة الذين زاروه، في سورة هود\/69-76، الحجر\/51-60، والذاريات: 24-31؟ يقول الناس: إن هذه الروايات تناقض","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42642-jawaban-atas-tuduhan-kontradiksi-al-quran-tentang-kisah-bertamunya-para-malaikat-kepada-nabi-ibrahim.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"SEJARAH ISLAM","item":"https:\/\/konsultasisyariah.com\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Jawaban atas Tuduhan Kontradiksi al-Quran tentang Kisah Bertamunya para Malaikat kepada Nabi Ibrahim"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42642"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42642"}],"version-history":[{"count":14,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42642\/revisions"}],"predecessor-version":[{"id":42657,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42642\/revisions\/42657"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42656"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42642"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42642"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42642"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}