{"id":42661,"date":"2023-08-30T10:51:40","date_gmt":"2023-08-30T03:51:40","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42661"},"modified":"2023-10-19T22:19:37","modified_gmt":"2023-10-19T15:19:37","slug":"menjadi-ayah-yang-hadir-dalam-pendidikan-anak","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html","title":{"rendered":"Menjadi Ayah yang Hadir dalam Pendidikan Anak"},"content":{"rendered":"\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du<\/em>.<\/p>\n\n\n\n<p>Dalam pendidikan anak, selain keteladanan, anak juga membutuhkan teman dalam melakukan kebaikan dan ketaatan. Orang tua hendaknya melibatkan anak dalam aktivitas ibadah dan aktivitas amal salehnya, yang memang memungkinkan untuk diikuti sang anak. Oleh karena itu, para orang tua dituntut menjadi orang tua yang hadir dalam pendidikan anak, jangan sampai terlalu sibuk sehingga tidak menjadi figur yang hadir dalam mendidik mereka. Terutama para bapak, sibuknya aktivitas mencari nafkah membuat mereka kurang memiliki waktu untuk anak-anaknya.<\/p>\n\n\n\n<p><strong>Menjadi Suami yang Hadir<\/strong><\/p>\n\n\n\n<p>Bagi para laki-laki, untuk menjadi ayah yang hadir, semestinya dimulai dengan menjadi suami yang hadir bagi keluarganya. Dari Fathimah bintu Qais <em>radhiyallahu&#8217;anha<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أتيت النبي صلى الله عليه وسلم، فقلت‏:‏ إن أبا الجهم ومعاوية خطباني‏؟‏ فقال رسول الله صلى الله عليه وسلم‏:‏ ‏أما معاوية، فصعلوك لا مال له ، وأما أبوالجهم، فلا يضع العصا عن عاتقه‏<\/p>\n\n\n\n<p>“<em>Aku datang kepada Nabi shallallahu ‘alaihi wa sallam lalu aku berkata, “Sesungguhnya Abul Jahm dan Mu’awiyah telah melamarku”. Lalu Rasulullah shallallahu ‘alaihi wasallam bersabda, “Adapun Mu’awiyah adalah orang fakir, ia tidak mempunyai harta. Adapun Abul Jahm, ia tidak pernah meletakkan tongkat dari pundaknya””<\/em> (HR. Muslim no.1480).<\/p>\n\n\n\n<p>Dalam hadits ini Nabi <em>shallallahu ‘alaihi wa sallam <\/em>tidak merekomendasikan Abul Jahm kepada Fathimah bintu Qais, karena Abul Jahm tidak pernah meletakkan tongkat dari pundaknya.<\/p>\n\n\n\n<p>Ada dua makna dari <em>&#8220;tidak pernah meletakkan tongkat dari pundaknya&#8221;<\/em> sebagaimana penjelasan Imam An-Nawawi <em>rahimahullah<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قوله صلى الله عليه وسلم : أما أبو الجهم فلا يضع العصا عن عاتقه ، فيه تأويلان مشهوران أحدهما أنه كثير الأسفار ، والثاني أنه كثير الضرب للنساء<\/p>\n\n\n\n<p>&#8220;Sabda Nabi <em>shallallahu ‘alaihi wasallam<\/em> [Adapun Abul Jahm, ia tidak pernah meletakkan tongkat dari pundaknya] ada dua tafsiran yang masyhur dari para ulama: pertama, maknanya ia sering pergi safar. Kedua, ia sering memukul wanita&#8221; (<em>Syarah Shahih Muslim<\/em>, 10\/74).<\/p>\n\n\n\n<p>Maka, berdasarkan tafsiran yang pertama dari makna ucapan hadits ini, menunjukkan bahwa Nabi <em>shallallahu ‘alaihi wa sallam <\/em>tidak merekomendasikan Fathimah bintu Qais untuk menikah dengan lelaki yang akan sering meninggalkannya untuk bersafar. Sehingga yang ideal, hendaknya seorang suami menjadi suami yang hadir untuk keluarganya.<\/p>\n\n\n\n<p>Demikian juga banyak sunnah-sunnah dalam rumah tangga yang hanya dapat diamalkan ketika suami berada di tengah keluarganya:<\/p>\n\n\n\n<ul>\n<li>memberi nafkah biologis<\/li>\n\n\n\n<li>memberi nasehat<\/li>\n\n\n\n<li>memberi pengajaran agama<\/li>\n\n\n\n<li>membantu pekerjaan istri<\/li>\n\n\n\n<li>bermain-main dengan istri<\/li>\n\n\n\n<li>mengajak istri jalan-jalan<\/li>\n\n\n\n<li>mengajak istri safar<\/li>\n<\/ul>\n\n\n\n<p>Oleh karena itu, sebisa mungkin, suami istri itu hendaknya tinggal bersama dan tidak berpisah tempat tinggal. Karena ini yang lebih sesuai dengan perintah Al-Qur&#8217;an dan Sunnah, serta lebih melanggengkan rumah tangga juga masing-masing suami dan istri lebih dapat menjalankan tugas-tugas dan kewajibannya dengan sempurna.<\/p>\n\n\n\n<p><strong>Para Nabi Membersamai Anak dalam Ibadah<\/strong><\/p>\n\n\n\n<p>Banyak contoh dari para Nabi<em> &#8216;alaihimussalam<\/em> bahwa mereka mengajak anak mereka dalam melakukan ketaatan. Di antaranya, Nabi Ibrahim mengajak anak beliau, yaitu Nabi Ismail, untuk membangun Ka&#8217;bah. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ<\/p>\n\n\n\n<p>“Dan (ingatlah), ketika Ibrahim meninggikan (membina) dasar-dasar Baitullah bersama Ismail (seraya berdoa): &#8220;<em>Ya Tuhan kami terimalah daripada kami (amalan kami), sesungguhnya Engkaulah Yang Maha Mendengar lagi Maha Mengetahui<\/em>&#8220;” (QS. Al-Baqarah: 127).<\/p>\n\n\n\n<p>Bahkan Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>menggendong cucu beliau ketika sedang berkhutbah. Dari Abdullah bin Buraidah <em>radhiyallahu ’anhu<\/em>, ia berkata:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">خطبنا رسول الله صلى الله عليه وسلم، فأقبل الحسن والحسين رضي الله عنهما عليهما قميصان أحمران يعثران ويقومان، فنزل فأخذهما فصعد بهما المنبر، ثم قال: “صدق الله، إنما أموالكم وأولادكم فتنة، رأيت هذين فلم أصبر”، ثم أخذ في الخطبة<\/p>\n\n\n\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah di hadapan kami. Lalu Hasan dan Husain <em>radhiyallahu ’anhuma<\/em> datang ke masjid dengan memakai gamis berwarna merah, berjalan dengan sempoyongan jatuh bangun (karena masih kecil). Lalu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> turun dari mimbar masjid dan menggendong kedua cucu tersebut, dan membawanya naik ke mimbar. Lalu beliau bersabda, “<em>Maha Benar Allah, bahwa harta dan anak-anak itu adalah fitnah (ujian), aku melihat kedua cucuku ini aku tidak bisa bersabar<\/em>”. Lalu Rasulullah kembali melanjutkan khutbahnya” (HR. Abu Daud no. 1109, dishahihkan Al-Albani dalam <em>Shahih Abu Daud<\/em>).<\/p>\n\n\n\n<p>Dari Abu Qatadah <em>radhiyallahu ’anhu<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">رأيت رسول الله صلى الله عليه وسلم وأمامة بنت العاص -ابنة زينب بنت الرسول صلى الله عليه وسلم- على عاتقه، فإذا ركع وضعها وإذا رفع من السجود أعادها<\/p>\n\n\n\n<p><em>“Aku melihat Rasulullah shallallahu ‘alaihi wa sallam menggendong Umamah bintu al-Ash, putrinya Zainab bintu Rasulullah, di pundak beliau. Apabila beliau shalat maka ketika rukuk, Rasulullah meletakkan Umamah di lantai, dan apabila bangun dari sujud maka beliau kembali menggendong Umamah” <\/em>(HR. Bukhari no. 516, Muslim no. 543).<\/p>\n\n\n\n<p><strong>Para Salaf dalam Mengajak Anak dalam Ibadah<\/strong><\/p>\n\n\n\n<p>Demikian juga para salaf, mereka mengajak anak-anak mereka untuk beribadah dan melibatkan mereka dalam amalan-amalan saleh. Di antara contohnya, Amr bin Salamah didapuk menjadi imam shalat ketika usia beliau 7 tahun. Dari Amr bin Salamah <em>radhiyallahu&#8217;anhu<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لَمَّا رَجَعَ قَوْمِي مِنْ عِنْدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالُوا إِنَّهُ قَالَ : لِيَؤُمَّكُمْ أَكْثَرُكُمْ قِرَاءَةً لِلْقُرْآنِ . قَالَ : فَدَعَوْنِي فَعَلَّمُونِي الرُّكُوعَ وَالسُّجُودَ ، فَكُنْتُ أُصَلِّي بِهِمْ<\/p>\n\n\n\n<p><em>“Ketika kaumku kembali dari sisi Nabi shallallahu ‘alaihi wa sallam, mereka menyampaikan sabda Nabi: hendaknya yang mengimami suatu kaum adalah yang paling banyak hafalan Qur&#8217;annya. Maka mereka pun memanggilku dan mengajarkan aku rukuk dan sujud, kemudian aku mengimami mereka” <\/em>(HR. Al-Bukhari no. 4302).<\/p>\n\n\n\n<p>Dalam sebuah hadits, seorang shahabiyah di zaman Nabi membawa serta anaknya ketika berhaji. Dari Kuraib pembantu Ibnu Abbas mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أنَّ امْرَأَةً رَفَعَتْ صَبِيًّا، فَقالَتْ: يا رَسولَ اللهِ، أَلِهذا حَجٌّ؟ قالَ: نَعَمْ، وَلَكِ أَجْرٌ<\/p>\n\n\n\n<p>“Ada seorang wanita ia mengangkat anaknya lalu berkata kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>: “Apakah haji anak ini sah?. Nabi menjawab, “<em>Ya, dan engkau juga mendapat pahala<\/em>.” (HR. Muslim no.1336).<\/p>\n\n\n\n<p>Para salaf mereka membersamai anak-anak mereka dalam berpuasa. Dari Ar-Rubayyi&#8217; binti Al-Mu&#8217;awwidz <em>radhiyallahu&#8217;anha<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَرْسَلَ النبيُّ صَلَّى اللهُ عليه وسلَّمَ غَدَاةَ عَاشُورَاءَ إلى قُرَى الأنْصَارِ: مَن أصْبَحَ مُفْطِرًا، فَلْيُتِمَّ بَقِيَّةَ يَومِهِ ومَن أصْبَحَ صَائِمًا، فَليَصُمْ، قالَتْ: فَكُنَّا نَصُومُهُ بَعْدُ، ونُصَوِّمُ صِبْيَانَنَا، ونَجْعَلُ لهمُ اللُّعْبَةَ مِنَ العِهْنِ، فَإِذَا بَكَى أحَدُهُمْ علَى الطَّعَامِ أعْطَيْنَاهُ ذَاكَ حتَّى يَكونَ عِنْدَ الإفْطَارِ<\/p>\n\n\n\n<p>“Bahwa di pagi hari Asyura, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengutus beberapa sahabat ke kampung-kampung Anshar (ketika puasa diwajibkan). Untuk menyampaikan: “Siapa yang hari ini sudah sarapan, hendaknya dia puasa di sisa harinya. Dan siapa yang berpuasa, hendaknya dia lanjutkan puasanya”. Ar-Rubayyi’ berkata, “Kami pun berpuasa setelah itu, dan kami mengajak anak-anak kami untuk berpuasa. Kami membuatkan untuk mereka boneka dari kapas. Jika mereka menangis karena minta makan, kami berikan boneka tersebut. Demikian terus sampai datang waktu berbuka” (HR. Bukhari no. 1960).<\/p>\n\n\n\n<p><strong>Menjadi Orang Tua yang Hadir&nbsp;<\/strong><\/p>\n\n\n\n<p>Dalam kisah Nabi Ibrahim ‘<em>alahissalam<\/em> yang diperintahkan untuk menyembelih Nabi Ismail, terdapat pelajaran berharga. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يٰبُنَيَّ اِنِّيْٓ اَرٰى فِى الْمَنَامِ اَنِّيْٓ اَذْبَحُكَ فَانْظُرْ مَاذَا تَرٰىۗ قَالَ يٰٓاَبَتِ افْعَلْ مَا تُؤْمَرُۖ سَتَجِدُنِيْٓ اِنْ شَاۤءَ اللّٰهُ مِنَ الصّٰبِرِيْنَ<\/p>\n\n\n\n<p>“Maka ketika anak itu sampai (pada umur) sanggup berusaha bersamanya, (Ibrahim) berkata, “Wahai anakku! Sesungguhnya aku bermimpi bahwa aku menyembelihmu. Maka pikirkanlah bagaimana pendapatmu?” Dia (Ismail) menjawab, “Wahai ayahku! Lakukanlah apa yang diperintahkan (Allah) kepadamu; insya Allah engkau akan mendapatiku termasuk orang yang sabar.”” (QS. Ash-Shaffat: 102).<\/p>\n\n\n\n<p>Dalam perkataan, “Bagaimana pendapatmu?”, Al-Baghawi dalam Tafsirnya mengatakan bahwa di sini Nabi Ibrahim mengajak musyawarah anaknya. Lihat bagaimana dekatnya hubungan antara ayah dan anak sehingga seorang ayah mengajak anaknya bermusyawarah dalam membahas perkara yang begitu penting.<\/p>\n\n\n\n<p>Di dalam ayat yang lain,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِذْ قَالَ يُوسُفُ لِأَبِيهِ يَٰٓأَبَتِ إِنِّى رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَٱلشَّمْسَ وَٱلْقَمَرَ رَأَيْتُهُمْ لِى سَٰجِدِينَ<\/p>\n\n\n\n<p>“(Ingatlah), ketika Yusuf berkata kepada ayahnya: “Wahai ayahku, sesungguhnya aku bermimpi melihat sebelas bintang, matahari dan bulan; kulihat semuanya sujud kepadaku” (QS. Yusuf: 4).<\/p>\n\n\n\n<p>Lihatlah bagaimana Nabi Yusuf <em>‘alaihissalam <\/em>menceritakan masalah yang dihadapinya kepada ayahnya, Nabi Ya’qub. Hubungan seperti ini tidak didapatkan dengan instan, namun dari kehadiran ayah di tengah keluarganya dalam mendidik anaknya.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu nasehat kami untuk para orang tua sekalian, terutama para ayah agar menghabiskan lebih banyak waktu untuk mendidik anak-anak dan menjadi orang tua yang hadir di tengah keluarga. <em>Semoga Allah ta&#8217;ala memberi taufik.<\/em><\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa sallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du. Dalam pendidikan anak, selain keteladanan, anak juga membutuhkan teman dalam melakukan kebaikan dan ketaatan. Orang tua hendaknya melibatkan anak dalam aktivitas ibadah dan aktivitas amal salehnya, yang memang memungkinkan untuk diikuti sang anak. Oleh karena itu, para orang tua [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42677,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[582],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menjadi Ayah yang Hadir dalam Pendidikan Anak &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Alhamdulillahi rabbil &#039;alamin, ash-shalatu wassalamu &#039;ala Nabiyyina Muhammadin wa &#039;ala alihi wa shahbihi ajma&#039;in, amma ba&#039;du. Dalam pendidikan anak,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menjadi Ayah yang Hadir dalam Pendidikan Anak &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Alhamdulillahi rabbil &#039;alamin, ash-shalatu wassalamu &#039;ala Nabiyyina Muhammadin wa &#039;ala alihi wa shahbihi ajma&#039;in, amma ba&#039;du. Dalam pendidikan anak,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-08-30T03:51:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:19:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/08\/Menjadi-Ayah-yang-Hadir-dalam-Pendidikan-Anak.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"532\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Menjadi Ayah yang Hadir dalam Pendidikan Anak\",\"datePublished\":\"2023-08-30T03:51:40+00:00\",\"dateModified\":\"2023-10-19T15:19:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html\"},\"wordCount\":1076,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Anak\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html\",\"name\":\"Menjadi Ayah yang Hadir dalam Pendidikan Anak &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-08-30T03:51:40+00:00\",\"dateModified\":\"2023-10-19T15:19:37+00:00\",\"description\":\"Alhamdulillahi rabbil 'alamin, ash-shalatu wassalamu 'ala Nabiyyina Muhammadin wa 'ala alihi wa shahbihi ajma'in, amma ba'du. Dalam pendidikan anak,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Anak\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/anak\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Menjadi Ayah yang Hadir dalam Pendidikan Anak\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menjadi Ayah yang Hadir dalam Pendidikan Anak &#8226; KonsultasiSyariah.com","description":"Alhamdulillahi rabbil 'alamin, ash-shalatu wassalamu 'ala Nabiyyina Muhammadin wa 'ala alihi wa shahbihi ajma'in, amma ba'du. Dalam pendidikan anak,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html","og_locale":"en_US","og_type":"article","og_title":"Menjadi Ayah yang Hadir dalam Pendidikan Anak &#8226; KonsultasiSyariah.com","og_description":"Alhamdulillahi rabbil 'alamin, ash-shalatu wassalamu 'ala Nabiyyina Muhammadin wa 'ala alihi wa shahbihi ajma'in, amma ba'du. Dalam pendidikan anak,","og_url":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-08-30T03:51:40+00:00","article_modified_time":"2023-10-19T15:19:37+00:00","og_image":[{"width":800,"height":532,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/08\/Menjadi-Ayah-yang-Hadir-dalam-Pendidikan-Anak.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Menjadi Ayah yang Hadir dalam Pendidikan Anak","datePublished":"2023-08-30T03:51:40+00:00","dateModified":"2023-10-19T15:19:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html"},"wordCount":1076,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Anak"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html","url":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html","name":"Menjadi Ayah yang Hadir dalam Pendidikan Anak &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-08-30T03:51:40+00:00","dateModified":"2023-10-19T15:19:37+00:00","description":"Alhamdulillahi rabbil 'alamin, ash-shalatu wassalamu 'ala Nabiyyina Muhammadin wa 'ala alihi wa shahbihi ajma'in, amma ba'du. Dalam pendidikan anak,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42661-menjadi-ayah-yang-hadir-dalam-pendidikan-anak.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Anak","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/anak"},{"@type":"ListItem","position":5,"name":"Menjadi Ayah yang Hadir dalam Pendidikan Anak"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42661"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42661"}],"version-history":[{"count":14,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42661\/revisions"}],"predecessor-version":[{"id":43147,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42661\/revisions\/43147"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42677"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42661"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42661"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42661"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}