{"id":42686,"date":"2023-08-31T20:18:00","date_gmt":"2023-08-31T13:18:00","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42686"},"modified":"2023-10-19T22:19:44","modified_gmt":"2023-10-19T15:19:44","slug":"benarkah-jilbab-cukup-sampai-dada-saja","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html","title":{"rendered":"Benarkah Jilbab Cukup Sampai Dada Saja?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan ekstrem?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu was salamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p>Pernyataan tersebut kurang tepat. Jilbab yang syar’i adalah sebagaimana yang digunakan oleh para shahabiyah terdahulu, yaitu yang panjang dan longgar. Dalam hadits dari Ummu ‘Athiyyah <em>radhiyallahu’anha<\/em>:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أمرنا رسول الله صلى الله عليه وسلم أن نخرج ذوات الخدور يوم العيد قيل فالحيض قال ليشهدن الخير ودعوة المسلمين قال فقالت امرأة يا رسول الله إن لم يكن لإحداهن ثوب كيف تصنع قال تلبسها صاحبتها طائفة من ثوبها<\/p>\n\n\n\n<p>“Rasulullah <em>shallallahu’alaihi wa sallam<\/em> memerintahkan wanita yang dipingit (juga wanita yang haid) pada hari Ied, untuk menyaksikan kebaikan dan seruan kaum muslimin. Kemudian seorang wanita berkata: ‘Wahai Rasulullah jika di antara kami ada yang tidak memiliki pakaian, lalu bagaimana?’. Rasulullah bersabda: <em>‘Hendaknya temannya memakaikan sebagian pakaiannya‘”<\/em> (HR. Abu Daud, no.1136. Dishahihkan Al-Albani dalam <em>Shahih Abi Daud<\/em>).<\/p>\n\n\n\n<p>Di antara faidah hadits ini adalah jilbab wanita muslimah itu semestinya panjang dan longgar lebar. Syaikh Abdullah bin Jibrin <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">فهو يدل على أن الجلباب رداء واسع قد يستر المرأتين جميعًا<\/p>\n\n\n\n<p>“Hadits ini menunjukkan bahwa jilbab itu berupa rida’ yang lebar, saking lebarnya terkadang bisa cukup untuk menutupi dua orang wanita sekaligus” (<em>Fatawa Mauqi’ Ibnu Jibrin<\/em> no.6006).<\/p>\n\n\n\n<p>Demikian juga yang disebutkan oleh Ummu Salamah <em>radhiyallahu‘anha<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لما نزلت: يدنين عليهن من جلابيبهن خرج نساء الأنصار كأن علي رؤوسهن الغربان من الأكسية<\/p>\n\n\n\n<p>“Ketika turun firman Allah (yang artinya), <em>“Hendaknya mereka (wanita-wanita beriman) mengulurkan jilbabnya ke seluruh tubuh mereka” <\/em>(QS. Al-Ahzab: 59), para wanita Anshar keluar seolah-olah pada kepala mereka terdapat burung-burung gagak karena warna hitam dari pakaian mereka” (HR Abu Daud no 4101, dishahihkan Al-Albani dalam <em>Shahih Abi Daud<\/em>).<\/p>\n\n\n\n<p>Riwayat ini menunjukkan bahwa banyak shahabiyah yang menggunakan hijab berwarna hitam yang longgar dan panjang sampai mereka dimisalkan seperti burung gagak.<\/p>\n\n\n\n<p>Demikian juga hadits dari Usamah bin Zaid <em>radhiyallahu’anhu<\/em>, ia pernah berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كساني رسول الله – صلى الله عليه وسلم – قبطية كثيفة كانت مما أهدى له دِحْيَةُ الكلبي فكسوتها امرأتي، فقال رسول الله – صلى الله عليه وسلم – : مالك لا تلبس القبطية؟ فقلت: يا رسول الله! كسوتها امرأتي، فقال: مرها أن تجعل تحتها غلالة فإني أخاف أن تصف حجم عظامها<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu’alaihi wa sallam pernah memakaikanku baju Quthbiyyah yang tebal. Baju tersebut dulu dihadiahkan oleh Dihyah Al-Kalbi kepada beliau. Lalu aku memakaikan baju itu kepada istriku. Suatu kala Rasulullah shallallahu’alaihi wa sallam menanyakanku: ‘Kenapa baju Quthbiyyah-nya tidak engkau pakai?’. Kujawab: ‘Baju tersebut kupakaikan pada istriku wahai Rasulullah’. Beliau berkata: ‘Suruh ia memakai baju rangkap di dalamnya karena aku khawatir Quthbiyyah itu menggambarkan bentuk tulangnya’”<\/em> (HR. Dhiya Al-Maqdisi dalam Al-Mukhtar 1\/441, dihasankan oleh Al-Albani dalam <em>Jilbab Mar’ah Muslimah <\/em>[1\/131]).<\/p>\n\n\n\n<p>Hadits ini menunjukkan bahwa pakaian Muslimah yang syar’i itu hendaknya lebar dan panjang sehingga menyamarkan lekuk-lekuk tubuhnya. Syaikh Muhammad Nashiruddin Al-Albani <em>rahimahullah<\/em> menjelaskan: &#8216;Pakaian muslimah itu hendaknya longgar dan tidak ketat sehingga menggambarkan bagian tubuhnya. Karena tujuan memakai pakaian adalah mencegah terjadinya <em>fitnah<\/em> (baca:hal-hal yang buruk). Tujuan tersebut tidak akan tercapai kecuali jika pakaiannya longgar dan lebar. Sedangkan jika ketat, walaupun menutup warna kulit, itu dapat menggambarkan bentuk seluruh atau sebagian tubuhnya, sehingga bentuk tubuhnya tersebut tergambar di mata para lelaki” (<em>Jilbab Mar’ah Muslimah<\/em>, 1\/131).<\/p>\n\n\n\n<p><strong>Ayat Al-Qur’an Tentang Menjulurkan <\/strong><strong><em>Khimar<\/em><\/strong><strong> Sampai ke Dada<\/strong><\/p>\n\n\n\n<p>Memang benar terdapat ayat yang memerintahkan untuk menjulurkan <em>khimar<\/em> sampai ke dada. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ<\/p>\n\n\n\n<p><em>“Dan hendaklah mereka (para wanita) menjulurkan kain khimar ke dada mereka”<\/em> (QS. An-Nuur: 31).<\/p>\n\n\n\n<p>Dalam ayat ini, digunakan kata خُمُر (<em>khumur<\/em>) yang merupakan bentuk jamak dari خمار (<em>khimar<\/em>).&nbsp;<\/p>\n\n\n\n<p><strong>Pendapat pertama<\/strong><\/p>\n\n\n\n<p>Sebagian ulama membedakan <em>khimar<\/em> dengan jilbab. Mereka mengatakan bahwa <em>khimar<\/em> adalah kain yang lebih kecil dari jilbab, yang digunakan untuk menutupi kepala sampai ke dada. Dalam Tafsir Jalalain, ayat <em>“Dan hendaklah mereka menjulurkan khimar ke dadanya” <\/em>dijelaskan maksudnya:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أي يسترن الرؤوس وَالْأَعْنَاق وَالصُّدُور بِالْمَقَانِعِ<\/p>\n\n\n\n<p>“Yaitu menutup kepala-kepala, leher-leher ,dan dada-dada mereka dengan <em>qina‘ <\/em>(semacam kerudung)”.<\/p>\n\n\n\n<p>Ibnu Katsir <em>rahimahullah<\/em> menjelaskan makna <em>khimar<\/em>,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَعْنِي: الْمَقَانِعَ يُعْمَلُ لَهَا صَنفات ضَارِبَاتٌ عَلَى صُدُورِ النِّسَاءِ، لِتُوَارِيَ مَا تَحْتَهَا مِنْ صَدْرِهَا وَتَرَائِبِهَا<\/p>\n\n\n\n<p>“Yaitu <em>qina‘<\/em> (kerudung) yang memiliki ujung-ujung, yang dijulurkan ke dada wanita, untuk menutupi dada dan payudaranya” (<em>Tafsir Ibni Katsir<\/em>, 6\/46).<\/p>\n\n\n\n<p>Ath-Thabari juga menjelaskan hal serupa:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وهي جمع خمار، على جيوبهنّ، ليسترن بذلك شعورهنّ وأعناقهن وقُرْطَهُنَّ<\/p>\n\n\n\n<p>“<em>Khumur <\/em>adalah jamak dari <em>khimar<\/em>, dijulurkan ke dada-dada mereka sehingga tertutuplah rambut, leher dan anting-anting mereka” (<em>Tafsir Ath-Thabari<\/em>, 19\/159).<\/p>\n\n\n\n<p>Adapun jilbab adalah kain yang di pakai di atas <em>khimar<\/em>, ia lebih lebar daripada <em>khimar<\/em>, dan menutup seluruh tubuh wanita. Oleh karena itu Allah perintahkan para wanita untuk menutupi seluruh tubuh mereka dengan jilbab. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ<\/p>\n\n\n\n<p><em>“Hai Nabi, katakanlah kepada istri-istrimu, anak-anak perempuanmu, dan istri-istri orang mukmin agar hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka…”<\/em> (QS. Al-Ahzab: 59).<\/p>\n\n\n\n<p>Al-Qurthubi <em>rahimahullah <\/em>mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الْجَلَابِيبُ جَمْعُ جِلْبَابٍ، وَهُوَ ثَوْبٌ أَكْبَرُ مِنَ الْخِمَارِ. وَرُوِيَ عَنِ ابْنِ عَبَّاسٍ وَابْنِ مَسْعُودٍ أَنَّهُ الرِّدَاءُ<\/p>\n\n\n\n<p>“<em>Jalaabiib <\/em>adalah bentuk jamak dari jilbab. Jilbab adalah pakaian yang lebih besar dari <em>khimar<\/em>. Dan diriwayatkan juga dari Ibnu ‘Abbas bahwa jilbab itu berupa <em>rida<\/em>&#8216;” (<em>Tafsir Al-Qurthubi<\/em>, 14\/234).<\/p>\n\n\n\n<p>Asy-Syaukani <em>rahimahullah<\/em> menjelaskan,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قَالَ الْجَوْهَرِيُّ: الْجِلْبَابُ: الْمِلْحَفَةُ، وَقِيلَ: الْقِنَاعُ، وَقِيلَ: هُوَ ثَوْبٌ يَسْتُرُ جَمِيعَ بَدَنِ الْمَرْأَةِ، كَمَا ثَبَتَ فِي الصَّحِيحِ مِنْ حَدِيثِ أُمِّ عَطِيَّةَ أَنَّهَا قَالَتْ: يَا رَسُولَ اللَّهِ إِحْدَانَا لَا يَكُونُ لَهَا جِلْبَابٌ، فَقَالَ: «لِتُلْبِسْهَا أُخْتُهَا مِنْ جِلْبَابِهَا»<\/p>\n\n\n\n<p>“Al-Jauhari mengatakan, jilbab adalah <em>milhafah<\/em> (kain yang sangat lebar). Sebagian ulama mengatakan, jilbab adalah <em>al-qina<\/em>’ (kerudung). Sebagian ulama mengatakan, jilbab adalah pakaian yang menutupi seluruh tubuh wanita. Sebagaimana dalam hadits shahih, dari hadits Ummu Athiyyah, bahwa ia mengatakan: ‘Wahai Rasulullah, di antara kami ada yang tidak memiliki jilbab’. Lalu Rasulullah menjawab: <em>‘hendaknya ada dari kalian yang menutupi saudarinya dengan jilbabnya‘<\/em>’” (<em>Fathul Qadir<\/em>, 4\/350).<\/p>\n\n\n\n<p>Dengan makna ini, maka tidak benar bahwa jilbab hanya sebatas sampai dada saja. Yang sebatas sampai dada adalah <em>khimar.<\/em> Sedangkan jilbab itu lebih lebar dari <em>khimar<\/em>. Dan jilbab itu mencakup semua yang menutupi seluruh tubuh wanita, baik berupa kerudung, gamis dan semisalnya.&nbsp;<\/p>\n\n\n\n<p><strong>Pendapat kedua<\/strong><\/p>\n\n\n\n<p>Sebagian ulama mengatakan bahwa <em>khimar<\/em> dan jilbab itu sama, sehingga jilbab dijulurkan sebatas dada saja. Qatadah <em>rahimahullah <\/em>mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">تَلْوِيهِ فَوْقَ الْجَبِينِ وَتَشُدُّهُ ثُمَّ تَعْطِفُهُ عَلَى الْأَنْفِ وَإِنْ ظَهَرَتْ عَيْنَاهَا لَكِنَّهُ يَسْتُرُ الصَّدْرَ وَمُعْظَمَ الْوَجْهِ<\/p>\n\n\n\n<p>“Jilbab itu menutupi dengan kencang bagian kening, dan menutupi dengan ringan bagian hidung. Walaupun matanya tetap terlihat, namun jilbab itu menutupi dada dan mayoritas wajah’” (<em>Fathul Qadir,<\/em> 4\/350).<\/p>\n\n\n\n<p>As-Sa’di <em>rahimahullah <\/em>menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وهن اللاتي يكن فوق الثياب من ملحفة وخمار ورداء ونحوه، أي: يغطين بها، وجوههن وصدورهن<\/p>\n\n\n\n<p>“Jilbab adalah yang dipakai di atas pakaian, baik berupa <em>milhafah<\/em>, <em>khimar<\/em>, <em>rida’<\/em> atau semacamnya, yang dipakai untuk menutupi wajah dan dada mereka” (<em>Taisir Karimirrahman<\/em>, 671).<\/p>\n\n\n\n<p>Namun andaikan seseorang mengikuti pendapat ini, bahwa jilbab itu hanya sebatas sampai ke dada saja, bukan berarti ia boleh memperlihatkan lekuk-lekuk tubuhnya yang lain. Seperti lekuk pinggang, lekuk pinggul, lekuk paha, dan semisalnya. Walaupun jilbabnya hanya sampai menutupi dada, namun di samping itu ia wajib menggunakan pakaian yang longgar yang menutupi lekuk-lekuk tubuhnya. Sebagaimana hadits-hadits yang telah kami sebutkan diawal tentang contoh para shahabiyah yang menggunakan busana yang lebar dan panjang serta hadits larangan menggunakan pakaian yang memperlihatkan lekuk tubuh wanita.<\/p>\n\n\n\n<p>Dan wanita yang menggunakan busana yang memperlihatkan lekuk-lekuk tubuhnya diancam dengan keras dalam hadits berikut ini. Dari Abu Hurairah <em>radhiyallahu’anhu<\/em>, Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> juga bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">صِنْفانِ مِن أهْلِ النَّارِ لَمْ أرَهُما، قَوْمٌ معهُمْ سِياطٌ كَأَذْنابِ البَقَرِ يَضْرِبُونَ بها النَّاسَ، ونِساءٌ كاسِياتٌ عارِياتٌ مُمِيلاتٌ مائِلاتٌ، رُؤُوسُهُنَّ كَأَسْنِمَةِ البُخْتِ المائِلَةِ، لا يَدْخُلْنَ الجَنَّةَ، ولا يَجِدْنَ رِيحَها، وإنَّ رِيحَها لَيُوجَدُ مِن مَسِيرَةِ كَذا وكَذا<\/p>\n\n\n\n<p><em>“Ada dua golongan dari umatku yang belum pernah aku lihat: (1) suatu kaum yang memiliki cambuk seperti ekor sapi yang digunakan untuk memukul orang-orang dan (2) para wanita yang berpakaian tapi telanjang, mereka berlenggak-lenggok, kepala mereka seperti punuk unta yang miring (seperti benjolan). Mereka itu tidak masuk surga dan tidak akan mencium wanginya, walaupun wanginya surga tercium sejauh jarak perjalanan sekian dan sekian”<\/em> (HR. Muslim no. 2128).<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih al-‘Utsaimin <em>rahimahullah <\/em>menjelaskan hadits ini,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">كَاسِيَاتٌ عَارِيَاتٌ “قَدْ فُسِّرَ قَوْلُهُ: بِأَنَّهُنَّ يَلْبَسْنَ أَلْبسَةَ قَصِيْرَةً، لَا تَسْتَرِ مَا يُجِبُّ سترَهُ مِنَ الْعَوْرَةِ، وَفَسَّرَ: بِأَنَّهُنَّ يَلْبَسْنَ أَلْبسَةَ خَفِيْفَةً لَا تَمْنَعُ مِنْ رُؤْيَةِ مَا وَرَاءَهَا مِنْ بَشْرَةِ الْمَرْأَةِ، وَفَسَّرَت : بِأَنْ يَلْبَسْنَ مَلَابِسَ ضيقة، فَهِيَ سَاتِرَةٌ عَنِ الرُّؤْيَةِ، لَكِنَّهَا مبدية لمفاتن<\/p>\n\n\n\n<p>“Para ulama menjelaskan [<em>wanita yang berpakaian tapi telanjang<\/em>] adalah wanita yang menggunakan pakaian yang pendek yang tidak menutupi aurat. Sebagian ulama menafsirkan, mereka yang menggunakan pakaian yang tipis yang tidak menghalangi terlihatnya apa yang ada di baliknya yaitu kulit wanita. Sebagian ulama menafsirkan, mereka yang menggunakan pakaian yang ketat, ia menutupi aurat namun memperlihatkan lekuk tubuh wanita yang bisa memfitnah (menggoda)” (<em>Fatawa Syaikh Muhammad bin Shalih al-‘Utsaimin<\/em>, 2\/825).<\/p>\n\n\n\n<p>Sehingga, ketika busana Muslimah semakin menutupi lekuk-lekuk tubuhnya, itu semakin sempurna dan semakin sesuai dengan syari’at.&nbsp;<\/p>\n\n\n\n<p>Kesimpulannya, wanita yang menggunakan jilbab yang panjang melebihi dada, tidaklah dikatakan berlebihan atau ekstrem. Karena bisa jadi mereka menguatkan pendapat bahwa jilbab itu berbeda dengan <em>khimar<\/em>. Yang sebatas sampai dada adalah <em>khimar<\/em>. Dan mereka berusaha untuk lebih sempurna dalam berbusana dengan menutupi lekuk-lekuk tubuh mereka.&nbsp;<\/p>\n\n\n\n<p>Kemudian, wanita Muslimah yang memakai jilbab hanya sebatas sampai dada saja, ini dibolehkan. Namun mereka tetap wajib menggunakan busana yang longgar yang menutupi lekuk-lekuk tubuh mereka yang lain yang tidak tertutupi oleh jilbab.&nbsp;<\/p>\n\n\n\n<p><em>Wallahu a’lam<\/em>, semoga Allah <em>ta’ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa shahbihi wa sallam.<\/em><\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><span style=\"font-weight: 400;\">Dijawab oleh Ustadz Yulian Purnama, S.Kom.<\/span><\/p>\n\n\n\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n\n\n\n<p><strong>REKENING DONASI<\/strong>:<\/p>\n\n\n\n<p>BANK SYARIAH INDONESIA<br>7086882242<br>a.n. YAYASAN YUFID NETWORK (Kode BSI: 451)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan ekstrem? Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du, Pernyataan tersebut kurang tepat. Jilbab yang syar’i adalah sebagaimana yang digunakan oleh para shahabiyah terdahulu, yaitu yang [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":42701,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[15],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Benarkah Jilbab Cukup Sampai Dada Saja? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Benarkah Jilbab Cukup Sampai Dada Saja? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-08-31T13:18:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T15:19:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/08\/Benarkah-Jilbab-Cukup-Sampai-Dada-Saja.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"799\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Benarkah Jilbab Cukup Sampai Dada Saja?\",\"datePublished\":\"2023-08-31T13:18:00+00:00\",\"dateModified\":\"2023-10-19T15:19:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html\"},\"wordCount\":1251,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html\",\"name\":\"Benarkah Jilbab Cukup Sampai Dada Saja? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-08-31T13:18:00+00:00\",\"dateModified\":\"2023-10-19T15:19:44+00:00\",\"description\":\"Pertanyaan: Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"WANITA\",\"item\":\"https:\/\/konsultasisyariah.com\/wanita\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Jilbab Cukup Sampai Dada Saja?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Benarkah Jilbab Cukup Sampai Dada Saja? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html","og_locale":"en_US","og_type":"article","og_title":"Benarkah Jilbab Cukup Sampai Dada Saja? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan","og_url":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-08-31T13:18:00+00:00","article_modified_time":"2023-10-19T15:19:44+00:00","og_image":[{"width":799,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/08\/Benarkah-Jilbab-Cukup-Sampai-Dada-Saja.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Benarkah Jilbab Cukup Sampai Dada Saja?","datePublished":"2023-08-31T13:18:00+00:00","dateModified":"2023-10-19T15:19:44+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html"},"wordCount":1251,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html","url":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html","name":"Benarkah Jilbab Cukup Sampai Dada Saja? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-08-31T13:18:00+00:00","dateModified":"2023-10-19T15:19:44+00:00","description":"Pertanyaan: Benarkah bahwa jilbab syar’i itu semestinya cukup sampai dada saja? Dan jika jilbab lebih panjang dari itu maka termasuk berlebihan dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42686-benarkah-jilbab-cukup-sampai-dada-saja.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"WANITA","item":"https:\/\/konsultasisyariah.com\/wanita"},{"@type":"ListItem","position":3,"name":"Benarkah Jilbab Cukup Sampai Dada Saja?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42686"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42686"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42686\/revisions"}],"predecessor-version":[{"id":43148,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42686\/revisions\/43148"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42701"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42686"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42686"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42686"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}