{"id":42781,"date":"2023-09-15T22:23:04","date_gmt":"2023-09-15T15:23:04","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42781"},"modified":"2023-09-15T22:23:05","modified_gmt":"2023-09-15T15:23:05","slug":"pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html","title":{"rendered":"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah"},"content":{"rendered":"\n<p class=\"has-text-align-right\" style=\"font-size:36px\">السؤال<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟<\/p>\n\n\n\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p>Semoga Anda berkenan, kami ingin tahu tentang pekerjaan para istri Nabi Ṣallallāhu ʿAlaihi wa Sallam dan para Sahabat wanita, bagaimana gambaran pekerjaan mereka?<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الجواب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الحمد لله.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">أولا :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الأصل بقاء المرأة في مسكنها ، فهو قرارها ومحل عملها ، لا تخرج منه إلا لحاجة ، قال الله تعالى : ( وَقَرْنَ فِي بُيُوتِكُنَّ ) الأحزاب \/ 33 . وهو خطاب لأمهات المؤمنين أزواج النبي صلى الله عليه وسلم ، ويدخل معهن فيه نساء المؤمنين باللزوم ، وبمقتضى التأسي والاقتداء .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">فإنه إذا أُمِر أزواج رسول الله صلى الله عليه وسلم ، وهن الطاهرات المطهرات الطيبات ، بلزوم بيوتهن ؛ فغيرهن مأمورات من باب أولى .<\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p>Alhamdulillah. Pertama, hukum asal bagi wanita adalah tetap berada di dalam rumahnya. Di sanalah tempat tinggalnya dan tempat kerjanya. Hendaknya dia tidak keluar kecuali karena ada suatu keperluan.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman, &#8220;Tetaplah kalian (para wanita) berada di dalam rumah kalian dan janganlah kalian berhias berlebihan seperti orang-orang jahiliah dahulu.&#8221; (QS. Al-Ahzab: 33)&nbsp;<\/p>\n\n\n\n<p>Ayat ini ditujukan kepada Ibunda kaum mukminin, istri-istri Nabi Ṣallallāhu ʿAlaihi wa Sallam, dan tentu juga mencakup istri-istri kaum mukminin karena mereka wajib meneladani dan mengikuti mereka. Jika istri-istri Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, yang suci, disucikan, dan baik, diperintahkan untuk berada di dalam rumah mereka, maka wanita selain mereka lebih dituntut lagi untuk melakukannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">قال علماء اللجنة :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">&#8221; ليست الآية خاصة بنساء النبي صلى الله عليه وسلم ، بل هي عامة لجميع نساء المؤمنين ، إلا أنها نزلت في نساء النبي صلى الله عليه وسلم أصالة ، ويشمل سائر نساء المؤمنين حكمها ، فجميعهن مأمورات أن يلزمن بيوتهن &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">&#8220;فتاوى اللجنة الدائمة&#8221; (17 \/ 222)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وعلى ذلك كان نساء الصحابة رضي الله عنهم ، لا يخرجن إلا للحاجة ، فكنّ كما قال عمر رضي الله عنه في قوله تعالى : ( فَجَاءَتْهُ إِحْدَاهُمَا تَمْشِي عَلَى اسْتِحْيَاءٍ ) . قال : &#8221; ليست بِسَلْفَع من النساء – وهي الجريئة &#8211; ، خرّاجة ولاّجة ، واضعة ثوبها على وجهها &#8221; &#8220;تفسير الطبري&#8221; (19 \/ 559)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وصححه الحافظ ابن كثير في &#8220;تفسيره&#8221; (6\/228) . فكن رضي الله عنهن على تمام الرضا والقبول في أمور دينهن وأمور دنياهن&nbsp;<\/p>\n\n\n\n<p>Para ulama al-Lajnah ad-Dāʾimah mengatakan bahwa ayat ini tidak khusus untuk istri-istri Nabi Ṣallallāhu ʿAlaihi wa Sallam saja, melainkan umum mencakup semua wanita kaum muslimin. Hanya saja, ayat ini memang permulaannya turun berkenaan dengan istri-istri Nabi Ṣallallāhu ʿAlaihi wa Sallam, tapi secara hukum mencakup seluruh wanita kaum muslimin. Jadi, mereka semua diperintahkan untuk tetap berada di rumah mereka. Selesai kutipan dari Fatāwā al-Lajnah ad-Dāʾimah (17\/222).&nbsp;<\/p>\n\n\n\n<p>Berdasarkan hal itu, para wanita para Sahabat tidak keluar kecuali karena suatu hajat. Mereka seperti yang dikatakan oleh Umar —Semoga Allah Meridainya— ketika menafsirkan firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Kemudian salah seorang dari kedua perempuan itu datang kepada Musa dengan berjalan penuh rasa malu. &#8230;&#8221; (QS. Al-Qasas: 25), dia mengatakan, &#8220;&#8230; dia bukanlah wanita yang percaya diri untuk menemui lelaki, banyak keluar rumah, dan suka jalan-jalan. Dia menutupkan pakaiannya pada wajahnya.&#8221; (Tafsir at-Tabari, 19\/559) Riwayat ini disahihkan oleh al-Hafiz Ibnu Katsir dalam Tafsirnya (6\/228).&nbsp;<\/p>\n\n\n\n<p>Para Sahabat wanita —Semoga Allah Meridai mereka— adalah wanita yang senantiasa rida dan menerima secara totalitas urusan agama dan dunia mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ثانيا :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">أما نساء النبي صلى الله عليه وسلم فقد اقتصرت أعمالهن على خدمة النبي صلى الله عليه وسلم في بيته ، والقيام بواجب الضيافة إذا حل به أضياف ، ولم يكنّ يخرجن من بيوتهن لعمل ولا لغيره إلا للصلاة ، أو ما لابد منه من الحاجات .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">روى البخاري (4785) ومسلم (2170) عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ : خَرَجَتْ سَوْدَةُ بَعْدَمَا ضُرِبَ الْحِجَابُ لِحَاجَتِهَا ، وَكَانَتْ امْرَأَةً جَسِيمَةً لَا تَخْفَى عَلَى مَنْ يَعْرِفُهَا ، فَرَآهَا عُمَرُ بْنُ الْخَطَّابِ فَقَالَ : يَا سَوْدَةُ ، أَمَا وَاللَّهِ مَا تَخْفَيْنَ عَلَيْنَا ، فَانْظُرِي كَيْفَ تَخْرُجِينَ ؟ قَالَتْ : فَانْكَفَأَتْ رَاجِعَةً وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِي ، وَإِنَّهُ لَيَتَعَشَّى وَفِي يَدِهِ عَرْقٌ ( وَهُوَ الْعَظْم الَّذِي عَلَيْهِ بَقِيَّة لَحْم ) ، فَدَخَلَتْ فَقَالَتْ : يَا رَسُولَ اللَّهِ إِنِّي خَرَجْتُ لِبَعْضِ حَاجَتِي فَقَالَ لِي عُمَرُ كَذَا وَكَذَا . قَالَتْ : فَأَوْحَى اللَّهُ إِلَيْهِ ثُمَّ رُفِعَ عَنْهُ وَإِنَّ الْعَرْقَ فِي يَدِهِ مَا وَضَعَهُ فَقَالَ : ( إِنَّهُ قَدْ أُذِنَ لَكُنَّ أَنْ تَخْرُجْنَ لِحَاجَتِكُنَّ ) .<\/p>\n\n\n\n<p>Kedua, adapun istri-istri Nabi Ṣallallāhu ʿAlaihi wa Sallam, mereka hanya berkhidmat untuk Nabi Ṣallallāhu ʿAlaihi wa Sallam di dalam rumah mereka dan menunaikan kewajiban menjamu tamu jika ada tamu yang datang. Mereka tidak pergi ke luar rumah untuk bekerja atau untuk urusan lain, kecuali untuk salat atau suatu hajat yang harus dilakukan.&nbsp;<\/p>\n\n\n\n<p>Bukhari (4785) dan Muslim (2170) meriwayatkan dari Aisyah —Semoga Allah Meridainya— yang mengatakan, “Suatu ketika Saudah keluar untuk memenuhi hajatnya sesudah diwajibkannya berhijab. Ia adalah seorang wanita berbadan besar sehingga mudah sekali dikenali oleh orang yang sudah mengenalnya. Umar —Semoga Allah Meridainya— melihatnya, lantas dia memanggilnya, ‘Wahai Saudah! Demi Allah, kami mengetahui itu kamu, maka perhatikan dirimu bagaimana ketika kamu keluar rumah.’&nbsp;<\/p>\n\n\n\n<p>Akhirnya Saudah balik pulang sementara Rasulullah Ṣallallāhu ʿAlaihi wa Sallam berada di rumahku. Beliau sedang makan malam, makanya di tangan beliau ada tulang yang ada dagingnya. Saudah pun masuk seraya berkata, &#8216;Ya Rasulullah, aku keluar memenuhi hajatku, lalu Umar berkata begini dan begitu kepadaku.’” Aisyah mengisahkan, &#8220;Lalu Allah Mewahyukan kepada beliau Ṣallallāhu ʿAlaihi wa Sallam sampai wahyu selesai sementara tulang berdaging masih di tangan beliau dan belum diletakkan, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Telah diperbolehkan bagi kalian untuk keluar untuk memenuhi hajat kalian.’<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">قال هشام – يعني ابن عروة ، أحد الرواة : &#8221; يعني البراز &#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">قال النووي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">&#8221; مُرَاد هِشَام بِقَوْلِهِ : ( يَعْنِي الْبَرَاز ) تَفْسِير قَوْله صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ ( قَدْ أُذِنَ لَكُنَّ ) أَنْ تَخْرُجْنَ لِحَاجَتِكُنَّ فَقَالَ هِشَام : الْمُرَاد بِحَاجَتِهِنَّ الْخُرُوج لِلْغَائِطِ , لَا لِكُلِّ حَاجَة مِنْ أُمُور الْمَعَايِش &#8221; انتهى .<\/p>\n\n\n\n<p>Hisyam, yakni putra Urwah, salah satu perawinya, berkata, &#8220;Yakni buang air besar.&#8221;&nbsp;<\/p>\n\n\n\n<p>Imam an-Nawawi —Semoga Allah Merahmatinya— berkata bahwa perkataan Hisyam, &#8220;Yakni buang air besar,&#8221; adalah penjelasan terhadap sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Telah diperbolehkan bagi kalian untuk keluar untuk memenuhi hajat kalian.&#8221; Hisyam berkata bahwa maksud &#8220;hajat kalian&#8221; adalah keluar untuk buang air besar, bukan untuk semua jenis kebutuhan hidup manusia. Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ثالثا :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وأما عامة نساء الصحابة : فكن يقمن بالخدمة في بيوتهن ، وقد يخرج بعضهن لمعاونة أزواجهن في بعض المصالح ، عند الحاجة إلى ذلك .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">فقد اقتصر عمل المرأة المسلمة في الصدر الأول على بيتها ، تؤدي حق زوجها ، وتراعي مصالح أبنائها وبناتها ، وتقوم بأعمال البيت ، وقد تحتاج إلى الخروج لمساعدة زوجها في عمله ، فإذا خرجت خرجت في حجابها محتشمة حيية عفيفة ، فإذا انقضت حاجتها التي خرجت لأجلها عادت إلى مسكنها ، وزاولت فيه أعمالها .<\/p>\n\n\n\n<p>Ketiga, berkenaan dengan wanita dari kalangan Sahabat secara umum, maka mereka berkhidmat untuk melakukan pekerjaan rumah mereka. Beberapa dari mereka terkadang pergi keluar rumah untuk membantu sebagian pekerjaan suami mereka, jika memang diperlukan.&nbsp;<\/p>\n\n\n\n<p>Pekerjaan seorang wanita muslimah generasi awal umat Islam hanyalah di rumahnya, menunaikan hak suaminya, mengurusi keperluan putra putrinya, dan mengerjakan pekerjaan rumah. Terkadang mereka keluar untuk membantu pekerjaan suaminya. Pun jika dia keluar rumah, dia keluar dengan berhijab, menjaga adab, rasa malu, dan menjaga kehormatan diri. Setelah selesai dari keperluan yang mengharuskannya keluar rumah, dia segera kembali ke rumahnya, dan langsung melanjutkan rutinitasnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">رابعا :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">رويت عدة وقائع وصور ، لأحوال احتاجت فيها نساء الصحابة للخروج ، فخرجن :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">* روى مسلم (1483) عن جَابِر بْن عَبْدِ اللَّهِ رضي الله عنهما قال : طُلِّقَتْ خَالَتِي فَأَرَادَتْ أَنْ تَجُدَّ نَخْلَهَا فَزَجَرَهَا رَجُلٌ أَنْ تَخْرُجَ ، فَأَتَتْ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ : ( بَلَى ، فَجُدِّي نَخْلَكِ فَإِنَّكِ عَسَى أَنْ تَصَدَّقِي أَوْ تَفْعَلِي مَعْرُوفًا ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">قال النووي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">&#8221; هَذَا الْحَدِيث دَلِيل لِخُرُوجِ الْمُعْتَدَّة الْبَائِن لِلْحَاجَةِ &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">&nbsp;راجع ضوابط خروج المرأة للعمل إجابة السؤال رقم : (106815)&nbsp;<\/p>\n\n\n\n<p>Keempat, diriwayatkan bahwa ada beberapa kejadian dan peristiwa yang keadaannya menuntut para Sahabat wanita untuk keluar rumah, sehingga mereka keluar.<\/p>\n\n\n\n<ul>\n<li>Muslim (1483) meriwayatkan dari Jabir bin Abdillah —Semoga Allah Meridainya— yang mengatakan, &#8220;Bibiku dicerai oleh suaminya, lalu dia ingin memanen kurma, tapi dia dilarang oleh seorang laki-laki untuk keluar rumah. Lantas dia mendatangi Rasulullah Ṣallallāhu ʿAlaihi wa Sallam lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Tentu, boleh! Petiklah kurmamu, barangkali kamu dapat bersedekah atau berbuat kebajikan.’ An-Nawawi —Semoga Allah Merahmatinya— berkata, &#8220;Hadis ini adalah dalil bolehnya wanita yang sedang idah talak <em>Bāʾin<\/em> untuk keluar memenuhi hajatnya.” Selesai kutipan. Lihat aturan-aturan bagi perempuan yang keluar rumah untuk bekerja pada jawaban pertanyaan <a href=\"https:\/\/islamqa.info\/ar\/answers\/106815\/%D8%B6%D9%88%D8%A7%D8%A8%D8%B7-%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A8%D9%8A%D8%AA%D9%87%D8%A7\">no. 106815.<\/a><\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وروى الحاكم (6776) عن عائشة رضي الله عنها قالت : كَانَت زينب بنت جحش امْرَأَةً صناعة الْيَد ، وكَانَتْ تدبغ وتخرز ، وَتَصَدَّقُ فِي سَبِيلِ اللهِ &#8221; . وصححه الحاكم على شرط مسلم ووافقه الذهبي .<\/p>\n\n\n\n<ul>\n<li>Al-Hakim (6776) meriwayatkan bahwa Aisyah —Semoga Allah Meridainya— berkata bahwa Zainab binti Jahsyi adalah seorang wanita yang gemar membuat kerajinan tangan. Dia menyamak kulit, menjahitnya, dan bersedekah di jalan Allah. Hadis ini dinilai sahih oleh al-Hakim sesuai syarat Muslim dan disepakati oleh az-Zahabi.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">* روى البخاري (5224) ومسلم (2182) عَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَتْ : &#8221; تَزَوَّجَنِي الزُّبَيْرُ وَمَا لَهُ فِي الْأَرْضِ مِنْ مَالٍ وَلَا مَمْلُوكٍ وَلَا شَيْءٍ غَيْرَ نَاضِحٍ وَغَيْرَ فَرَسِهِ ، فَكُنْتُ أَعْلِفُ فَرَسَهُ وَأَسْتَقِي الْمَاءَ وَأَخْرِزُ غَرْبَهُ ( أخيط دلوه ) وَأَعْجِنُ ، وَلَمْ أَكُنْ أُحْسِنُ أَخْبِزُ ، وَكَانَ يَخْبِزُ جَارَاتٌ لِي مِنْ الْأَنْصَارِ وَكُنَّ نِسْوَةَ صِدْقٍ ، وَكُنْتُ أَنْقُلُ النَّوَى مِنْ أَرْضِ الزُّبَيْرِ الَّتِي أَقْطَعَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى رَأْسِي ، وَهِيَ مِنِّي عَلَى ثُلُثَيْ فَرْسَخٍ &#8221; .<\/p>\n\n\n\n<ul>\n<li>Imam Bukhari (5224) dan Muslim (2182) meriwayatkan dari Asma` binti Abu Bakar —Semoga Allah Meridainya— yang mengatakan, &#8220;Az-Zubair bin Awwam menikahiku. Saat itu, ia tidak memiliki harta, budak, atau apapun di tanahnya, kecuali alat penyiram dan seekor kuda. Jadi, aku yang memberi makan dan minum untuk kudanya, menjahit timbanya, dan membuatkan adonan roti. Aku tidak pandai membuat roti, maka para wanita Anshar tetanggaku yang membuatkan roti. Mereka adalah wanita yang tulus. Aku juga mengangkut biji kurma di atas kepalaku dari kebun milik az-Zubair yang telah diberikan oleh Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Jaraknya dari tempat tinggalku adalah dua per tiga <em>Farsakh<\/em> (sekitar empat km). &#8230;&#8221; Di akhir hadis, Asma` mengatakan, &#8220;&#8230;. Hingga pada akhirnya Abu Bakar mengirimkan seorang pembantu yang bisa menggantikan aku mengurusi kuda tersebut, maka seolah-olah dia telah memerdekakanku.&#8221;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">قال النووي :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">&#8221; هَذَا كُلّه مِنْ الْمَعْرُوف وَالْمرْوءَات الَّتِي أَطْبَقَ النَّاس عَلَيْهَا , وَهُوَ أَنَّ الْمَرْأَة تَخْدُم زَوْجهَا بِهَذِهِ الْأُمُور الْمَذْكُورَة وَنَحْوهَا مِنْ الْخَبْز وَالطَّبْخ وَغَسْل الثِّيَاب وَغَيْر ذَلِكَ &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">* روى البخاري (1652) عَنْ حَفْصَةَ رضي الله عنها قَالَتْ : &#8221; كُنَّا نَمْنَعُ عَوَاتِقَنَا (الأبكار) أَنْ يَخْرُجْنَ ، فَقَدِمَتْ امْرَأَةٌ فَنَزَلَتْ قَصْرَ بَنِي خَلَفٍ ، فَحَدَّثَتْ أَنَّ أُخْتَهَا كَانَتْ تَحْتَ رَجُلٍ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدْ غَزَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثِنْتَيْ عَشْرَةَ غَزْوَةً ، وَكَانَتْ أُخْتِي مَعَهُ فِي سِتِّ غَزَوَاتٍ ، قَالَتْ : كُنَّا نُدَاوِي الْكَلْمَى (الجرحى) وَنَقُومُ عَلَى الْمَرْضَى &#8230; &#8221; الحديث .<\/p>\n\n\n\n<p>An-Nawawi berkata bahwa semua ini adalah kebaikan dan adab yang disepakati manusia, bahwa seorang wanita hendaknya berkhidmah untuk suaminya melakukan hal-hal tersebut dan yang semisalnya, seperti membuatkan roti, memasak, mencuci pakaian, dan lain sebagainya.&#8221; Selesai kutipan.<\/p>\n\n\n\n<ul>\n<li>Al-Bukhari (1652) meriwayatkan dari Hafshah —Semoga Allah Meridainya— yang berkata, &#8220;Kami selalu melarang anak-anak gadis kami keluar rumah, hingga ada seorang wanita yang mendatangi puri Bani Khalaf lalu menceritakan tentang saudarinya yang menjadi istri salah seorang dari Sahabat Rasulullah, &#8216;Lelaki ini pernah ikut berperang bersama Rasulullah Ṣallallāhu ʿAlaihi wa Sallam sebanyak dua belas kali peperangan, sementara saudariku ini ikut mendampingi suaminya dalam enam peperangan. Dia mengatakan, &#8220;Kami mengurus prajurit yang terluka dan mengobati yang sakit, &#8230;&#8221; hingga akhir hadis.'&#8221;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وروى مسلم (1812) عَنْ أُمِّ عَطِيَّةَ الْأَنْصَارِيَّةِ رضي الله عنها قَالَتْ : &#8221; غَزَوْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَبْعَ غَزَوَاتٍ أَخْلُفُهُمْ فِي رِحَالِهِمْ ، فَأَصْنَعُ لَهُمْ الطَّعَامَ وَأُدَاوِي الْجَرْحَى وَأَقُومُ عَلَى الْمَرْضَى &#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وروى الطبراني في &#8220;الكبير&#8221; (6276) عنها : &#8221; وكانت زينب تغزل الغزل ، تعطيه سرايا النبي صلى الله عليه وسلم يخيطون به ويستعينون به في مغازيهم &#8221; .<\/p>\n\n\n\n<ul>\n<li>Imam Muslim (1812) meriwayatkan dari Ummu ʿAṯiyyah al-Anshariyah —Semoga Allah Meridainya— yang berkata, &#8220;Aku ikut perang bersama Rasulullah Ṣallallāhu ʿAlaihi wa Sallam enam kali peperangan. Aku membantu mereka dalam perjalanan mereka, membuatkan mereka makanan, mengobati yang terluka, dan mengurusi yang sakit.&#8221; At-Tabarani meriwayatkan juga darinya dalam kitab al-Kabīr (6276), &#8220;Zainab biasa membuat pintalan lalu diberikan kepada pasukan perang Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu mereka menjahitnya dan memanfaatkannya dalam peperangan mereka.&#8221;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">* وكان فوق ذلك عملهن الشرعي من تعليم النساء أمور دينهن ، فالتي تعلم تعلم التي تجهل ، وقد قال الله عز وجل لنساء نبيه صلى الله عليه وسلم : ( وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ إِنَّ اللَّهَ كَانَ لَطِيفًا خَبِيرًا ) الأحزاب \/ 34<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقد كن يجئن لرسول الله صلى الله عليه وسلم يسألنه عن أمور دينهن .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">روى البخاري (7310) ومسلم (2634) عَنْ أَبِي سَعِيدٍ رضي الله عنه قال : جَاءَتْ امْرَأَةٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ : يَا رَسُولَ اللَّهِ ذَهَبَ الرِّجَالُ بِحَدِيثِكَ فَاجْعَلْ لَنَا مِنْ نَفْسِكَ يَوْمًا نَأْتِيكَ فِيهِ تُعَلِّمُنَا مِمَّا عَلَّمَكَ اللَّهُ . فَقَالَ : ( اجْتَمِعْنَ فِي يَوْمِ كَذَا وَكَذَا فِي مَكَانِ كَذَا وَكَذَا ) فَاجْتَمَعْنَ فَأَتَاهُنَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَعَلَّمَهُنَّ مِمَّا عَلَّمَهُ اللَّهُ . والله أعلم .<\/p>\n\n\n\n<p>Di samping semua itu, mereka punya tugas syariat lain, yaitu mengajari para wanita perkara agama mereka, di mana yang tahu mengajari yang belum tahu. Allah ʿAzza wa Jalla Berfirman kepada para istri-istri Nabi Ṣallallāhu ʿAlaihi wa Sallam (yang artinya), &#8220;Dan ingatlah apa yang dibacakan di rumah-rumah kalian berupa ayat-ayat Allah dan hikmah (Sunah Nabi), sungguh, Allah Maha Lembut lagi Maha Mengetahui.&#8221; (QS. Al-Ahzab: 34)&nbsp;<\/p>\n\n\n\n<p>Mereka biasanya juga menemui Rasulullah Ṣallallāhu ʿAlaihi wa Sallam untuk bertanya kepadanya tentang masalah agama mereka. Imam Bukhari (7310) dan Muslim (2634) meriwayatkan dari Abu Said —Semoga Allah Meridainya— yang mengatakan bahwa ada seorang wanita datang kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam seraya berkata, &#8220;Wahai Rasulullah, kaum laki-laki bisa mendapatkan sabda-sabda Anda, maka sediakanlah untuk kami satu hari dari waktu Anda di mana kami datang untuk Anda ajarkan kepada kami apa yang Allah Ajarkan kepada Anda.&#8221;&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Silakan kalian berkumpul pada hari ini dan itu dan di tempat ini dan itu.&#8221;&nbsp;<\/p>\n\n\n\n<p>Kemudian, mereka berkumpul lalu Rasulullah Ṣallallāhu ʿAlaihi wa Sallam mengajari mereka apa yang Allah telah Ajarkan kepada beliau. Allah Yang lebih Mengetahui.<\/p>\n\n\n\n<p>Sumber: <a href=\"https:\/\/islamqa.info\/ar\/answers\/145492\/%D9%83%D9%8A%D9%81-%D9%83%D8%A7%D9%86-%D8%B9%D9%85%D9%84-%D9%86%D8%B3%D8%A7%D8%A1-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%85%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%D9%8A%D9%86\">https:\/\/islamqa.info\/ar\/answers\/145492\/كيف-كان-عمل-نساء-الصحابة-وامهات-المومنين<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1bGpHT0xLFwpHaupPQfbP5J44IJIkkG1o\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>السؤال لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟ Pertanyaan: Semoga Anda berkenan, kami ingin tahu tentang pekerjaan para istri Nabi Ṣallallāhu ʿAlaihi wa Sallam dan para Sahabat wanita, bagaimana gambaran pekerjaan mereka? الجواب الحمد لله. أولا : الأصل بقاء المرأة في مسكنها ، [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":42790,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[15],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"السؤال لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟ Pertanyaan: Semoga Anda berkenan, kami ingin tahu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"السؤال لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟ Pertanyaan: Semoga Anda berkenan, kami ingin tahu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-09-15T15:23:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-15T15:23:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/Pekerjaan-dan-Aktivitas-Harian-Wanita-di-Zaman-Rasulullah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah\",\"datePublished\":\"2023-09-15T15:23:04+00:00\",\"dateModified\":\"2023-09-15T15:23:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html\"},\"wordCount\":1367,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html\",\"name\":\"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-09-15T15:23:04+00:00\",\"dateModified\":\"2023-09-15T15:23:05+00:00\",\"description\":\"السؤال لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟ Pertanyaan: Semoga Anda berkenan, kami ingin tahu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"WANITA\",\"item\":\"https:\/\/konsultasisyariah.com\/wanita\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah &#8226; KonsultasiSyariah.com","description":"السؤال لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟ Pertanyaan: Semoga Anda berkenan, kami ingin tahu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html","og_locale":"en_US","og_type":"article","og_title":"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah &#8226; KonsultasiSyariah.com","og_description":"السؤال لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟ Pertanyaan: Semoga Anda berkenan, kami ingin tahu","og_url":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-09-15T15:23:04+00:00","article_modified_time":"2023-09-15T15:23:05+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/Pekerjaan-dan-Aktivitas-Harian-Wanita-di-Zaman-Rasulullah.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah","datePublished":"2023-09-15T15:23:04+00:00","dateModified":"2023-09-15T15:23:05+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html"},"wordCount":1367,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html","url":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html","name":"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-09-15T15:23:04+00:00","dateModified":"2023-09-15T15:23:05+00:00","description":"السؤال لو سمحت نريد أن نعرف عن عمل نساء الرسول صلى الله عليه وسلم والصحابيات كيف كان طبيعة عملهن ؟ Pertanyaan: Semoga Anda berkenan, kami ingin tahu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42781-pekerjaan-dan-aktivitas-harian-wanita-di-zaman-rasulullah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"WANITA","item":"https:\/\/konsultasisyariah.com\/wanita"},{"@type":"ListItem","position":3,"name":"Pekerjaan dan Aktivitas Harian Wanita di Zaman Rasulullah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42781"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42781"}],"version-history":[{"count":8,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42781\/revisions"}],"predecessor-version":[{"id":42789,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42781\/revisions\/42789"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42790"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42781"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42781"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42781"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}