{"id":42872,"date":"2023-10-05T06:08:36","date_gmt":"2023-10-04T23:08:36","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=42872"},"modified":"2023-10-05T06:08:42","modified_gmt":"2023-10-04T23:08:42","slug":"menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html","title":{"rendered":"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah?"},"content":{"rendered":"\n<p class=\"has-text-align-right\" style=\"font-size:36px\">السؤال<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم وتزوجته ، قرأت الكثير من الكتب ومواقع على الإنترنت فلم أجد معلومات عن طريقة زواجهما وكل ما أعلمه أن خديجة رضي الله عنها أرسلت رسالة مع إحدى الإماء وكانت قريبة الرسول صلى الله عليه وسلم وأبي طالب عم الرسول بأنها وافقت على عرض الزواج وتزوجته . الذي أريد أن أعرفه هو : هل قابل الرسول صلى الله عليه وسلم خديجة قبل الزواج ( حصل بينهما جماع ) ؟<\/p>\n\n\n\n<p>Pertanyaan:<\/p>\n\n\n\n<p>Banyak teman saya bertanya kepada saya tentang hukum berzina dengan lawan jenis lalu aku katakan kepada mereka bahwa hukumnya terlarang dalam Islam.&nbsp;<\/p>\n\n\n\n<p>Kemudian, mereka mengatakan bahwa Khadijah —Semoga Allah Meridainya— dahulu juga mencintai Rasulullah Ṣallallāhu ʿAlaihi wa Sallam hingga menikah dengannya.&nbsp;<\/p>\n\n\n\n<p>Aku sudah membaca banyak buku dan situs internet, tetapi aku belum menemukan informasi tentang bagaimana proses pernikahan mereka. Yang aku tahu hanyalah Khadijah —Semoga Allah Meridainya— mengirim sebuah surat yang dititipkan kepada salah satu budak perempuannya, yang merupakan kerabat Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dan Abu Thalib, paman Rasulullah, yang menyatakan bahwa dia menerima lamarannya lalu dia dipersunting oleh beliau Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p>Yang ingin aku ketahui adalah, apakah Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bertemu dengan Khadijah sebelum menikah (dan mereka berhubungan badan)?<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الجواب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">الحمد لله. تشير روايات السيرة النبوية إلى أن خديجة بنت خويلد رضي الله عنها كانت امرأة حازمة وذكية ، وكانت كذلك غنية ، ولها تجارات متعددة ، وكان رجال قومها يحرصون على الزواج منها ، ولم تكن تعمل في التجارة بنفسها ، وإنما كانت تستأجر رجالا يعملون لها في مالها . ووصل إلى خديجة رضي الله عنها خبر الصادق الأمين صلى الله عليه وسلم وسمعت من أخبار صدقه وأمانته الكثير ، فرغبت في أن تستأجره ليعمل لها في تجارتها ، فأرسلت له من يعرض عليه الأمر ، فوافق النبي صلى الله عليه وسلم على ذلك . وخرج النبي صلى الله عليه وسلم متاجرا بمال خديجة رضي الله عنها وكان معه غلام لخديجة يدعى : ميسرة ، وقد رأى ميسرة من الآيات التي حصلت للنبي صلى الله عليه وسلم في رحلته ما بهره ، وجعله يخبر سيدته خديجة بكل ما رآه .<\/p>\n\n\n\n<p>Jawaban:<\/p>\n\n\n\n<p>Alhamdulillah. Riwayat-riwayat tentang biografi Nabi Ṣallallāhu ʿAlaihi wa Sallam menunjukkan bahwa Khadijah binti Khuwailid —Semoga Allah Meridainya— adalah seorang wanita yang teguh pendirian dan cerdas. Dia juga seorang wanita kaya dan memiliki banyak bisnis perdagangan. Para lelaki kaumnya sangat ingin menikahinya. Dia tidak menjalankan perdagangannya sendiri, melainkan mempekerjakan para lelaki untuk bekerja mengelola hartanya.&nbsp;<\/p>\n\n\n\n<p>Kemudian, sampailah berita kepada Khadijah —Semoga Allah Meridainya— tentang kejujuran <em>al-Amin<\/em> Ṣallallāhu ʿAlaihi wa Sallam. Dia mendengar banyak berita tentang kejujuran dan amanahnya sehingga dia ingin mempekerjakannya untuk menjalankan bisnis perdagangannya. Dia —Semoga Allah Meridainya— lantas mengutus seseorang untuk menyampaikan hal tersebut lalu Nabi Ṣallallāhu ʿAlaihi wa Sallam menyepakatinya.&nbsp;<\/p>\n\n\n\n<p>Kemudian, Nabi Ṣallallāhu ʿAlaihi wa Sallam pergi berdagang dengan harta Khadijah —Semoga Allah Meridainya— bersama seorang budak lelaki Khadijah, bernama Maisarah. Maisarah melihat sebagian tanda-tanda kenabian selama dia bepergian dengannya yang membuatnya takjub, yang kemudian dia ceritakan semua yang dilihatnya kepada majikannya, Khadijah —Semoga Allah Meridainya—.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">فمن ذلك أن الرسول صلى الله عليه وسلم عندما قدم مدينة بصرى بالشام نزل في ظل شجرة ، فقال أحد الرهبان لميسرة : ما نزل تحت هذه الشجرة قط إلا نبي ، وكان ميسرة يرى ملكين يظلان النبي صلى الله عليه وسلم إذا اشتدت حرارة الشمس . ورجع النبي صلى الله عليه وسلم من رحلته تلك ، وقد ربحت تجارة خديجة أضعاف ما كانت تربح من قبل ، فأعجبت خديجة رضي الله عنها بشخص النبي صلى الله عليه وسلم ورغبت في الزواج منه ، فأرسلت صديقتها نفيسة بنت منية تعرض على النبي صلى الله عليه وسلم الأمر ، فوافق صلى الله عليه وسلم على ذلك ، وتولى أمر زواج خديجة رضي الله عنها أبوها خويلد ، في أصح الروايات كما ذكر أصحاب السير . ومما سبق يعلم أنه لم تكن هناك علاقة تخدش الحياء بين النبي صلى الله عليه وسلم وبين خديجة رضي الله عنها قبل الزواج بها .<\/p>\n\n\n\n<p>Di antaranya, ketika Rasulullah Ṣallallāhu ʿAlaihi wa Sallam sampai di kota Basrah, Syam, lalu singgah di bawah naungan sebuah pohon, ada seorang pendeta berkata kepada Maisarah, &#8220;Tidak ada yang pernah singgah di bawah pohon ini melainkan dia adalah seorang nabi.&#8221;&nbsp;<\/p>\n\n\n\n<p>Maisarah juga melihat dua malaikat yang menaungi Nabi Ṣallallāhu ʿAlaihi wa Sallam saat terik matahari sangat panas. Nabi Ṣallallāhu ʿAlaihi wa Sallam pulang dari perjalanan itu membawa keuntungan berlipat-lipat dari harta perdagangan Khadijah melebihi keuntungan yang didapat sebelum-sebelumnya. Maka dari itu, dia sangat kagum dengan kepribadian Nabi Ṣallallāhu ʿAlaihi wa Sallam dan ingin menikah dengannya. Kemudian, dia mengutus seorang temannya, Nafisah binti Munyah, untuk menawarkan kepada beliau keinginannya dan beliau Ṣallallāhu ʿAlaihi wa Sallam menyetujuinya.&nbsp;<\/p>\n\n\n\n<p>Pernikahan Khadijah —Semoga Allah Meridainya— diurusi oleh ayahnya, Khuwailid —menurut riwayat yang paling sahih—, sebagaimana yang disebutkan oleh para pakar biografi.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">ومما سبق يعلم أنه لم تكن هناك علاقة تخدش الحياء بين النبي صلى الله عليه وسلم وبين خديجة رضي الله عنها قبل الزواج بها . فأخلاق النبي صلى الله عليه وسلم وحسن سيرته وحفظ الله تعالى له قبل كل شيء منعه من كل ما يخدش الرسالة أو ينافي الحياء والمروءة . ولو حصل هذا &#8211; وحاشاه صلى الله عليه وسلم &#8211; لما سكت عنه كفار قريش ، ولعدوا ذلك عيبا عظيما ، ولتخذوه ذريعة في رد دينه ، وتشويه سمعته صلى الله عليه وسلم ولكن شيئاً من ذلك لم يكن ، بل كانوا يلقبونه صلى الله عليه وسلم قبل النبوة بـ (الصادق) و (الأمين) ولم يطعنوا في عفته صلى الله عليه وسلم قط .<\/p>\n\n\n\n<p>Dari uraian di atas diketahui bahwa tidak ada hubungan memalukan antara Nabi Ṣallallāhu ʿAlaihi wa Sallam dengan Khadijah sebelum pernikahan tersebut. Akhlak beliau dan perangainya yang luhur —dan paling utama tentu penjagaan Allah terhadapnya— menghalangi beliau melakukan hal-hal yang bisa mencederai risalah kenabian atau menodai kesucian dan kewibawaan beliau.&nbsp;<\/p>\n\n\n\n<p>Andaikata itu benar terjadi —dan sama sekali tidak mungkin beliau Ṣallallāhu ʿAlaihi wa Sallam melakukannya— tentu orang-orang kafir Quraisy tidak akan tinggal diam dan menganggapnya sebagai aib besar dan menjadikannya dalih untuk menolak agamanya serta untuk merusak reputasi beliau Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Namun memang hal itu tidak pernah terjadi walaupun sedikit saja, bahkan mereka menggelari beliau —sebelum menjadi nabi— sebagai <em>aṣ-Ṣādiq<\/em> (orang yang jujur) dan <em>al-Amīn<\/em> (orang yang amanah) dan sama sekali tidak mengkritisi kesucian beliau Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Demikian, wahai saudaraku. Anda harus mengetahui bahwa para nabi ʿAlaihimuṣ Salātu was Salām seluruhnya adalah manusia yang paling sempurna dan paling utama, di mana Allah Subẖānahu wa Taʿālā tidak akan memberikan risalah kenabian kecuali kepada mereka yang layak menerimanya. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Allah lebih Mengetahui di mana Dia hendak Menempatkan tugas kerasulan-Nya.&#8221; (QS. Al-An&#8217;am: 124)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">قال ابن كثير رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">أي : هو أعلم حيث يضع رسالته ومن يصلح لها من خلقه، كقوله تعالى: ( وَقَالُوا لَوْلا نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِنْ الْقَرْيَتَيْنِ عَظِيمٍ (31) أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبِّكَ . . . الآية ) . الزخرف\/31 ، يعنون لو نزل هذا القرآن على رجل عظيم كبير جليل مبجل في أعينهم (من القريتين) أي مكة والطائف ، وذلك أنهم قبحهم اللّه كانوا يزدرون بالرسول صلوات اللّه وسلامه عليه بغياً وحسداً، وعناداً واستكباراً، كقوله تعالى مخبراً عنه : ( وإذا رآك الذين كفروا إن يتخذونك إلا هزواً أهذا الذي يذكر آلهتكم وهم بذكر الرحمن هم كافرون ) ، وقال تعالى : ( وإذا رأوك إن يتخذونك إلا هزواً أهذا الذي بعث اللّه رسولاً ) ، وقال تعالى : ( ولقد استهزىء برسل من قبلك فحاق بالذين سخروا منهم ما كانوا به يستهزئون ) . هذا وهم معترفون بفضله وشرفه ونسبه ، وطهارة بيته ومرباه ، ومنشئه صلى اللّهُ وملائكتُه والمؤمنون عليه ، حتى إنهم يسمونه بينهم قبل أن يوحى إليه &#8220;الأمين&#8221; ، وقد اعترف بذلك رئيس الكفار (أبو سفيان) حين سأله هرقل ملك الرو م : وكيف نسبه فيكم ؟ قال : هو فينا ذو نسب ، قال : هل كنتم تتهمونه بالكذب قبل أن يقول ما قال ؟ قال : لا.. الحديث بطوله الذي استدل ملك الروم بطهارة صفاته عليه السلام على صدق نبوته وصحة ما جاء به اهـ .<\/p>\n\n\n\n<p>Ibnu Katsir —Semoga Allah Merahmatinya— berkata bahwa maksudnya Allah lebih Mengetahui di mana Dia Meletakkan risalah-Nya dan siapa di antara makhluk-Nya yang pantas menerimanya, sebagaimana dalam firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Dan mereka berkata, &#8216;Mengapa al-Quran ini tidak diturunkan kepada seorang pembesar dari salah satu dua negeri ini?&#8217; Apakah mereka yang membagi-bagi rahmat Tuhanmu?&#8221; (QS. Az-Zukhruf: 31-32)&nbsp;<\/p>\n\n\n\n<p>Maksudnya mereka mempertanyakan mengapa al-Quran ini tidak diturunkan kepada seorang figur agung, besar, dan mulia menurut pandangan mereka dari salah satu dua negeri tersebut, yakni Mekah dan Taif.&nbsp;<\/p>\n\n\n\n<p>Demikian itu karena mereka —Semoga Allah Timpakan keburukan kepada mereka— ingin merendahkan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam karena hasad, dengki, keras kepala, dan sombong, sebagaimana yang Allah Subẖānahu wa Taʿālā Kabarkan tentang mereka (yang artinya), &#8220;Dan apabila orang-orang kafir itu melihat engkau (Muhammad), mereka tidak akan melakukan apapun kecuali menjadikan kamu bahan ejekan. (Mereka mengatakan), &#8216;Apakah ini orang yang mencela tuhan-tuhan kalian?&#8217; Padahal mereka adalah orang-orang yang ingkar dalam mengingat Allah Yang Maha Pengasih.&#8221; (QS. Al-Anbiya&#8217;: 36)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Dan apabila mereka melihat engkau (Muhammad), mereka hanyalah menjadikan engkau sebagai ejekan (dengan mengatakan), &#8216;Inikah orang yang diutus Allah sebagai Rasul?'&#8221; (QS. Al-Furqan: 41)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Dan sungguh, rasul-rasul sebelum engkau (Muhammad) pun telah diperolok-olokkan, maka turunlah (siksaan) kepada orang-orang yang mencemooh apa yang selalu mereka perolok-olokkan.&#8221; (QS. Al-Anbiya&#8217;: 41)&nbsp;<\/p>\n\n\n\n<p>Meskipun demikian, mereka tetap mengakui keutamaan, kehormatan, dan kemuliaan nasab, kesucian rumah tangga serta kepala rumah tangganya, serta masa pertumbuhannya —semoga selawat Allah, para malaikat, dan kaum mukminin tercurah kepada beliau— sampai-sampai mereka memanggilnya di tengah mereka sebagai <em>&#8216;al-Amin&#8217;<\/em> sebelum mendapatkan wahyu ilahi.&nbsp;<\/p>\n\n\n\n<p>Hal ini juga diakui oleh pemimpin orang kafir, Abu Sufyan, ketika Heraclius, Raja Romawi, bertanya kepadanya, &#8220;Bagaimana garis keturunannya di tengah kalian?&#8221; Dia berkata, &#8220;Di tengah kami, dia adalah orang yang bernasab mulia.&#8221; Dia berkata, &#8220;Apakah kalian menuduhnya sebagai pendusta sebelum mendakwahkan apa yang didakwahkannya?&#8221; Dia menjawab, &#8220;Tidak.&#8221; Hadis ini secara keseluruhan membuat sang raja Romawi tersebut menyimpulkan kesucian pribadi, kejujuran nubuat, dan kebenaran agama yang dia Ṣallallāhu ʿAlaihi wa Sallam bawa. Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقد ذكر العلماء رحمهم الله أن الأنبياء معصومون من الكبائر ومن كل الذنوب التي تدل على دناءة فاعلها . قال ابن العربي : &#8221; فهذا محمد صلى الله عليه وسلم ما عصى قط ربه ، لا في حال الجاهلية ولا بعدها، تكرمة من الله وتفضلا وجلالا ، أحله به المحل الجليل الرفيع …. وما زالت الأسباب الكريمة ، والوسائل السليمة تحيط به من جميع جوانبه &#8221; اهـ<\/p>\n\n\n\n<p>Para ulama —semoga Allah Merahmati mereka— juga menyatakan bahwa para nabi itu maksum dari dosa-dosa besar dan dari segala kesalahan yang mendatangkan kehinaan kepada pelakunya.&nbsp;<\/p>\n\n\n\n<p>Ibnul Arabi berkata, “Muhammad ini Ṣallallāhu ʿAlaihi wa Sallam tidak pernah bermaksiat kepada Tuhannya, baik di masa jahiliah atau setelahnya, sebagai bentuk kemuliaan, karunia, dan keagungan dari Allah, yang dengannya dia didudukkan pada kedudukan yang mulia lagi tinggi &#8230; dan sebab-sebab yang mulia serta wasilah-wasilah yang baik senantiasa mengelilinginya dari berbagai sisi.&#8221; Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وقال النووي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">اعْلَمْ أَنَّ الْعُلَمَاء اِخْتَلَفُوا فِي جَوَاز الْمَعَاصِي عَلَى الْأَنْبِيَاء صَلَوَات اللَّه وَسَلَامه عَلَيْهِمْ , وَقَدْ لَخَصَّ الْقَاضِي رَحِمَهُ اللَّه تَعَالَى مَقَاصِد الْمَسْأَلَة فَقَالَ : . . . وَأَمَّا الْمَعَاصِي فَلا خِلاف أَنَّهُمْ مَعْصُومُونَ مِنْ كُلّ كَبِيرَة . . . وَكَذَلِكَ لا خِلاف أَنَّهُمْ مَعْصُومُونَ مِنْ الصَّغَائِر الَّتِي تُزْرِي بِفَاعِلِهَا وَتَحُطّ مَنْزِلَته وَتُسْقِط مُرُوءَته , وَاخْتَلَفُوا فِي وُقُوع غَيْرهَا مِنْ الصَّغَائِر مِنْهُمْ , فَذَهَبَ مُعْظَم الْفُقَهَاء وَالْمُحَدِّثِينَ وَالْمُتَكَلِّمِينَ مِنْ السَّلَف وَالْخَلَف إِلَى جَوَاز وُقُوعهَا مِنْهُمْ وَحُجَّتهمْ ظَوَاهِر الْقُرْآن وَالأَخْبَار وَذَهَبَ جَمَاعَة مِنْ أَهْل التَّحْقِيق وَالنَّظَر مِنْ الْفُقَهَاء وَالْمُتَكَلِّمِينَ مِنْ أَئِمَّتنَا إِلَى عِصْمَتهمْ مِنْ الصَّغَائِر كَعِصْمَتِهِمْ مِنْ الْكَبَائِر وَأَنَّ مَنْصِب النُّبُوَّة يَجِلّ عَنْ مُوَاقَعَتهَا وَعَنْ مُخَالَفَة اللَّه تَعَالَى عَمْدًا ,<\/p>\n\n\n\n<p>An-Nawawi —semoga Allah Merahmatinya— berkata, &#8220;Ketahuilah bahwa para ulama berbeda pendapat tentang apakah para Nabi bisa terjatuh dalam dosa atau tidak. Al-Qāḏī —Semoga Allah Merahmatinya— meringkas poin-poin inti masalah ini lalu mengatakan bahwa terkait dengan dosa maksiat, maka tidak ada perselisihan bahwa para Nabi terjaga dari dosa-dosa besar. Demikian pula tidak ada perselisihan bahwa mereka terjaga dari dosa-dosa kecil yang bisa merusak karakter pelakunya, mencederai kehormatannya, atau merendahkan martabatnya.&nbsp;<\/p>\n\n\n\n<p>Namun mereka berbeda pendapat tentang apakah para Nabi bisa terjatuh pada dosa-dosa kecil yang lain. Mayoritas ahli fikih, ahli hadis, dan ahli kalam, baik dari kalangan ulama klasik maupun kontemporer berpendapat bahwa mereka bisa saja terjatuh pada dosa-dosa kecil. Dalil mereka adalah makna yang tersurat dalam ayat-ayat al-Quran dan hadis.&nbsp;<\/p>\n\n\n\n<p>Adapun sejumlah ahli fikih dan ahli kalam dari imam-imam kita dari kalangan ahli <em>Taẖqīq<\/em> dan peneliti berpandangan bahwa mereka terlindungi dari dosa-dosa kecil sebagaimana mereka terlindungi dari dosa-dosa besar dan bahwa status kenabian mencegah mereka terjatuh pada dosa dan menyelisihi Allah Subẖānahu wa Taʿālā secara sengaja.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وَتَكَلَّمُوا عَلَى الآيَات وَالأَحَادِيث الْوَارِدَة فِي ذَلِكَ وَتَأَوَّلُوهَا , وَأَنَّ مَا ذُكِرَ عَنْهُمْ مِنْ ذَلِكَ إِنَّمَا هُوَ فِيمَا كَانَ مِنْهُمْ عَلَى تَأْوِيل أَوْ سَهْو أَوْ مِنْ إِذْن مِنْ اللَّه تَعَالَى فِي أَشْيَاء أَشْفَقُوا مِنْ الْمُؤَاخَذَة بِهَا وَأَشْيَاء مِنْهُمْ قَبْل النُّبُوَّة , وَهَذَا الْمَذْهَب هُوَ الْحَقّ . . . هَذَا آخِر كَلام الْقَاضِي عِيَاض رَحِمَهُ اللَّه تَعَالَى وَاَللَّه أَعْلَم اهـ&nbsp;<\/p>\n\n\n\n<p>Kemudian, mereka mengomentari sejumlah ayat-ayat dan hadis-hadis yang terkait dengan masalah ini lalu memberikan penafsiran yang berbeda. Mereka mengatakan bahwa ayat-ayat dan hadis-hadis yang disebutkan dalam hal ini (bahwa mereka terjatuh dosa) disebabkan pemahamannya sendiri, karena lupa, atau dengan izin Allah Subẖānahu wa Taʿālā, yakni dalam beberapa hal yang mana mereka takut akan dihukum oleh Allah atau mungkin perkara yang mereka perbuat sebelum masa kenabian. Pendapat inilah yang benar&#8230;. Inilah akhir perkataan al-Qāḏī al-ʿIyāḏ —Semoga Allah Merahmatinya—. Allah Yang lebih Mengetahui.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">وإجلالاً لمنصب النبوة قال العلماء : إن من قذف نبياً من الأنبياء كفر ووجب قتله . قال شيخ الإسلام ابن تيمية في مجموع الفتاوى (35\/123) : اتفق الأئمة على أن من سب نبيا قتل اهـ والرمي بالزنى من أعظم السب . وراجع سؤال (22809) . وقد ذكر ابن قدامة رحمه الله في المغني (12\/405) : أن من قذف أم النبي صلى الله عليه وسلم قتل ولو تاب ، مسلماً كان أو كافراً ، غير أنه إن تاب فتوبته مقبولة عند الله تعالى ، ولا يسقط عنه القتل بالتوبة ، لحق النبي صلى الله عليه وسلم . ثم قال : والحكم في قذف النبي صلى الله عليه وسلم كالحكم في قذف أمه لأن قذف أمه إنما أوجب القتل لكونه قذفاً للنبي صلى الله عليه وسلم وقدحاً في نسبه اهـ والله أعلم<\/p>\n\n\n\n<p>Selain itu, demi menjaga kemuliaan status kenabian, para ulama mengatakan bahwa orang yang menuduh ada Nabi yang berzina, maka dia kafir dan harus dibunuh. Syaikhul Islam Ibnu Taimiyah berkata dalam Majmūʿ al-Fatāwā (123\/35) bahwa para imam sepakat bahwa siapa pun yang menghina seorang nabi, maka dia dihukum bunuh. Selesai kutipan.&nbsp;<\/p>\n\n\n\n<p>Adapun menuduh berzina adalah salah satu penghinaan terbesar. Lihat pertanyaan no. 22809. Ibnu Qudamah —Semoga Allah Merahmatinya— mengatakan dalam al-Mughni (12\/405) bahwa orang yang menuduh ibunda Nabi Ṣallallāhu ʿAlaihi wa Sallam berzina maka dia dihukum bunuh meskipun ia bertobat, baik ia seorang muslim atau kafir. Namun jika dia bertobat, maka tobatnya diterima di sisi Allah Subẖānahu wa Taʿālā, tetapi hukum bunuh tidak gugur dengan tobat demi kehormatan Nabi Ṣallallāhu ʿAlaihi wa Sallam. Kemudian beliau mengatakan bahwa hukuman bagi yang menuduh Nabi Ṣallallāhu ʿAlaihi wa Sallam berzina adalah seperti hukuman orang yang menuduh ibunda Nabi Ṣallallāhu ʿAlaihi wa Sallam berzina, karena hal itu sama saja menuduh Nabi Ṣallallāhu ʿAlaihi wa Sallam berzina dan mencela nasabnya. Selesai kutipan. Allah Yang lebih Mengetahui.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\" style=\"font-size:36px\">انظر : زاد المعاد (1\/77) ، السيرة النبوية الصحيحة للدكتور أكرم ضياء العمري (1\/112-114) ، السيرة النبوية للدكتور مهدي رزق الله (ص 132) ، أفعال الرسول صلى الله عليه وسلم للدكتور محمد سليمان الأشقر (1\/139-165) ، أحكام القرآن الكريم (3\/576).<\/p>\n\n\n\n<p>Silakan baca Zād al-Ma&#8217;ād (1\/77); as-Sīrah al-Nabawiyyah karya Dr. Akram Ḏiyāʾ al-ʿUmari (1\/112-114); as-Sīrah al-Nabawiyyah karya Dr. Mahdi Rizqullah (hal. 132); Af&#8217;āl ar-Rasūl karya Dr. Muhammad Sulaimān al-Asyqar (1\/139-165); dan Ahkām al-Qurʾān al-Karīm (3\/576).<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/islamqa.info\/ar\/answers\/34550\/كيف-تزوج-النبي-صلى-الله-عليه-وسلم-من-خديجة\">https:\/\/islamqa.info\/ar\/answers\/34550\/كيف-تزوج-النبي-صلى-الله-عليه-وسلم-من-خديجة<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1AcUzROvZHCFPXeK4CMjqQfvUG6b595l-\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>السؤال سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم وتزوجته ، قرأت الكثير من الكتب ومواقع على الإنترنت فلم أجد معلومات عن طريقة زواجهما وكل ما أعلمه أن خديجة رضي الله عنها أرسلت رسالة مع إحدى [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":42880,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"السؤال سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"السؤال سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-10-04T23:08:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-04T23:08:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/10\/Menjawab-Fitnah-Apakah-Ada-Hubungan-Gelap-Antara-Nabi-Muhammad-dan-Khadijah-sebelum-Mereka-Menikah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah?\",\"datePublished\":\"2023-10-04T23:08:36+00:00\",\"dateModified\":\"2023-10-04T23:08:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html\"},\"wordCount\":1584,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html\",\"name\":\"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-10-04T23:08:36+00:00\",\"dateModified\":\"2023-10-04T23:08:42+00:00\",\"description\":\"السؤال سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah? &#8226; KonsultasiSyariah.com","description":"السؤال سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html","og_locale":"en_US","og_type":"article","og_title":"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah? &#8226; KonsultasiSyariah.com","og_description":"السؤال سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم","og_url":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-10-04T23:08:36+00:00","article_modified_time":"2023-10-04T23:08:42+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/10\/Menjawab-Fitnah-Apakah-Ada-Hubungan-Gelap-Antara-Nabi-Muhammad-dan-Khadijah-sebelum-Mereka-Menikah.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah?","datePublished":"2023-10-04T23:08:36+00:00","dateModified":"2023-10-04T23:08:42+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html"},"wordCount":1584,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html","url":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html","name":"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-10-04T23:08:36+00:00","dateModified":"2023-10-04T23:08:42+00:00","description":"السؤال سألني الكثير من أصدقائي عن الزنى بالجنس الآخر فقلت لهم بأنه محرم في الإسلام فقالوا بأن خديجة رضي الله عنها كانت تحب الرسول صلى الله عليه وسلم","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/42872-menjawab-fitnah-apakah-ada-hubungan-gelap-antara-nabi-muhammad-dan-khadijah-sebelum-mereka-menikah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Menjawab Fitnah: Apakah Ada Hubungan Gelap Antara Nabi Muhammad dan Khadijah sebelum Mereka Menikah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42872"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=42872"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42872\/revisions"}],"predecessor-version":[{"id":42879,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/42872\/revisions\/42879"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/42880"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=42872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=42872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=42872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}