{"id":43337,"date":"2023-11-10T21:17:17","date_gmt":"2023-11-10T14:17:17","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43337"},"modified":"2023-11-10T21:20:36","modified_gmt":"2023-11-10T14:20:36","slug":"sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html","title":{"rendered":"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi"},"content":{"rendered":"\n<p class=\"has-text-align-right has-large-font-size\">السؤال<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟<\/p>\n\n\n\n<p>Pertanyaan:<\/p>\n\n\n\n<p>Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan orang-orang Yahudi?<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الجواب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فإن أحسن الكلام كلام الله ، وخير الهدي هدي محمد صلى الله عليه وسلم ، فهو أكمل الخلق وسيد الرسل ، وقد أمرنا بالتمسك بهديه ، فقال : ( عَلَيكُم بِسُنَّتِي ) رواه أبو داود ( 4607 ) وصححه الألباني في &#8221; صحيح أبي داود &#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد جاء هديه وسنته بأحسن الأحوال وأقوم الأخلاق ، خاصة في تعامله صلى الله عليه وسلم مع أهل الديانات الأخرى ، ونستطيع أن نجمل هديه صلى الله عليه وسلم في التعامل مع اليهود في المسائل التالية :<\/p>\n\n\n\n<p>Jawaban:<\/p>\n\n\n\n<p>Alhamdulillah. Sesungguhnya sebaik-baik perkataan adalah perkataan Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Dialah makhluk yang paling sempurna dan pemimpin para rasul. Beliau Ṣallallāhu ʿAlaihi wa Sallam memerintahkan kita berpegang teguh dengan petunjuknya dengan bersabda, &#8220;Kalian harus berpegang pada Sunahku.&#8221; (HR. Abu Dawud (4607) dan dinilai sahih oleh al-Albani dalam Shahih Abi Dawud)&nbsp;<\/p>\n\n\n\n<p>Bimbingan dan Sunah Nabi Ṣallallāhu ʿAlaihi wa Sallam datang dengan ajaran yang terbaik dan akhlak yang paling lurus, terutama dalam muamalah beliau Ṣallallāhu ʿAlaihi wa Sallam dengan orang-orang yang berbeda agama. Kita bisa menyampaikan secara global bahwa bimbingan beliau Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan orang-orang Yahudi terangkum dalam poin-poin berikut:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">1. اتخاذ الموقع الصحيح من اليهودية وجميع الأديان ، وهذا الموقع يتمثل باعتقاد أحقية دين الإسلام والتوحيد ، وكفر وفساد كل ديانة أخرى ، وتقرير أن الله تعالى لا يقبل يوم القيامة إلا أن يكون العبد مسلما حنيفا لله تعالى ، كما قال سبحانه : ( وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ ) آل عمران\/85 .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد كان هذا التقرير هو المحور الذي تدور عليه صلى الله عليه وسلم دعوته صلى الله عليه وسلم ، ويتخذ المواقف تبعا له ؛ لأنه من ضرورات عقيدة المسلم التي تعرضت في العصور الأخيرة للتحريف والتشويه من دعاة &#8221; توحيد الأديان &#8221; !انظر جواب السؤال رقم ( 21534 ).<\/p>\n\n\n\n<ol>\n<li>Mengambil sikap yang benar terhadap agama Yahudi dan semua agama lain. Sikap yang benar ini adalah dengan meyakini bahwa Islam dan agama tauhid ini adalah agama yang benar, bahwa semua agama lain adalah agama kafir dan menyimpang, dan bahwa Allah Subẖānahu wa Taʿālā pada hari kiamat tidak akan menerima agama apa pun kecuali jika seorang hamba beragama Islam yang hanif karena Allah, sebagaimana difirmankan oleh Allah Subẖānahu wa Taʿālā (yang artinya), &#8220;Barang siapa mencari agama selain Islam, maka (agama) itu tidak akan diterima darinya, dan di akhirat dia termasuk orang yang rugi.&#8221; (QS. Ali &#8216;Imran: 85) Keyakinan ini adalah poros dakwah Nabi Ṣallallāhu ʿAlaihi wa Sallam yang dengannya beliau mengambil berbagai sikap dan tindakan, karena ini adalah salah satu akidah pokok seorang muslim yang akhir-akhir ini telah tergerus oleh penyimpangan dan distorsi yang dilakukan orang-orang yang mengusung paham pluralisme. Lihat jawaban pertanyaan nomor 21534.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">2. ولذلك كان صلى الله عليه وسلم يحرص على دعوتهم للإسلام ، ولا يفوت فرصة يمكن أن يبلغهم فيها دين الله تعالى إلا وفعل ، حتى إنه صلى الله عليه وسلم لم يبدأ حربا معهم – بسبب غدرهم وخيانتهم – إلا ويسبقها بدعوتهم وتذكيرهم ، كما قال لعلي بن أبي طالب رضي الله عنه يوم فتح خيبر : ( انْفُذْ عَلَى رِسْلِكَ حَتَّى تَنْزِلَ بِسَاحَتِهِمْ ثُمَّ ادْعُهُمْ إِلَى الْإِسْلَامِ وَأَخْبِرْهُمْ بِمَا يَجِبُ عَلَيْهِمْ فَوَاللَّهِ لَأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَمِ ) رواه البخاري ( 2942 ) ومسلم ( 2406 ) .<\/p>\n\n\n\n<ol start=\"2\">\n<li>Oleh karena itulah beliau Ṣallallāhu ʿAlaihi wa Sallam sangat ingin mengajak mereka masuk Islam. Tidaklah beliau mendapatkan satu kesempatan pun untuk menyampaikan agama Allah Subẖānahu wa Taʿālā ini kecuali beliau memanfaatkannya. Sampai-sampai beliau Ṣallallāhu ʿAlaihi wa Sallam tidak pernah memulai perang dengan mereka—yang sebabnya adalah pembelotan dan pengkhianatan mereka sendiri—kecuali mendahuluinya dengan peringatan dan dakwah, seperti yang beliau Ṣallallāhu ʿAlaihi wa Sallam katakan kepada Ali bin Abi Thalib —Semoga Allah Meridainya— pada hari penaklukan Khaibar, &#8220;Lakukanlah dengan tenang hingga engkau sampai di pemukiman mereka, lalu ajaklah mereka untuk menerima Islam dan kabarkan kepada mereka hak-hak Allah yang menjadi kewajiban mereka. Sungguh, seandainya Allah Memberi hidayah kepada seseorang lewat perantaraan dirimu, maka hal itu lebih baik bagimu daripada seekor unta merah.&#8221; (HR. Bukhari (2942) dan Muslim (2406)).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">3. التأكيد على أن عقد الموالاة إنما هو بين المؤمنين ، وأن البراء واجب من كل كفر مبين ، وجعل صلى الله عليه وسلم مناط الأخوة الإسلام ، فلا يجوز لمسلم أن يوالي أهل أي ملة بالمحبة والمودة ، لذلك تجده صلى الله عليه وسلم يسارع في أول قدومه المدينة في تقرير المفارقة بين الإسلام واليهودية ، فكان في نص الوثيقة &#8221; الدستور &#8221; التي أمر النبي صلى الله عليه سلم بكتابته لتنظيم العلاقات بين سكان المدينة : &#8221; المؤمنون أمة واحدة دون الناس &#8221; رواه القاسم بن سلام في &#8221; الأموال &#8221; ( 517 ) من مراسيل الزهري .<\/p>\n\n\n\n<ol start=\"3\">\n<li>Penguatan sikap bahwa janji <em>al-Walāʾ<\/em> (loyalitas) hanya untuk sesama kaum mukminin saja dan kewajiban untuk <em>al-Barāʾ<\/em> (berlepas diri) dari setiap kekafiran yang nyata. Beliau Ṣallallāhu ʿAlaihi wa Sallam menjadikan Islam sebagai asas persaudaraan, sehingga tidak boleh bagi seorang muslim untuk memberikan loyalitasnya kepada penganut agama lain dengan mencintai dan berkasih sayang dengan mereka. Inilah sebabnya Anda dapati beliau Ṣallallāhu ʿAlaihi wa Sallam di awal kedatangan beliau di kota Madinah bersegera menetapkan batas pembeda antara agama Islam dan Yahudi. Tertuang dalam naskah &#8216;Piagam (Madinah)&#8217; yang diperintahkan Nabi Ṣallallāhu ʿAlaihi wa Sallam agar ditulis untuk mengatur hubungan antar penduduk Madinah, “Kaum mukminin adalah umat yang satu, yang tidak mencakup selain mereka.” (HR. Al-Qasim bin Salam dalam al-Amwāl (517) dari Marāsil az-Zuhrī.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يقول الدكتور أكرم العمري :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; الروابط تقتصر على المسلمين ولا تشمل غيرهم من اليهود والحلفاء ، ولا شك أن تمييز الجماعة الدينية كان أمرا مقصودا يستهدف زيادة تماسكها واعتزازها بذاتها &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">انظر &#8221; السيرة النبوية الصحيحة &#8221; للدكتور أكرم العمري ( 1 \/ 272 – 291 ) فقد توسع في الحكم على الوثيقة وتحليلها .<\/p>\n\n\n\n<p>Dr. Akram al-Umari berkata bahwa ikatan ini terbatas hanya untuk umat Islam dan tidak mencakup orang-orang Yahudi dan sekutunya. Tidak ada keraguan bahwa membedakan kelompok agama itu adalah sesuatu yang disengaja untuk menguatkan pengaruh dan kekuatan umat. Selesai kutipan. Lihat as-Sīrah an-Nabawiyyah aṣh-Ṣhaḥīẖah karya Dr. Akram al-Umari (1\/272-291) di mana beliau membahas dan menjabarkan naskah piagam tersebut.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">4. ولكنه صلى الله عليه وسلم كان يعترف بحقوق اليهود والنصارى ، ويخطئ من يتوهم أن التبرأ من ديانة اليهود المحرفة يلزم منه ظلمهم ومصادرة حقوقهم ، فقد قبل النبي صلى الله عليه وسلم وجود اليهود في المدينة ، وكتب في دستور المدينة : &#8221; وإن يهود بني عوف أمة مع المؤمنين &#8221; ، وتكفل لهم بجميع أنواع 1الحقوق :<\/p>\n\n\n\n<ol start=\"4\">\n<li>Meskipun demikian, beliau Ṣallallāhu ʿAlaihi wa Sallam tetap mengakui hak-hak orang Yahudi dan Nasrani. Maka dari itu, keliru jika ada orang yang salah paham bahwa berlepas diri dari agama Yahudi yang menyimpang berarti menindas mereka dan merampas hak-hak mereka. Beliau Ṣallallāhu ʿAlaihi wa Sallam menerima kehadiran orang-orang Yahudi di Madinah, dan menulis dalam piagam Madinah bahwa orang-orang Yahudi Bani Auf adalah satu umat yang berdampingan dengan kaum mukminin. Beliau Ṣallallāhu ʿAlaihi wa Sallam juga menjamin berbagai hak mereka:<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أ. حق الحياة : فلم يقتل يهوديا إلا من خان وغدر .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ب. وحق اختيار الدين : حيث أقرهم على ديانتهم ولم يكره أحداً على الإسلام ، عملا بقوله سبحانه وتعالى : ( لاَ إِكْرَاهَ فِي الدِّينِ ) البقرة\/256 ، وكتب في ميثاق المدينة : &#8221; لليهود دينهم وللمسلمين دينهم مواليهم وأنفسهم &#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ج. حق التملك : فلم يصادر أملاك أحد منهم ، بل أقر النبي صلى الله عليه وسلم المسلمين على تجارتهم معهم .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">د. حق الحماية والدفاع : فقد جاء في ميثاق المدينة : &#8221; وإن على اليهود نفقتهم ، وعلى المسلمين نفقتهم ، وإن بينهم النصر على من حارب أهل هذه الصحيفة &#8220;<\/p>\n\n\n\n<ol>\n<li>Hak hidup, di mana orang Yahudi tidak boleh dibunuh kecuali mereka berkhianat atau membelot,<\/li>\n\n\n\n<li>dan hak untuk memilih agamanya, di mana beliau Ṣallallāhu ʿAlaihi wa Sallam mengakui agama mereka dan tidak memaksa siapa pun untuk memeluk Islam, dalam rangka mengamalkan firman Allah Subẖānahu wa Taʿālā (yang artinya), &#8220;Tidak ada paksaan dalam beragama.&#8221; (QS. Al-Baqarah: 256) Tertuang dalam Piagam Madinah, “Orang-orang Yahudi berhak atas agama mereka dan orang-orang Islam berhak atas agama mereka, para Mawali, dan diri mereka sendiri.”<\/li>\n\n\n\n<li>Hak atas kepemilikan, di mana tidak ada satu pun dari mereka yang dirampas hartanya, bahkan Nabi Ṣallallāhu ʿAlaihi wa Sallam mengakui jual beli antara kaum Muslim dengan mereka.<\/li>\n\n\n\n<li>Hak atas perlindungan dan pembelaan, sebagaimana tertuang dalam Piagam Madinah, “Orang-orang Yahudi bertanggung jawab atas kebutuhan mereka sendiri sebagaimana umat Islam bertanggung jawab atas kebutuhan mereka, sesama mereka harus saling menolong melawan orang yang memerangi pihak-pihak dalam piagam ini.”<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هـ. حق العدل في المعاملة ورفع الظلم : وذلك مقرر في صحيفة المدينة حيث جاء فيها : &#8221; وأنه من تبعنا من يهود فإن له النصر والأسوة غير مظلومين ولا متناصر عليهم &#8221; ، وقد عدل النبي صلى الله عليه وسلم في الحكم ولو كان ذلك على حساب المسلمين ، فلما قتل أهلُ خيبر عبدَ الله بن سهل رضي الله عنه لم يقض النبي صلى الله عليه وسلم عليهم بالدية ، ولم يعاقبهم على جريمتهم ، لعدم وجود البينة الظاهرة ضدهم ، حتى دفع النبي صلى الله عليه وسلم ديته من أموال المسلمين ، والقصة في البخاري ( 6769 ) ومسلم ( 1669 ) ، ولما اختصم الأشعث بن قيس ورجل من اليهود إلى النبي صلى الله عليه وسلم في أرض باليمن ولم يكن لعبد الله بيِّنة قضى فيها لليهودي بيمينه ، كما في البخاري ( 2525 ) ومسلم ( 138 ) .<\/p>\n\n\n\n<ol start=\"5\">\n<li>Hak untuk diperlakukan secara adil dan tidak dizalimi. Hal ini dinyatakan dalam Piagam Madinah, “Orang-orang Yahudi yang mengikuti kami berhak mendapatkan pertolongan dan pembelaan serta tidak boleh dizalimi atau menolong orang yang memerangi mereka.” Nabi Ṣallallāhu ʿAlaihi wa Sallam berlaku adil dalam pengambilan keputusan hukum walaupun itu merugikan kaum mukminin. Ketika penduduk Khaibar membunuh Abdullah bin Sahl —Semoga Allah Meridainya—, Nabi Ṣallallāhu ʿAlaihi wa Sallam tidak mengambil diyatnya dari mereka dan tidak menghukum mereka atas kejahatan mereka, karena tidak adanya bukti yang kuat untuk menyatakan bahwa mereka bersalah, sampai-sampai Nabi Ṣallallāhu ʿAlaihi wa Sallam sendiri yang membayar diyatnya dari uang kaum muslimin. Kisah ini termaktub dalam Shahih Bukhari (6769) dan Muslim (1669). Ketika al-Asyʿats bin Qais dan seorang Yahudi mengangkat perselisihan mereka kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam tentang sebuah tanah di negeri Yaman, sementara Abdullah tidak mempunyai bukti, maka beliau Ṣallallāhu ʿAlaihi wa Sallam memenangkan si Yahudi dengan sumpahnya, sebagaimana termaktub dalam Shahih Bukhari (2525) dan Muslim (138).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">و. بل منحهم النبي صلى الله عليه وسلم حق التحاكم فيما بينهم إلى قوانين دينهم ، ولم يلزمهم بقوانين المسلمين ما دام طرفا القضية من أتباعهم ، إلا إذا ترافعوا إليه صلى الله عليه وسلم ، وطلبوا منه الحكم بينهم ، فكان حينئذ يحاكمهم بشريعة الله ودين المسلمين ، يقول الله سبحانه وتعالى : ( فَإِن جَآؤُوكَ فَاحْكُم بَيْنَهُم أَوْ أَعْرِضْ عَنْهُمْ وَإِن تُعْرِضْ عَنْهُمْ فَلَن يَضُرُّوكَ شَيْئاً وَإِنْ حَكَمْتَ فَاحْكُم بَيْنَهُمْ بِالْقِسْطِ إِنَّ اللّهَ يُحِبُّ الْمُقْسِطِينَ ) المائدة\/42 .<\/p>\n\n\n\n<ol start=\"6\">\n<li>Lebih dari itu, Nabi Ṣallallāhu ʿAlaihi wa Sallam memberikan kepada mereka hak untuk menegakkan hukum di tengah mereka dengan hukum agama mereka, dan tidak memaksa mereka menggunakan hukum umat Islam, selama kedua belah pihak yang berselisih adalah orang sesama pemeluk agama mereka, kecuali jika mereka mengangkat perselisihan mereka kepada beliau Ṣallallāhu ʿAlaihi wa Sallam dan meminta beliau untuk menjadi hakim di antara mereka, maka saat itulah beliau akan mengadili mereka berdasarkan syariat Allah dan agama Islam. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Jika mereka (orang Yahudi) datang kepadamu (Muhammad untuk meminta putusan), maka berilah putusan di antara mereka atau berpalinglah dari mereka, dan jika engkau berpaling dari mereka, maka mereka tidak akan membahayakanmu sedikit pun. Tetapi jika engkau memutuskan (perkara mereka), maka putuskanlah dengan adil. Sesungguhnya Allah menyukai orang-orang yang adil.&#8221; (QS. Al-Maidah: 42)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">5. وقد كان النبي صلى الله عليه وسلم يحسن معاملة جميع الناس ، ومنهم اليهود ، فقد أمر الله سبحانه بالقسط والبر وحسن الخلق وأداء الأمانة مع اليهود وغيرهم ، حيث قال سبحانه : ( لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ ) الممتحنة\/8 .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن بره صلى الله عليه وسلم في معاملة اليهود :<\/p>\n\n\n\n<p>5. Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam adalah orang yang baik muamalahnya kepada semua orang, termasuk orang-orang Yahudi. Allah Subẖānahu wa Taʿālā Memerintahkan keadilan, kebajikan, perilaku yang baik, akhlak yang mulia, dan menunaikan amanah, baik kepada orang-orang Yahudi maupun selain mereka. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Allah tidak Melarang kalian berbuat baik dan berlaku adil terhadap orang-orang yang tidak memerangi kalian dalam urusan agama dan tidak mengusir kalian dari kampung halaman kalian. Sesungguhnya Allah Mencintai orang-orang yang berlaku adil.&#8221; (QS. Al-Mumtahanah: 8)&nbsp;<\/p>\n\n\n\n<p>Di antara bentuk kebajikan beliau Ṣallallāhu ʿAlaihi wa Sallam terhadap orang-orang Yahudi adalah:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أ. أنه كان يعود مريضهم : روى البخاري ( 1356 ) عن أنس بن مالك رضي الله عنه : ( أَنَّ غُلَامًا مِنَ اليَهُودِ كَانَ يَخدُمُ النَّبِيَّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ فَمَرِضَ ، فَأَتَاهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ يَعُودُهُ ، فَقَعَدَ عِندَ رَأسِهِ ، فَقَالَ : أََسلِم . فَنَظَرَ إِلَى أَبِيهِ وَهُوَ عِندَ رَأسِهِ ، فَقَالَ لَه : أَطِع أَبَا القَاسِمِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ . فَأَسلَمَ ، فَخَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ وَهُوَ يَقُولُ : الحَمدُ لِلَّهِ الذِي أَنقَذَهُ مِنَ النَّارِ ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ب. وكان صلى الله عليه وسلم يقبل هداياهم : فقد روى البخاري ( 2617 ) ومسلم ( 2190 ) عن أنس بن مالك رضي الله عنه : ( أَنَّ امرَأَةً يَهُودِيَّةً أَتَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ بِشَاةٍ مَسمُومَةٍ فَأَكَلَ مِنهَا ) .<\/p>\n\n\n\n<ol>\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam menjenguk mereka yang sakit. Imam Bukhari (1356) meriwayatkan dari Anas bin Malik —Semoga Allah Meridainya— bahwa ada seorang anak laki-laki Yahudi yang dahulu pernah menjadi pelayan Nabi Ṣallallāhu ʿAlaihi wa Sallam. Dia sakit, maka beliau Ṣallallāhu ʿAlaihi wa Sallam datang menjenguknya, lalu beliau duduk di dekat kepalanya dan berkata, &#8220;Masuklah Islam!&#8221; Lalu dia memandang ke arah ayahnya, yang juga berada di dekat kepalanya, maka dia berkata kepadanya, &#8220;Taatilah Abul Qasim.&#8221; Lantas dia pun masuk Islam, maka Nabi Ṣallallāhu ʿAlaihi wa Sallam pergi seraya berkata, &#8220;Segala puji bagi Allah Yang telah Menyelamatkannya dari neraka.&#8221;<\/li>\n\n\n\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam mau menerima hadiah-hadiah dari mereka. Imam Bukhari (2617) dan Muslim (2190) meriwayatkan dari Anas bin Malik —Semoga Allah Meridainya— bahwa seorang wanita Yahudi datang kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam membawa daging domba yang telah diberi racun, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam memakannya.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ج. كما كان صلى الله عليه وسلم يعفو عن مسيئهم : إذ لم ينه عن قتل تلك المرأة التي وضعت السم في الشاة ، ففي تكملة الحديث السابق : ( فَجِيءَ بِهَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَأَلَهَا عَنْ ذَلِكَ فَقَالَتْ : أَرَدْتُ لِأَقْتُلَكَ ، قَالَ : مَا كَانَ اللَّهُ لِيُسَلِّطَكِ عَلَى ذَاكِ &#8211; قَالَ : أَوْ قَالَ : عَلَيَّ &#8211; قَالَ : قَالُوا : أَلَا نَقْتُلُهَا ؟ قَالَ : لَا ) ، بل وفي حديث أبي هريرة في صحيح البخاري ( 3169 ) أن ذلك كان بعلم من اليهود وأنهم اعترفوا بمحاولة القتل بالسم ، ومع ذلك لم يأمر صلى الله عليه وسلم بالانتقام لنفسه ، لكنه قتلها بعد ذلك لموت الصحابي الذي كان معه صلى الله عليه وسلم وكان أكل من الشاة المسمومة , وهو بشر بن البراء رضي الله عنه .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكذلك لما سحره اليهودي لبيد بن الأعصم ، وعافاه الله من السحر ، لم ينتقم منه ولا أمر بقتله ، بل جاء في &#8221; سنن النسائي &#8221; ( 4080 ) وصححه الألباني عن زيد بن أرقم قال : ( فَمَا ذَكَرَ ذَلِكَ لِذَلِكَ اليَهُودِيِّ وَلَا رَآهُ فِي وَجهِهِ قَط ) .<\/p>\n\n\n\n<ol start=\"3\">\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam juga memaafkan perlakuan buruk mereka, maka beliau melarang membunuh wanita yang menaruh racun di daging domba tersebut. Dalam lanjutan hadis sebelumnya, &#8220;Lalu dia (si wanita itu) dihadapkan kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam lalu diinterogasi, lalu dia menjawab, &#8216;Saya ingin membunuhmu!&#8217; Beliau Ṣallallāhu ʿAlaihi wa Sallam menimpali, &#8216;Allah tidak akan Memberimu kemampuan untuk melakukannya.&#8217; (atau bersabda, &#8216;&#8230; untuk mencelakaiku.&#8217;) Mereka (para Sahabat) berkata, &#8216;Bolehkan kami membunuhnya?&#8217; Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8216;Jangan.&#8217; Bahkan dalam hadis Abu Hurairah —Semoga Allah Meridainya— dalam Shahih Bukhari (3169) disebutkan bahwa upaya meracuni itu sebenarnya dilakukan dengan sepengetahuan orang-orang Yahudi dan mereka mengakuinya bahwa mereka berusaha membunuh beliau dengan racun, tetapi beliau Ṣallallāhu ʿAlaihi wa Sallam tidak memerintahkan agar melakukan balas dendam. Meskipun pada akhirnya beliau Ṣallallāhu ʿAlaihi wa Sallam membunuh wanita itu karena meninggalnya salah seorang Sahabat yang ketika itu makan bersama beliau dan ikut memakan daging domba beracun itu. Dia adalah Bisyr bin al-Barāʾ —Semoga Allah Meridainya— Demikian pula ketika seorang Yahudi bernama Labid bin al-Aʿṣham menyihir beliau Ṣallallāhu ʿAlaihi wa Sallam—tapi Allah Menyembuhkan beliau dari sihirnya—, beliau tidak membalasnya maupun memerintahkan untuk membunuhnya, bahkan disebutkan dalam Sunan an-Nasai (4080), yang dinilai sahih oleh al-Albani, dari Zaid bin Arqam —Semoga Allah Meridainya— yang berkata, &#8220;Beliau Ṣallallāhu ʿAlaihi wa Sallam tidak pernah menyebutkan hal itu kepada si Yahudi itu dan aku sama sekali tidak melihat ada sesuatu (ketidaksukaan, pent.) di wajah beliau.&#8221;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">د. وكان صلى الله عليه وسلم يعامل اليهود بالمال ، ويفي لهم معاملتهم : عن ابن عمر رضي الله عنهما قال :( أَعْطَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْبَرَ الْيَهُودَ أَنْ يَعْمَلُوهَا وَيَزْرَعُوهَا وَلَهُمْ شَطْرُ مَا يَخْرُجُ مِنْهَا ) رواه البخاري ( 2165 ) ومسلم ( 1551 ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وعن عائشة رضي الله عنها قالت : ( اشْتَرَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ يَهُودِيٍّ طَعَامًا بِنَسِيئَةٍ وَرَهَنَهُ دِرْعَهُ ) رواه البخاري ( 1990 ) ومسلم ( 1603 ) .<\/p>\n\n\n\n<ol start=\"4\">\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam juga melakukan muamalah dengan mereka dalam urusan harta dan beliau Ṣallallāhu ʿAlaihi wa Sallam menunaikan hak mereka dalam muamalah. Diriwayatkan dari Ibnu Umar —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam memberikan tanah Khaibar kepada orang-orang Yahudi agar mereka mengolah dan bercocok tanam di sana, dan mereka akan mendapatkan setengah dari hasil dari hasil tanah tersebut. (HR. Bukhari (2165) dan Muslim (1551)) Diriwayatkan dari Aisyah —Semoga Allah Meridainya— yang berkata bahwa Rasulullah membeli makanan dari seorang Yahudi secara tidak kontan dengan menggadaikan baju besinya. (HR. Bukhari (1990) dan Muslim (1603)).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هـ. وفي أول قدومه صلى الله عليه وسلم المدينة كان يحب موافقة اليهود في أعمالهم وعاداتهم ليتألف قلوبهم على الإسلام ، ولكنه لما رأى عنادهم وجحودهم ومكابرتهم أمر بمخالفتهم ، ونهى عن التشبه بهم .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا : ( أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَسْدِلُ شَعَرَهُ وَكَانَ الْمُشْرِكُونَ يَفْرُقُونَ رُءُوسَهُمْ فَكَانَ أَهْلُ الْكِتَابِ يَسْدِلُونَ رُءُوسَهُمْ وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُحِبُّ مُوَافَقَةَ أَهْلِ الْكِتَابِ فِيمَا لَمْ يُؤْمَرْ فِيهِ بِشَيْءٍ ثُمَّ فَرَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَأْسَهُ ) رواه البخاري ( 3728 ) ومسلم ( 2336 ) .<\/p>\n\n\n\n<ol start=\"5\">\n<li>Pada awal kedatangan beliau Ṣallallāhu ʿAlaihi wa Sallam di Madinah, beliau suka mengikuti perbuatan dan kebiasaan orang-orang Yahudi agar hati mereka luluh dengan agama Islam. Hanya saja, setelah beliau Ṣallallāhu ʿAlaihi wa Sallam melihat pembangkangan, pengingkaran, kesombongan, dan pelanggaran mereka, lantas beliau Ṣallallāhu ʿAlaihi wa Sallam melarang menyerupai mereka. Diriwayatkan dari Ibnu Abbas —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dahulunya menyisir rambut beliau ke arah depan (kening) sedangkan orang-orang musyrik menyisir dengan membelah (kanan-kiri) rambut mereka, sementara Ahli Kitab menyisir rambut mereka ke arah depan (kening). Rupanya Rasulullah Ṣallallāhu ʿAlaihi wa Sallam lebih suka mengikuti Ahli Kitab dalam perkara yang tidak ada perintahnya (dalam syariat). Namun di kemudian hari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam menyisiri dengan membelah (kanan-kiri) rambutnya. (HR. Bukhari (3728) dan Muslim (2336)).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">و. ولم يكن صلى الله عليه وسلم يترفع عن محاورتهم ، بل كان يتواضع لهم ، ويجيب على أسئلتهم وإن كان مرادهم منها العنت والمجادلة بالباطل .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عَنْ عَبْدِ اللَّهِ بن مسعود رضي الله عنه قَالَ : ( بَيْنَمَا أَنَا أَمْشِي مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَرْثٍ وَهُوَ مُتَّكِئٌ عَلَى عَسِيبٍ إِذْ مَرَّ بِنَفَرٍ مِنْ الْيَهُودِ فَقَالَ بَعْضُهُمْ لِبَعْضٍ سَلُوهُ عَنْ الرُّوحِ فَقَالُوا مَا رَابَكُمْ إِلَيْهِ لَا يَسْتَقْبِلُكُمْ بِشَيْءٍ تَكْرَهُونَهُ فَقَالُوا سَلُوهُ فَقَامَ إِلَيْهِ بَعْضُهُمْ فَسَأَلَهُ عَنْ الرُّوحِ قَالَ فَأَسْكَتَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يَرُدَّ عَلَيْهِ شَيْئًا فَعَلِمْتُ أَنَّهُ يُوحَى إِلَيْهِ قَالَ فَقُمْتُ مَكَانِي فَلَمَّا نَزَلَ الْوَحْيُ قَالَ : ( وَيَسْأَلُونَكَ عَنْ الرُّوحِ قُلْ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُمْ مِنْ الْعِلْمِ إِلَّا قَلِيلًا ) رواه البخاري ( 4444 ) ومسلم ( 2794 ) .<\/p>\n\n\n\n<ol start=\"6\">\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam tidak segan-segan ngobrol dengan mereka, bahkan tetap rendah hati di hadapan mereka. Beliau Ṣallallāhu ʿAlaihi wa Sallam menjawab pertanyaan-pertanyaan mereka, meskipun niat mereka adalah ingin menolak dan membantah dengan cara yang batil. Diriwayatkan dari Abdullah bin Mas&#8217;ud —Semoga Allah Meridainya— yang mengatakan, &#8220;Saat aku berjalan-jalan bersama Nabi Ṣallallāhu ʿAlaihi wa Sallam di salah satu ladang, lalu beliau bersandar ke sebuah batang, tiba-tiba beberapa orang Yahudi lewat, mereka saling berkata satu sama lain, &#8216;Tanyakan padanya tentang ruh.&#8217; Mereka saling berkata, &#8216;Apa yang membuat kalian ingin bertanya kepadanya? Dia malah akan menjawabnya dengan jawaban yang tidak kalian sukai.&#8217; Mereka berkata, &#8216;Bertanyalah padanya!&#8217; Kemudian salah seorang dari mereka menghampiri beliau lalu bertanya tentang ruh pada beliau.'&#8221; Abdullah mengisahkan, &#8220;Nabi Ṣallallāhu ʿAlaihi wa Sallam diam dan tidak menjawab sepatah kata pun. Dari situ aku tahu bahwa beliau tengah menerima wahyu. Lalu aku berdiri dari tempatku, maka pada saat wahyu telah turun, beliau membaca (yang artinya), ‘Dan mereka bertanya kepadamu (Muhammad) tentang ruh, maka katakanlah, “Ruh itu termasuk urusan Tuhanku, sedangkan kalian tidaklah diberi pengetahuan kecuali hanya sedikit.”’” (QS. Al-Isra&#8217;: 85) (HR. Bukhari (4444) dan Muslim (2794)).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ز. وكان يدعو لهم بالهداية وصلاح البال : فعَنْ أَبِي مُوسَى رضي الله عنه قَالَ : ( كَانَ الْيَهُودُ يَتَعَاطَسُونَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْجُونَ أَنْ يَقُولَ لَهُمْ يَرْحَمُكُمْ اللَّهُ فَيَقُولُ : يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُمْ ) رواه الترمذي ( 2739 ) وقال : حسن صحيح ، وصححه الألباني في &#8221; صحيح الترمذي &#8221; .<\/p>\n\n\n\n<ol start=\"7\">\n<li>Beliau tetap mendoakan hidayah dan kebaikan mereka. Diriwayatkan dari Abu Musa —Semoga Allah Meridainya— yang mengatakan bahwa orang-orang Yahudi biasa memaksakan diri bersin-bersin di sisi Nabi Ṣallallāhu ʿAlaihi wa Sallam karena berharap bahwa beliau akan berdoa untuk mereka, “Yarẖamukumullāh (artinya: Semoga Allah Merahmati kalian)” tapi ternyata beliau Ṣallallāhu ʿAlaihi wa Sallam mendoakan mereka, &#8220;Yahdikumullāhu wa Yuṣhliẖu Bālakum (artinya: Semoga Allah memberi kalian hidayah dan memperbaiki keadaan kalian).” (HR. Tirmidzi (2739) dan dia berkata, &#8220;Hadis hasan sahih,&#8221; dan juga dinilai sahih oleh al-Albani dalam Shahih at-Tirmidzi.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">6. وفي المقابل : لم يكن صلى الله عليه وسلم يرضى أن ينتهك اليهود حرمات المسلمين ، ويتمادوا في ذلك ، فكان يعاقب كل من يعتدي على المسلمين ويظلمهم ويتجاوز حدوده في ذلك ، فلما اعتدى بعض يهود بني قينقاع على امرأة مسلمة في السوق واحتالوا لكشف عورتها ، وتوعدوا النبي صلى الله عليه وسلم بالقتال ، وقالوا : ( يا محمد ، لا يغرنك من نفسك أنك قتلت نفرا من قريش كانوا أغمارا لا يعرفون القتال ، إنك لو قاتلتنا لعرفت أنا نحن الناس ) نقله ابن حجر في &#8221; فتح الباري &#8221; وحسَّنه ( 7 \/ 332 ) فقام النبي صلى الله عليه وسلم إليهم وأجلاهم من المدينة ، وكان ذلك في شوال من السنة الثانية للهجرة .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثم لما عَظُمَ أذى كعب بن الأشرف اليهودي للمسلمين ، وبدأ يخوض في أعراضهم ، ويشبب بنسائهم في شعره ، وارتحل إلى مكة يحرض زعماء قريش على المسلمين أمر النبي صلى الله عليه وسلم بقتله في قصة طويلة حدثت في ربيع الأول من السنة الثالثة للهجرة ، رواها البخاري ( 2375 ) ومسلم ( 1801 ) .<\/p>\n\n\n\n<p>6. Namun di sisi lain, beliau Ṣallallāhu ʿAlaihi wa Sallam tidak pernah tinggal diam saat orang-orang Yahudi melanggar kehormatan umat Islam dan menzalimi mereka. Beliau Ṣallallāhu ʿAlaihi wa Sallam menghukum setiap orang yang menganiaya kaum mukminin, menzalimi mereka, atau melanggar batasan-batasan terhadap mereka. Ketika beberapa orang Yahudi dari Bani Qainūqāʿ melecehkan seorang wanita muslimah di pasar dan berusaha menyingkap auratnya, bahkan mereka mengancam akan memerangi Nabi Ṣallallāhu ʿAlaihi wa Sallam dengan mengatakan, &#8220;Wahai Muhammad, janganlah kamu jemawa melihat dirimu karena pernah membunuh sekelompok orang Quraisy, yang hanya orang-orang bodoh yang tidak bisa berperang. Jika kamu melawan kami, niscaya kamu akan tahu bahwa kamilah benar-benar orang (yang hebat, pent.)&#8221; Hal itu dikutip oleh Ibnu Hajar dalam Fathul Bari dan beliau nilai hasan (7\/332). Lantas Nabi Ṣallallāhu ʿAlaihi wa Sallam memerangi mereka dan mengusir mereka dari Madinah. Peristiwa itu terjadi di bulan Syawal tahun kedua Hijriah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثم لما عَظُمَ أذى كعب بن الأشرف اليهودي للمسلمين ، وبدأ يخوض في أعراضهم ، ويشبب بنسائهم في شعره ، وارتحل إلى مكة يحرض زعماء قريش على المسلمين أمر النبي صلى الله عليه وسلم بقتله في قصة طويلة حدثت في ربيع الأول من السنة الثالثة للهجرة ، رواها البخاري ( 2375 ) ومسلم ( 1801 ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكذلك لما تكررت محاولات بني النضير لقتل النبي صلى الله عليه وسلم في قصص مشهورة يذكرها أهل المغازي والسير ، ودسوا إلى قريش يحضونهم على غزو المدينة ، ويدلونهم على العورة ، أمر النبي صلى الله عليه وسلم بإجلائهم من المدينة في السنة الرابعة من الهجرة . انظر &#8221; المغازي &#8221; للواقدي ( 1 \/ 363 – 370 ) و &#8221; سيرة ابن هشام &#8221; ( 3 \/ 682 ) .<\/p>\n\n\n\n<p>Kemudian, ketika kejahatan si Yahudi Ka&#8217;ab bin al-Asyraf terhadap umat Islam semakin menjadi-jadi; merusak kehormatan mereka, melecehkan wanita-wanita mereka dalam syair-syairnya, dan pergi ke Makkah untuk menghasut para pemimpin Quraisy untuk melawan umat Islam, maka Nabi Ṣallallāhu ʿAlaihi wa Sallam memerintahkan untuk mengeksekusinya. Peristiwa ini terjadi pada bulan Rabiul Awal tahun ketiga Hijriah, yang diriwayatkan dalam sebuah kisah panjang dalam Shahih Bukhari (2375) dan Muslim (1801). Demikian pula, ketika Banu Naḏhīr telah berulang kali berupaya membunuh Nabi Ṣallallāhu ʿAlaihi wa Sallam—sebagaimana tersebut dalam kisah-kisah terkenal yang diriwayatkan oleh para pengarang kitab-kitab tentang perang dan biografi—bahkan mereka menyusup ke suku Quraisy untuk menghasut mereka segera menyerang Madinah dan menunjukkan kepada mereka titik lemah kaum muslimin, maka Nabi Ṣallallāhu ʿAlaihi wa Sallam memerintahkan agar mereka diusir dari Madinah pada tahun keempat Hijriah. Lihat al-Maghazi karya al-Waqidi (1\/363-370) dan Sirah Ibnu Hisyam (3\/682).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأما يهود بني قريظة فقد قتل النبي صلى الله عليه وسلم مقاتلتهم لما غدروا به يوم الأحزاب ، وتحالفوا مع قريش والعرب ضد المسلمين ، وخانوا العهود معهم ، وكان ذلك في العام الهجري الخامس .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">انظر &#8221; سيرة ابن هشام &#8221; ( 3 \/ 706 ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد وردت أخبار كثيرة في أن النبي صلى الله عليه وسلم كان يعفو عن كل من أظهر الوفاء بالعهد من اليهود ، ولا يعاقب إلا من شارك في الغدر أو أقر ورضي .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">انظر &#8221; السيرة النبوية الصحيحة &#8221; أكرم العمري ( 1 \/ 316 ) ، وقد جاء في ميثاق المدينة : &#8221; لليهود دينهم وللمسلمين دينهم ، مواليهم وأنفسهم ، إلا من ظلم نفسه وأثم ، فإنه لا يوتِغ – أي : يُهلِك &#8211; إلا نفسه وأهل بيته &#8221; .<\/p>\n\n\n\n<p>Adapun orang-orang Yahudi dari Bani Quraiẓah, maka Nabi Ṣallallāhu ʿAlaihi wa Sallam mengeksekusi mereka yang ikut berperang ketika membelot saat pecah perang Ahzab. Mereka malah bersekutu dengan kaum Quraisy dan suku-suku Arab melawan kaum muslimin, dan mengkhianati janji mereka. Peristiwa itu terjadi pada tahun kelima Hijriah. Lihat: Sirah Ibnu Hisyam (3\/706). Ada banyak hadis yang meriwayatkan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam mengampuni semua orang Yahudi yang menampakkan komitmen mereka terhadap perjanjian mereka. Beliau Ṣallallāhu ʿAlaihi wa Sallam tidak menghukum mereka kecuali yang ikut, menyetujui, dan meridai pengkhianatan itu. Lihat as-Sīrah an-Nabawiyyah aṣh-Ṣhaḥīẖah karya Dr. Akram al-Umari (1\/316). Tertulis dalam Piagam Madinah, “Orang-orang Yahudi berhak atas agama mereka dan orang-orang Islam berhak atas agama mereka, para Mawali, dan diri mereka sendiri, kecuali bagi mereka yang menzalimi dirinya sendiri atau berbuat dosa, maka tidak ada yang mendapat hukuman kecuali dia sendiri dan keluarganya.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأخيرا لما رأى النبي صلى الله عليه وسلم غدر اليهود وخيانتهم ، أوحى الله إليه أن يُخلِصَ جزيرة العرب لديانة التوحيد ، فلا يبقى فيها غير الدين الذي ارتضاه الله لنفسه .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عن ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم أوصاهم في مرض موته فقال: ( أَخْرِجُوا الْمُشْرِكِينَ مِنْ جَزِيرَةِ الْعَرَبِ ) رواه البخاري ( 2888 ) ومسلم ( 1637 ) .<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">والله أعلم<\/p>\n\n\n\n<p>Ketika Nabi Ṣallallāhu ʿAlaihi wa Sallam melihat pengkhianatan dan pembelotan orang-orang Yahudi, akhirnya Allah Mewahyukan kepada beliau Ṣallallāhu ʿAlaihi wa Sallam agar membersihkan Jazirah Arab untuk agama tauhid saja, sehingga di sana tidak ada lagi agama kecuali agama yang diridai Allah. Diriwayatkan dari Ibnu Abbas —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika sakit menjelang wafatnya berwasiat kepada mereka (para Sahabat) dengan bersabda, &#8220;Usirlah orang-orang musyrik dari Jazirah Arab!&#8221; (HR. Bukhari (2888) dan Muslim (1637). Allah Yang lebih Mengetahui.<\/p>\n\n\n\n<p>Sumber:&nbsp;<\/p>\n\n\n\n<p><a href=\"https:\/\/islamqa.info\/ar\/answers\/84308\/هدي-النبي-صلى-الله-عليه-وسلم-في-معاملة-اليهود\">https:\/\/islamqa.info\/ar\/answers\/84308\/هدي-النبي-صلى-الله-عليه-وسلم-في-معاملة-اليهود<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1IWrzG9yVqNgqjedqKLWme5jbXEUklvZO\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>السؤال كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟ Pertanyaan: Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan orang-orang Yahudi? الجواب الحمد لله. فإن أحسن الكلام كلام الله ، وخير الهدي هدي محمد صلى الله عليه وسلم ، فهو أكمل الخلق وسيد الرسل ، وقد أمرنا بالتمسك بهديه ، فقال [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":43342,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[564],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"السؤال كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟ Pertanyaan: Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"السؤال كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟ Pertanyaan: Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-11-10T14:17:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-10T14:20:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/11\/Sikap-Nabi-Muhammad-Semasa-Hidup-terhadap-Orang-orang-Yahudi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi\",\"datePublished\":\"2023-11-10T14:17:17+00:00\",\"dateModified\":\"2023-11-10T14:20:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html\"},\"wordCount\":2681,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html\",\"name\":\"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-11-10T14:17:17+00:00\",\"dateModified\":\"2023-11-10T14:20:36+00:00\",\"description\":\"السؤال كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟ Pertanyaan: Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi &#8226; KonsultasiSyariah.com","description":"السؤال كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟ Pertanyaan: Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html","og_locale":"en_US","og_type":"article","og_title":"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi &#8226; KonsultasiSyariah.com","og_description":"السؤال كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟ Pertanyaan: Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan","og_url":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-11-10T14:17:17+00:00","article_modified_time":"2023-11-10T14:20:36+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/11\/Sikap-Nabi-Muhammad-Semasa-Hidup-terhadap-Orang-orang-Yahudi.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"13 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi","datePublished":"2023-11-10T14:17:17+00:00","dateModified":"2023-11-10T14:20:36+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html"},"wordCount":2681,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html","url":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html","name":"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-11-10T14:17:17+00:00","dateModified":"2023-11-10T14:20:36+00:00","description":"السؤال كيف كان هدي النبي صلى الله عليه وسلم مع اليهود ؟ Pertanyaan: Bagaimana bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam bermuamalah dengan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43337-sikap-nabi-muhammad-semasa-hidup-terhadap-orang-orang-yahudi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Sikap Nabi Muhammad Semasa Hidup terhadap Orang-orang Yahudi"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43337"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43337"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43337\/revisions"}],"predecessor-version":[{"id":43347,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43337\/revisions\/43347"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43342"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}