{"id":43361,"date":"2023-11-14T08:15:07","date_gmt":"2023-11-14T01:15:07","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43361"},"modified":"2023-11-14T08:15:08","modified_gmt":"2023-11-14T01:15:08","slug":"apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html","title":{"rendered":"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan merupakan tauhid trinitas seperti orang nashari. Bagaimana menanggapi pernyataan seperti ini?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in. Amma ba&#8217;du,<\/em><\/p>\n\n\n\n<p>Pertama, pembagian tauhid menjadi tiga, yaitu tauhid <em>rububiyah<\/em>, tauhid <em>uluhiyah, <\/em>dan tauhid<em> asma wa sifat<\/em>, ini adalah keyakinan para ulama <em>Ahlussunnah<\/em> sejak dahulu. <\/p>\n\n\n\n<p>Abu Hanifah (wafat 150H) <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَالله تَعَالَى يُدعى مِن أعلى لَا من أَسْفَل؛ لأنَّ الأَسْفَل لَيْسَ من وصف الربوبية والألوهية فِي شَيْء<\/p>\n\n\n\n<p>&#8220;Dan kita berdoa kepada Allah ke atas bukan ke bawah. Karena bawah bukanlah sifat <em>rububiyah<\/em> Allah dan bukan sifat <em>uluhiyah<\/em> sama sekali&#8221; (<em>Al-Fiqhul Absath<\/em>, hal. 51).<\/p>\n\n\n\n<p>Ath-Thabari (wafat 310H) <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وله خَشَع من في السموات والأرض ، فخضع له بالعبودية وأقرَّ له بإفراد الربوبية ، وانقاد له بإخلاص التوحيد والألوهية طوعاً وكرهاً<\/p>\n\n\n\n<p>&#8220;Semua makhluk di langit dan di bumi tunduk kepada Allah dan merendahkan diri mereka kepada Allah dalam<em> rububiyah<\/em>, dan mereka semua menetapkan rububiyah Allah. Dan mereka semua wajib taat kepada Allah dengan mengikhlaskan tauhid uluhiyah, baik suka atau tidak suka&#8221; (<em>Tafsir Ath-Thabari<\/em>, 3\/455).<\/p>\n\n\n\n<p>Ibnu Bathah (wafat 304H)<em> rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الإيمان بالله الذي يجب على الخلق اعتقاده في إثبات الإيمان به ثلاثة أشياء:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أحدها: أن يعتقد العبد ربانيته ليكون بذلك مبايناً لمذهب أهل التعطيل الذين لا يثبتون صانعاً.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والثاني: أن يعتقد وحدانيته ليكون مبايناً بذلك مذاهب أهل الشرك الذين أقروا بالصانع وأشركوا معه في العبادة غيره.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والثالث: أن يعتقده موصوفاً بالصفات التي لا يجوز إلا أن يكون موصوفاً بها من العلم والقدرة والحكمة وسائر ما وصف به نفسه في كتابه.<\/p>\n\n\n\n<p>“Iman kepada Allah yang wajib diyakini oleh para makhluk ada tiga macam:<\/p>\n\n\n\n<p>Pertama, menyakini<em> rabbaniyah<\/em> Allah, yang ini membedakan diri kita dengan madzhab <em>ahlut ta&#8217;thil<\/em> (ateis) yang tidak meyakini adanya pencipta.<\/p>\n\n\n\n<p>Kedua, meyakini <em>wahdaniyah<\/em> Allah, yang ini membedakan diri kita dengan madzhab pelaku kesyirikan yang meyakini adanya pencipta namun menyekutukan-Nya dalam ibadah.<\/p>\n\n\n\n<p>Ketiga, meyakini bahwa Allah disifati dengan sifat-sifat yang tidak boleh untuk disematkan kepada-Nya kecuali ada dalil yang menyebutkan sifat tersebut, seperti sifat <em>al-ilmu<\/em>, <em>al-qudrah<\/em>, <em>al-hikmah<\/em>, dan sifat-sifat lainnya yang Allah sebutkan di dalam Kitab-Nya&#8221; (<em>Mukhtashar Al-Ibanah<\/em> karya Ibnu Bathah, hal. 150).<\/p>\n\n\n\n<p>Ibnu Abil Izz Al-Hanafi (wafat 792H) <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">التوحيد يتضمن ثلاث أنواع : أحدهما : الكلام في الصفات والثاني : توحيد الربوبية وبيان أن الله وحده خالق كل شيء والثالث : توحيد الألوهية ، وهو استحقاقه &nbsp;أن يُعبد وحده لا شريك له<\/p>\n\n\n\n<p>&#8220;Tauhid terbagi menjadi tiga: Yang pertama, pembahasan tentang sifat Allah, yang kedua, tauhid <em>rububiyah<\/em> dan penjelasan bahwa Allah satu-satunya pencipta segala sesuatu, yang ketiga, tauhid <em>uluhiyah<\/em>, yang mana Allah satu-satunya yang berhak diibadahi semata tidak ada sekutu baginya.&#8221; (<em>Syarah Al-Aqidah Ath-Thahawiyah<\/em>)<\/p>\n\n\n\n<p>Ibnu Katsir (wafat 774H) <em>rahimahullah<\/em> dalam <em>Tafsir Al-Qur&#8217;anil Azhim<\/em>, pada penjelasan surat Ath-Thur ayat 35, beliau mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">هذا المقام في إثبات الربوبية وتوحيد الألوهية (أم خلقوا من غير شيءٍ أم هم الخالقون)<\/p>\n\n\n\n<p>“[Apakah mereka diciptakan tanpa sesuatupun ataukah mereka yang menciptakan (diri mereka sendiri]. Ayat ini menetapkan tauhid <em>rububiyah <\/em>dan tauhid <em>uluhiyah<\/em>&#8220;<\/p>\n\n\n\n<p>Al-Maqrizi (wafat 845H) <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">ولا ريب أن توحيد الربوبية لم ينكره المشركون، بل أقرّوا بأنه سبحانه وحده خالقهم، وخالق السموات والأرض، والقائم بمصالح العالم كله، وإنما أنكروا توحيد الإلهيّة والمحبّة<\/p>\n\n\n\n<p>&#8220;Tidak diragukan lagi bahwa TAUHID <em>RUBUBIYYAH<\/em> itu tidak diingkari oleh kaum <em>musyrikin<\/em>. Bahkan mereka menetapkan bahwa Allah <em>subhanahu<\/em> semata yang menciptakan mereka, menciptakan langit dan bumi, dan mengurusi semua maslahat alam semesta. Yang mereka ingkari adalah TAUHID <em>ILAHIYYAH<\/em> dan <em>mahabbah<\/em>&#8220;<\/p>\n\n\n\n<p>Beliau juga mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الذي من عدل به غيره فقد أشرك في ألوهيّته ولو وحّد ربوبيّته، فتوحيد الربوبيّة هو الذي اجتمعت فيه الخلائق مؤمنها وكافرها، وتوحيد الإلهيّة مفرق الطرق بين المؤمنين والمشركين، ولهذا كانت كلمة الإسلام: لا إله إلاّ الله، ولو قال: لا ربّ إلاّ الله أجزاه عند المحققين، فتوحيد الألوهيّة هو المطلوب من العباد<\/p>\n\n\n\n<p>&#8220;Orang-orang yang menyimpang dalam hal ini maka mereka telah berbuat syirik dalam <em>ULUHIYYAH<\/em> walaupun mereka mentauhidkan Allah dalam <em>rububiyyah<\/em>. Maka TAUHID <em>RUBUBIYYAH<\/em> itu disepakati oleh semua makhluk, baik mukmin maupun kafir. Sehingga TAUHID <em>ILAHIYYAH<\/em> lah yang membedakan kaum mukminin dan musyrikin. Oleh karena itu kalimat syahadat &#8220;<em>Laa ilaaha illallah<\/em>&#8221; andaikan dibaca &#8220;<em>Laa rabba illallah<\/em>&#8221; dianggap sah oleh sebagian ulama <em>muhaqqiqin<\/em>. Maka TAUHID <em>ULUHIYYAH<\/em> lah yang dituntut dari para hamba&#8221;.(<em>Tajrid At-Tauhid Al-Mufid<\/em>, 1\/7-8).<\/p>\n\n\n\n<p>Dan masih banyak penukilan dari para ulama terdahulu tentang pembagian tauhid menjadi tiga. Untuk melihatnya, silakan merujuk pada kitab <em>Al-Qaulus Sadid fi Raddi man Ankara Taqsimat Tauhid<\/em>, karya Syaikh Abdurrazzaq Al-Abbad. Ini semua menunjukkan bahwa ulama terdahulu dari zaman ke zaman telah membagi tauhid menjadi tiga, yaitu <em>rububiyah<\/em>, <em>uluhiyah, <\/em>dan <em>al-asma wa sifat<\/em>.<\/p>\n\n\n\n<p>Maka orang yang mengatakan bahwa pembagian tauhid menjadi tiga adalah tauhid trinitas sebenarnya telah menghina dan merendahkan para ulama terdahulu.<\/p>\n\n\n\n<p>Kedua, tujuan pembagian ini adalah memudahkan belajar dan memahami tauhid. Sama dengan pembagian-pembagian lainnya dalam agama. Seperti pembagian rukun wudhu menjadi enam, rukun shalat dibagi menjadi 13, sabar dibagi menjadi tiga macam, dosa ada dua macam, dan seterusnya. Pembagian-pembagian tersebut tujuannya untuk memudahkan pemahaman.<\/p>\n\n\n\n<p>Pembagian-pembagian tersebut tidak disebutkan secara tekstual di dalam dalil tentang jumlah atau angkanya. Misalnya, tidak ada ayat atau hadits yang mengatakan, &#8220;Sesungguhnya rukun shalat ada 13 …&#8221;. Namun pembagian-pembagian tersebut merupakan hasil dari<em> istiqra&#8217;<\/em> (penelusuran dan pengumpulan) yang dilakukan para ulama terhadap dalil-dalil yang ada.<\/p>\n\n\n\n<p>Maka orang yang mengingkari pembagian tauhid menjadi tiga, semestinya juga mengingkari pembagian rukun shalat, rukun wudhu dan pembagian yang lain.<\/p>\n\n\n\n<p>Ketiga, orang yang mengatakan bahwa pembagian tauhid menjadi tiga sebagai tauhid trinitas, apa dasarnya? Apakah sekedar karena angka tiga?<\/p>\n\n\n\n<p>Misalnya, para ulama membagi sabar menjadi tiga, yaitu sabar dalam menjalankan ketaatan, sabar dalam menjauhkan diri dari maksiat, dan sabar terhadap takdir yang pahit. Apakah dengan demikian ini disebut dengan sabar trinitas? Sungguh cara berargumentasi yang aneh.<\/p>\n\n\n\n<p>Keempat, akidah trinitas yang diyakini oleh orang Nasrani adalah beriman bahwa Tuhan itu satu namun terdiri dari tiga pribadi (<em>hipostasis<\/em>). Sesembahan mereka memiliki tiga dzat yang terpisah namun hakikatnya satu menurut mereka. Yaitu: Tuhan Bapa, Tuhan Anak, dan Ruh Kudus. Yang mana Yesus adalah Tuhan Anak, dan Roh Kudus adalah Malaikat Jibril. Sehingga mereka sejatinya berbuat syirik kepada Allah <em>ta&#8217;ala<\/em> dengan mempersembahkan ibadah kepada selain Allah<em> ta&#8217;ala<\/em>.<\/p>\n\n\n\n<p>Adapun para ulama yang membagi tauhid menjadi <em>rububiyah<\/em>, <em>uluhiyah, <\/em>dan<em> al-asma wa sifat<\/em> sangat jauh dari akidah batil tersebut. Justru pembagian ini untuk menjelaskan umat tentang mentauhidkan Allah dengan benar dan menjauhkan dari kesyirikan. Sehingga melabelinya dengan tauhid trinitas adalah pelecehan terhadap tauhid dan tuduhan dusta serta kebodohan.<\/p>\n\n\n\n<p>Kelima, para ulama yang membagi tauhid menjadi menjadi <em>rububiyah<\/em>, <em>uluhiyah, <\/em>dan <em>al-asma wa sifat<\/em>, terkadang mereka membagi menjadi dua saja. Karena sekali lagi, tujuannya adalah untuk memahamkan. Sehingga mereka terkadang membagi menjadi dua dari sisi pandang yang lain.<\/p>\n\n\n\n<p>Ibnul Qayyim dalam <em>Madarijus Salikin (<\/em>3\/449) membagi tauhid menjadi dua:<\/p>\n\n\n\n<ol>\n<li>Tauhid <em>al-ma&#8217;rifah wal itsbat<\/em>, yaitu mentauhidkan Allah dengan mengenal serta menetapkan nama-nama dan sifat-sifat Allah<\/li>\n\n\n\n<li>Tauhid <em>al-qashd wat thalab<\/em>, yaitu menjadikan Allah sebagai satu-satunya tujuan ibadah, tujuan minta pertolongan, menggantungkan hati, harap dan takut.<\/li>\n<\/ol>\n\n\n\n<p>Ibnu Taimiyah dalam <em>As-Shafadiyah<\/em> (2\/228) membagi tauhid menjadi:<\/p>\n\n\n\n<ol>\n<li>Tauhid <em>al-ilmi al-khabari<\/em>, yaitu mentauhidkan Allah dengan menetapkan semua <em>ilmu <\/em>(dalil) dan <em>khabar <\/em>(dalil) tentang nama-nama dan sifat-sifat Allah<\/li>\n\n\n\n<li>Tauhid <em>al-iradi ath-thalabi<\/em>, maknanya hampir sama seperti tauhid <em>al-qashd wat thalab<\/em><\/li>\n<\/ol>\n\n\n\n<p>Dengan demikian tidak bisa dikatakan trinitas karena jumlahnya bukan tiga.&nbsp;<\/p>\n\n\n\n<p><em>Akhirul kalam<\/em>, tauhid dibagi menjadi 3: <em>rububiyyah<\/em>, <em>uluhiyyah<\/em>, <em>asma wa sifat<\/em>. Ini untuk memudahkan pemahaman. Sehingga orang mudah memahami apa itu tauhid dan apa itu syirik.<\/p>\n\n\n\n<p>Orang yang mengingkari pembagian tauhid menjadi 3 macam, sejatinya kebakaran jenggot karena dengan pembagian ini akan terungkaplah sisi kesyirikan dan penyimpangan mereka.<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>, semoga Allah <em>ta&#8217;ala <\/em>memberi taufik.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan merupakan tauhid trinitas seperti orang nashari. Bagaimana menanggapi pernyataan seperti ini? Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in. Amma ba&#8217;du, Pertama, pembagian tauhid menjadi tiga, [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43376,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-11-14T01:15:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-14T01:15:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/11\/Apakah-Pembagian-Tauhid-Menjadi-3-Ini-Seperti-Trinitas.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas\",\"datePublished\":\"2023-11-14T01:15:07+00:00\",\"dateModified\":\"2023-11-14T01:15:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html\"},\"wordCount\":1189,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html\",\"name\":\"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-11-14T01:15:07+00:00\",\"dateModified\":\"2023-11-14T01:15:08+00:00\",\"description\":\"Pertanyaan: Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan","og_url":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-11-14T01:15:07+00:00","article_modified_time":"2023-11-14T01:15:08+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/11\/Apakah-Pembagian-Tauhid-Menjadi-3-Ini-Seperti-Trinitas.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas","datePublished":"2023-11-14T01:15:07+00:00","dateModified":"2023-11-14T01:15:08+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html"},"wordCount":1189,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html","url":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html","name":"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-11-14T01:15:07+00:00","dateModified":"2023-11-14T01:15:08+00:00","description":"Pertanyaan: Ustadz, ada yang mengatakan bahwa keyakinan bahwa tauhid dibagi menjadi tiga: rububiyah, uluhiyah, asma wa sifat, ini adalah akidah wahabi dan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43361-apakah-pembagian-tauhid-menjadi-3-ini-seperti-trinitas.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Apakah Pembagian Tauhid Menjadi 3 Ini Seperti Trinitas"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43361"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43361"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43361\/revisions"}],"predecessor-version":[{"id":43378,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43361\/revisions\/43378"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43376"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43361"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43361"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43361"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}