{"id":43404,"date":"2023-12-10T10:23:36","date_gmt":"2023-12-10T03:23:36","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43404"},"modified":"2023-12-10T10:23:37","modified_gmt":"2023-12-10T03:23:37","slug":"seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html","title":{"rendered":"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>نداء وتذكير لمساعدة المجاهدين في فلسطين<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، نبينا محمد، وعلى آله وصحبه أجمعين.أيها المسلمون في كل مكان، السلام عليكم ورحمة الله وبركاته، وبعد:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فقد قال سبحانه في محكم كتابه: يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنجِيكُم مِّنْ عَذَابٍ أَلِيمٍ ۝ تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ ۝ يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ ۝ وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِّنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ [الصف:10-13].&nbsp;<\/p>\n\n\n\n<p>Segala puji hanya bagi Allah semata. Selawat dan salam semoga tercurah kepada Nabi yang tidak ada lagi Nabi setelahnya, Nabi kita Muhammad, beserta keluarga dan para sahabat beliau seluruhnya. Wahai umat Islam di mana pun kalian berada. <em>Assalāmu ʿalaikum wa raẖmatullāhi wa barakātuhu.<\/em>&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, bahwa Allah Subẖānahu wa Taʿālā telah Berfirman dalam Kitab-Nya yang jelas (yang artinya), &#8220;Wahai orang-orang yang beriman, maukah kalian Aku Tunjukkan suatu perniagaan yang dapat menyelamatkan kalian dari azab yang pedih? (Yaitu) kalian beriman kepada Allah dan Rasul-Nya dan berjihad di jalan Allah dengan harta dan jiwa kalian. Itulah yang lebih baik bagi kalian, jika kalian mengetahui. (Dengan itu) Allah akan Mengampuni dosa-dosa kalian dan Memasukkan kalian ke dalam surga yang mengalir di bawahnya sungai-sungai; dan (memasukkan kalian) ke tempat tinggal yang baik di dalam surga <em>‘Adn<\/em>. Itulah keberuntungan yang besar, dan (ada lagi) karunia yang lain yang kalian sukai (yaitu) pertolongan dari Allah dan kemenangan yang dekat (waktunya), maka sampaikanlah berita gembira kepada orang-orang yang beriman.&#8221; (QS. Ash-Shaf: 10-13)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال : انْفِرُواْ خِفَافًا وَثِقَالًا وَجَاهِدُواْ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ فِي سَبِيلِ اللّهِ ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ [التوبة:41].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال : إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالإِنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللّهِ فَاسْتَبْشِرُواْ بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ [التوبة:111].<\/p>\n\n\n\n<p>Dia Subẖānahu wa Taʿālā juga Berfirman (yang artinya), &#8220;Berangkatlah kalian, baik merasa ringan maupun berat, dan berjihadlah dengan harta dan jiwa kalian di jalan Allah. Yang demikian itu adalah lebih baik bagi kalian jika kalian mengetahui.&#8221; (QS. At-Taubah: 41)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya (yang artinya), &#8220;Sesungguhnya Allah membeli dari orang-orang mukmin jiwa dan harta mereka dengan memberikan (ganti) surga untuk mereka. Mereka berperang di jalan Allah; sehingga mereka membunuh atau terbunuh, (sebagai) janji yang benar dari Allah di dalam Taurat, Injil, dan al-Quran, dan siapakah yang lebih menepati janjinya selain Allah? Maka bergembiralah dengan jual beli yang telah kalian lakukan itu, dan demikian itulah kemenangan yang agung.&#8221; (QS. At-Taubah: 111)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وثبت عن المصطفى عليه الصلاة والسلام أنه قال: مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى[1].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال ﷺ: المؤمن للمؤمن كالبنيان، يشد بعضه بعضًا[2]، وشبك بين أصابعه.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال ﷺ: من جهز غازيًا فقد غزا، ومن خلف غازيًا في أهله بخير فقد غزا[3].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال عليه الصلاة والسلام: جاهدوا المشركين بأموالكم وأنفسكم وألسنتكم[4].<\/p>\n\n\n\n<p>Ada riwayat sahih dari Nabi Pilihan Ṣallallāhu ʿAlaihi wa Sallam bahwa beliau bersabda, “Perumpamaan kaum mukminin dalam saling mencintai, menyayangi dan mengasihi di antara mereka adalah seperti tubuh yang satu; ketika salah satu anggota tubuhnya merasa sakit, maka seluruh anggota tubuhnya yang lain ikut merasakan tidak bisa tidur dan demam.” (1) Beliau Ṣallallāhu ʿAlaihi wa Sallam juga pernah bersabda sembari mengaitkan jari-jemari beliau, &#8220;Seorang mukmin dengan mukmin yang lain itu ibarat sebuah bangunan, yang mana masing-masing saling menguatkan yang lain.&#8221; (2) Beliau Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa yang menyiapkan (kebutuhan) orang yang berperang, maka dia juga telah (mendapat pahala) berperang, dan barang siapa yang mencukupi dengan baik kebutuhan keluarga yang ditinggal berperang, maka dia juga telah (mendapat pahala) berperang.&#8221; (3) Juga ada sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Berjihadlah melawan orang-orang musyrik dengan harta, jiwa, dan lisan kalian.&#8221; (4)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والآيات والأحاديث في فضل الجهاد، والإنفاق فيه، والتشجيع على ذلك كثيرة معلومة. فمساعدة المجاهدين في سبيل الله بالنفس والمال من أفضل القربات، ومن أعظم الأعمال الصالحات، وهم من أحق الناس بالمساعدة من الزكاة وغيرها.<\/p>\n\n\n\n<p>Ayat dan hadis tentang keutamaan jihad, mendanainya, dan dorongan untuk melaksanakannya sangat banyak dan sudah terkenal. Jadi, membantu para mujahidin yang berjihad di jalan Allah dengan harta dan jiwa adalah salah satu amal ibadah yang paling utama dan salah satu amal saleh yang paling agung. Mereka adalah salah satu kelompok yang paling berhak dibantu dengan harta zakat dan sumber dana lainnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن حكمة الزكاة في الإسلام والصدقات: أن يشعر المسلم برابطة تجذبه نحو أخيه؛ لأنه يشعر بما يؤلمه، ويحس بما يقع عليه من كوارث ومصائب، فيرق له قلبه ويعطف عليه؛ ليدفع مما آتاه الله بنفس راضية، وقلب مطمئن بالإيمان.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والمجاهدون في داخل فلسطين وفقهم الله جميعًا يعانون مشكلات عظيمة في جهادهم لأعداء الإسلام، فيصبرون عليها، رغم أن عدوهم وعدو الدين الإسلامي يضربهم بقوته وأسلحته، وبكل ما يستطيع من صنوف الدمار، وهم بحمد الله صامدون وصابرون على مواصلة الجهاد في سبيل الله كما تتحدث عنهم الأخبار والصحف، ومن شاركهم في الجهاد من الثقات لم يضعفوا، ولم تلن شكيمتهم، ولكنهم في أشد الضرورة إلى دعم إخوانهم المسلمين ومساعدتهم بالنفوس والأموال في قتال عدوهم عدو الإسلام والمسلمين وتطهير بلادهم من رجس الكفرة، وأذنابهم من اليهود.<\/p>\n\n\n\n<p>Di antara hikmah disyariatkan zakat dan sedekah dalam Islam adalah agar seorang muslim bisa memunculkan rasa keterikatan dalam dirinya yang membuatnya peduli terhadap saudaranya karena ikut merasa sakit yang dia alami dan kesulitan serta musibah yang menimpanya, sehingga hatinya menjadi lembut dan berempati padanya, lalu menggerakkannya untuk memberikan sebagian dari harta yang Allah telah Karuniakan kepadanya dengan jiwa yang lapang dan hati penuh keyakinan dengan iman.&nbsp;<\/p>\n\n\n\n<p>Para mujahidin di dalam wilayah Palestina —Semoga Allah Memberikan taufik kepada mereka semua— sedang merasakan kesulitan besar dalam jihad mereka melawan musuh-musuh Islam. Mereka sabar menjalaninya, meskipun musuh mereka sekaligus musuh agama Islam memukul mereka dengan kekuatan, persenjataan, dan segala cara penghancuran yang bisa mereka lakukan.&nbsp;<\/p>\n\n\n\n<p>Namun, alhamdulillah, mereka tetap tabah dan sabar meneruskan jihad mereka di jalan Allah, sebagaimana diberitakan dalam berita dan surat kabar serta oleh orang-orang tepercaya yang membersamai mereka dalam jihad, bahwa mereka tidak pernah melemah maupun menciut tekadnya. Hanya saja, mereka sangat membutuhkan dukungan dari saudara-saudara muslim mereka serta bantuan jiwa dan harta dalam memerangi musuh-musuh mereka dan musuh Islam serta dalam upaya mereka menyucikan negeri mereka dari najis orang-orang kafir dan orang-orang yahudi yang menjadi antek-antek mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد منَّ الله عليهم بالاجتماع وجمع الشمل، على التصميم في مواصلة الجهاد. فالواجب على إخوانهم المسلمين من الحكام والأثرياء، أن يدعموهم ويعينوهم ويشدوا أزرهم؛ حتى يكملوا مسيرة الجهاد، ويفوزوا إن شاء الله بالنصر المؤزر على أعدائهم أعداء الإسلام.<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā telah Memberi mereka karunia berupa persatuan dan kesatuan dalam tekad mereka melanjutkan jihad. Maka dari itu, saudara-saudara muslim mereka dari kalangan penguasa dan orang-orang kaya wajib mendukung, membantu, dan menguatkan kekuatan mereka agar mereka bisa terus menjalankan jihad hingga meraih kemenangan dengan kemenangan besar atas musuh-musuh mereka dan Islam, insyaallah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وإني أهيب بجميع إخواني المسلمين؛ من رؤساء الحكومات الإسلامية، وغيرهم من الأثرياء في كل مكان، بأن يقدموا لإخوانهم المجاهدين في فلسطين مما آتاهم الله من فضله، ومن الزكاة التي فرضها الله في أموالهم حقًا لمن حددهم الله جل وعلا في سورة التوبة، وهم ثمانية. قد دخل إخواننا المجاهدون في فلسطين من ضمنهم.<\/p>\n\n\n\n<p>Saya menyerukan kepada semua saudara muslim saya; baik dari kalangan pemimpin negeri-negeri Islam dan orang-orang yang berharta di mana pun mereka berada, untuk memberikan kepada saudara-saudara mereka, para mujahid, di Palestina sebagian dari karunia-Nya yang telah Allah Berikan kepada mereka serta dari zakat yang Allah Wajibkan dalam harta mereka sebagai hak bagi orang-orang yang telah Allah Tetapkan dalam surah at-Taubah, yakni delapan golongan, yang mana saudara-saudara kita para mujahidin di Palestina termasuk ke dalam delapan golongan itu.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والله تبارك وتعالى قد فرض حقًا في مال الغني لأخيه المسلم في آيات كثيرة من كتابه الكريم؛ كقوله سبحانه: وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَّعْلُومٌ ۝ لِّلسَّائِلِ وَالْمَحْرُومِ [المعارج:24-25]، وقوله تعالى: آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنفِقُوا مِمَّا جَعَلَكُم مُّسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنكُمْ وَأَنفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ [الحديد:7]، وقوله سبحانه: مَّثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللّهِ كَمَثَلِ حَبَّةٍ أَنبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنبُلَةٍ مِّئَةُ حَبَّةٍ وَاللّهُ يُضَاعِفُ لِمَن يَشَاء وَاللّهُ وَاسِعٌ عَلِيمٌ [البقرة:261]، وقوله سبحانه: وَأَنفِقُواْ فِي سَبِيلِ اللّهِ وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ [البقرة:195].<\/p>\n\n\n\n<p>Allah Tabāraka wa Taʿālā telah Mewajibkan hak dari harta orang kaya untuk saudaranya sesama muslim dalam banyak ayat dalam Kitab-Nya yang mulia, misalnya, firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Dan orang-orang yang dalam hartanya disiapkan bagian tertentu, bagi orang (miskin) yang meminta dan yang tidak meminta.&#8221; (QS. Al-Ma’arij: 25)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Berimanlah kalian kepada Allah dan Rasul-Nya dan infakkanlah sebagian dari harta yang telah dikuasakan-Nya kepada kalian, maka orang-orang yang beriman di antara kalian dan yang menginfakkan mereka akan memperoleh pahala yang besar.&#8221; (QS. Al-Hadid: 7)&nbsp;<\/p>\n\n\n\n<p>Demikian juga firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Perumpamaan orang yang menginfakkan hartanya di jalan Allah seperti sebutir biji yang menumbuhkan tujuh tangkai, pada setiap tangkai ada seratus biji, Allah-lah Yang Melipatgandakan bagi siapa yang Dia Kehendaki, dan Allah Maha Luas lagi Maha Mengetahui.&#8221; (QS. Al-Baqarah: 261)&nbsp;<\/p>\n\n\n\n<p>Allah juga Berfirman (yang artinya), &#8220;Dan infakkanlah (harta kalian) di jalan Allah, dan janganlah kalian jatuhkan (diri kalian) ke dalam kebinasaan dengan tangan kalian sendiri, dan berbuatbaiklah. Sungguh, Allah Menyukai orang-orang yang berbuat baik.&#8221; (QS. Al-Baqarah: 195)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهو سبحانه يثيب المسلم على ما يقدم لإخوانه ثوابًا عاجلًا، وثوابًا أخرويًا، يجد جزاءه عنده في يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم، كما أنه يدفع عنه في الدنيا بعض المصائب التي لولا الله سبحانه ثم الصدقات والإحسان، لحلت به أو بماله، فدفع الله شرها بصدقته الطيبة، وعمله الصالح، يقول الله : وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا [المزمل:20].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويقول : وَمَا أَنفَقْتُم مِّن شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ [سبأ:39].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويقول الرسول ﷺ: ما نقص مال من صدقة[5]، ويقول صلوات الله وسلامه عليه: الصدقة تطفئ الخطيئة كما يطفئ الماء النار[6]، ويقول ﷺ في الحديث الصحيح: اتقوا النار ولو بشق تمرة[7].<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Yang akan Memberi seorang muslim pahala atas apa yang dia persembahkan kepada saudara-saudaranya, baik pahala dunia maupun akhirat, yang akan dia dapatkan pahalanya di sisi-Nya pada hari di mana harta dan anak-anak tiada lagi berguna kecuali orang yang datang menemui-Nya dengan hati yang salim. Demikian juga di dunia ini, Allah akan Menghindarkan darinya sebagian musibah, yang jika bukan karena Allah kemudian sedekah dan derma mereka tentu musibah akan menimpa mereka atau harta mereka. Allah Melindungi mereka dari keburukan dengan sedekah yang baik dan amal saleh. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Kebaikan apa saja yang kalian perbuat untuk diri kalian niscaya kalian akan memperoleh (balasan)nya di sisi Allah sebagai balasan yang paling baik dan ganjaran yang paling agung.&#8221; (QS. Al-Muzzammil: 20)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman (yang artinya), &#8220;Dan apa saja yang kalian infakkan, maka Allah akan Menggantinya, dan Dialah sebaik-baik yang memberi rezeki.&#8221; (QS. Saba’: 39)&nbsp;<\/p>\n\n\n\n<p>Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Harta tidak akan berkurang karena sedekah.&#8221; (5) Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Sedekah itu memadamkan kesalahan (dosa) sebagaimana air memadamkan api.&#8221; (6) Dalam sebuah hadis sahih juga dinyatakan, &#8220;Takutlah dengan neraka meskipun hanya dengan secuil kurma.&#8221; (7)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وإخوانكم المجاهدون داخل فلسطين أيها المسلمون، يقاسون آلام الجوع والجراح والقتل والتشريد، فهم في أشد الضرورة إلى الكساء والطعام، وفي أشد الضرورة إلى الدواء، كما أنهم في أشد الضرورة إلى السلاح الذي يقاتلون به أعداء الله وأعدائهم. فجودوا عليهم أيها المسلمون مما أعطاكم الله، واعطفوا عليهم، يبارك الله لكم ويخلف عليكم، ويضاعف لكم الأجور، كما جاء في الحديث الصحيح عن جرير بن عبدالله البجلي رضي الله عنه قال: &#8221; كنا في صدر النهار عند رسول الله ﷺ فجاءه قوم عراة مجتابي النمار أو العباء، متقلدي السيوف، عامتهم من مضر، بل كلهم من مضر، فتمعر وجه رسول الله ﷺ لما رأى ما بهم من الفاقة، فدخل ثم خرج فأمر بلالًا فأذن، وأقام فصلى، ثم خطب فقال: يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا [النساء:1]،والآية التي في (الحشر): يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ [الحشر:18]،<\/p>\n\n\n\n<p>Wahai kaum muslimin, saudara-saudara kalian, para mujahidin di Palestina, sedang menghadapi sulitnya kelaparan, luka, pembunuhan, dan pengusiran. Mereka mengalami darurat sandang, pangan dan obat-obatan, sebagaimana mereka sangat membutuhkan senjata yang dapat digunakan untuk melawan musuh-musuh Allah dan musuh-musuh mereka. Wahai kaum muslimin, berdermalah untuk mereka dari apa yang telah Allah Berikan kepada kalian dan berempatilahlah kepada mereka. Semoga Allah Memberkahi kalian, mengganti untuk kalian, dan melipatgandakan pahala bagi kalian, sebagaimana tersebut dalam hadis sahih dari Jarir bin Abdullah Al-Bajili —Semoga Allah Meridainya— yang mengatakan, “Pada awal suatu siang kami berada di sisi Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, lalu satu kaum yang hampir telanjang datang dengan hanya mengenakan beberapa potong pakaian atau kain wol sembari menyandang pedang. Mayoritas mereka dari kabilah Muḏhar, atau bahkan semua dari Muḏhar. Wajah Rasulullah Ṣallallāhu ʿAlaihi wa Sallam langsung berubah karena melihat betapa fakirnya mereka. Lalu beliau Ṣallallāhu ʿAlaihi wa Sallam masuk, kemudian keluar lagi lalu memerintahkan Bilal untuk azan. Setelah itu, beliau berdiri untuk salat kemudian menyampaikan khotbah dengan membaca (yang artinya):&nbsp;<\/p>\n\n\n\n<p>&#8220;Wahai sekalian manusia, bertakwalah kalian kepada Tuhan kalian Yang telah Menciptakan kalian dari diri satu (Adam), lalu darinya Menciptakan pasangannya (Hawa), lalu dari keduanya Allah Memperkembangbiakkan para laki-laki dan perempuan yang banyak, maka bertakwalah kepada Allah yang dengan (nama-)Nya kalian saling meminta dan (bertakwalah dalam urusan) hubungan silaturahmi. Sesungguhnya Allah Maha Mengawasi kalian.&#8221; (QS. An-Nisa: 1).&nbsp;<\/p>\n\n\n\n<p>Lalu satu ayat dalam surah al-Hasyr, &#8220;Wahai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat).&#8221; (QS. Al Hasyr: 18)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">تصدق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره&#8221;، حتى قال: &#8220;ولو بشق تمرة&#8221;، فجاء رجل من الأنصار بصرة كادت كفه تعجز عنها، بل قد عجزت عنها، ثم تتابع الناس حتى رأيت كومين من طعام وثياب، حتى رأيت وجه رسول الله ﷺ تهلل كأنه مذهبة، فقال رسول الله ﷺ: من سن في الإسلام سنة حسنة، فله أجرها وأجر من عمل بها من بعده من غير أن ينقص من أجورهم شيء، ومن سن في الإسلام سنة سيئة، كان عليه وزرها ووزر من عمل بها بعده من غير أن ينقص من أوزارهم شيء[8]. رواه مسلم في صحيحه.<\/p>\n\n\n\n<p>Kemudian, ada orang-orang bersedekah dengan dinar, dirham, pakaian, dan satu <em>Ṣhaʿ<\/em> gandum dan kurma, sampai beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘(Bersedekahlah,) walaupun hanya secuil kurma.’ Lalu ada seseorang dari kalangan Anshar yang datang dengan kain yang diikat (yang berisi sedekah), yang hampir-hampir tangannya tidak kuat membawanya, bahkan memang tidak bisa. Setelah itu, orang-orang ikut-ikutan (bersedekah) sampai aku melihat dua tumpukan makanan dan pakaian hingga aku melihat wajah Rasulullah Ṣallallāhu ʿAlaihi wa Sallam berseri-seri seperti emas. Lalu Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Barang siapa yang memberi contoh yang baik dalam Islam, maka ia mendapatkan pahalanya dan pahala orang yang mengamalkannya setelahnya tanpa mengurangi pahala mereka sedikit pun. Pun barang siapa yang memberi contoh yang buruk dalam Islam, maka ia mendapatkan dosanya dan dosa orang yang mengamalkannya setelahnya tanpa mengurangi dosa mereka sedikit pun.’” (8) (HR. Muslim dalam Sahih-nya)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثم هذه النفقة أيها المسلمون تؤجرون عليها، وتخلف عليكم كما تقدم في قوله سبحانه: وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا [المزمل:20]، وفي قوله سبحانه: وَمَا أَنفَقْتُم مِّن شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ [سبأ:39].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال النبي ﷺ في الحديث القدسي: يقول الله : يا ابن آدم أنفق أُنفق عليك[9]. ونسأل الله أن يضاعف أجر من ساهم في مساعدة إخوانه المجاهدين، ويتقبل منه، وأن يعين المجاهدين في فلسطين وسائر المجاهدين في سبيله في كل مكان على كل خير، ويثبت أقدامهم في جهادهم، ويمنحهم الفقه في الدين، والصدق والإخلاص، وأن ينصرهم على أعداء الإسلام أينما كانوا، إنه ولي ذلك والقادر عليه[10].<\/p>\n\n\n\n<p>Kemudian, wahai kaum muslimin, kalian akan mendapatkan pahala dari sedekah ini dan mendapat gantinya, sebagaimana telah disebutkan sebelumnya dalam firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Kebaikan apa saja yang kalian perbuat untuk diri kalian niscaya kalian akan memperoleh (balasan)nya di sisi Allah sebagai balasan yang paling baik dan ganjaran yang paling agung.&#8221; (QS. Al-Muzzammil: 20)&nbsp;<\/p>\n\n\n\n<p>Demikian juga dalam firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Dan apa saja yang kalian infakkan, maka Allah akan Menggantinya, dan Dialah sebaik-baik yang memberi rezeki.&#8221; (QS. Saba’: 39)&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda dalam hadis qudsi bahwa Allah Subẖānahu wa Taʿālā Berfirman, &#8220;Wahai anak Adam, bersedekahlah, niscaya Aku akan Bersedekah kepadamu!&#8221; (9)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ونسأل الله أن يضاعف أجر من ساهم في مساعدة إخوانه المجاهدين، ويتقبل منه، وأن يعين المجاهدين في فلسطين وسائر المجاهدين في سبيله في كل مكان على كل خير، ويثبت أقدامهم في جهادهم، ويمنحهم الفقه في الدين، والصدق والإخلاص، وأن ينصرهم على أعداء الإسلام أينما كانوا، إنه ولي ذلك والقادر عليه[10].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصلى الله وسلم على نبينا محمد، وآله وصحبه.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والسلام عليكم ورحمة الله وبركاته.<\/p>\n\n\n\n<p>Kami memohon kepada Allah Subẖānahu wa Taʿālā agar Melipatgandakan pahala orang yang berkontribusi membantu saudara-saudaranya para mujahidin, Menerima amalan itu darinya, dan Membantu dalam kebaikan para Mujahidin di Palestina dan seluruh mujahidin di jalan-Nya di mana pun mereka berada, Meneguhkan kaki mereka dalam jihad mereka, dan Memberi mereka pemahaman terhadap agama, kejujuran dan keikhlasan, serta Menolong mereka atas musuh-musuh Islam di mana pun mereka berada, sesungguhnya Dia-lah Penguasanya dan Maha Mampu melakukannya. (10)&nbsp;<\/p>\n\n\n\n<p>Semoga selawat dan salam semoga tercurah kepada Nabi kita, Muhammad, beserta keluarga dan para sahabat beliau. <em>Wassalāmu ʿalaikum wa raẖmatullāhi wa barakātuhu.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\">عبدالعزيز بن عبدالله بن باز<\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\">الرئيس العام لإدارات البحوث العلمية<\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\">والإفتاء والدعوة والإرشاد<\/p>\n\n\n\n<p class=\"has-text-align-center\">Abdulaziz bin Abdullah bin Baz<\/p>\n\n\n\n<p class=\"has-text-align-center\">Ketua Umum Departemen<br>Riset Ilmiah, Fatwa, Dakwah, dan Bimbingan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">1. رواه البخاري في (الأدب)، باب (رحمة الناس والبهائم) برقم 6011، ومسلم في (البر والصلة والآداب)، باب (تراحم المؤمنين وتعاطفهم) برقم 2586.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">2. رواه البخاري في (المظالم والغصب)، باب (نصر المظلوم) برقم 2446، ومسلم في (البر والصلة والآداب)، باب (تراحم المؤمنين وتعاطفهم) برقم 2585.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">3. رواه البخاري في (الجهاد والسير)، باب (فضل من جهز غازيًا أو خلفه بخير) برقم 2843، ومسلم في (الإمارة)، باب (فضل إعانة الغازي في سبيل الله) برقم 1895.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">4. رواه الإمام أحمد في (باقي مسند المكثرين من الصحابة)، مسند أنس بن مالك برقم 11837، وأبو داود في (الجهاد)، باب (كراهية ترك الغزو) برقم 2504.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">5. رواه مسلم في (البر والصلة والآداب)، باب (استحباب العفو والتواضع) برقم 2588.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">6. رواه الترمذي في (الجمعة)، باب (ما ذكر في فضل الصلاة) برقم 614.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">7. رواه البخاري في (الزكاة)، باب (اتقوا النار ولو بشق تمرة) برقم 1417، ومسلم في (الزكاة)، باب (الحث على الصدقة ولو بشق تمرة) برقم 1016.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">8. رواه مسلم في (الزكاة)، باب (الحث على الصدقة ولو بشق تمرة) برقم 1017.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">9. رواه البخاري في (النفقات)، باب (فضل النفقة على الأهل) برقم 5352، ومسلم في (الزكاة)، باب (الحث على النفقة وتبشير المنفق بالخلف) برقم 993.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">10.نشرت في مجلة (البحوث الإسلامية) العدد 28 عام 1410هـ. (مجموع فتاوى ومقالات الشيخ ابن باز 18\/ 408).<\/p>\n\n\n\n<ol>\n<li>Diriwayatkan oleh Bukhari dalam bab &#8220;Adab&#8221; subbab &#8220;Kasih Sayang kepada Manusia dan Binatang&#8221; hadis nomor 6011, dan Muslim dalam bab &#8220;Berbakti, Silaturahmi, dan Adab,&#8221; subbab &#8220;Kasih Sayang dan Empati di antara Kaum Mukminin&#8221; hadis nomor 2586.<\/li>\n\n\n\n<li>Diriwayatkan oleh Bukhari dalam bab &#8220;Kezaliman dan Perampasan&#8221; subbab &#8220;Menolong Orang Yang Terzalimi&#8221; hadis nomor 2446, dan Muslim dalam &#8220;Berbakti, Silaturahmi, dan Adab,&#8221; subbab &#8220;Kasih Sayang dan Empati di antara Kaum Mukminin&#8221; hadis nomor 2585.<\/li>\n\n\n\n<li>Diriwayatkan oleh Bukhari dalam bab &#8220;Jihad dan Ekspedisi Perang&#8221; subbab &#8220;Fadilah Orang Yang Menyiapkan Prajurit atau Menanggung Nafkahnya&#8221; hadis nomor 2843, dan Muslim dalam bab &#8220;Kepemimpinan&#8221; subbab “Fadilah Membantu Prajurit di Jalan Allah&#8221; hadis nomor 1895.<\/li>\n\n\n\n<li>Diriwayatkan oleh Imam Ahmad dalam bab &#8220;Sisa <em>Musnad<\/em> dari Para Sahabat yang Banyak Meriwayatkan Hadis&#8221; subbab “<em>Musnad<\/em> Anas bin Malik” hadis nomor 11837, dan Abu Dawud dalam bab &#8220;Jihad&#8221; subbab &#8220;Dibencinya Tidak Mengikuti Perang&#8221; hadis nomor 2504.<\/li>\n\n\n\n<li>Diriwayatkan oleh Muslim dalam &#8220;Berbakti, Silaturahmi, dan Adab,&#8221; subbab &#8220;Anjuran Memaafkan dan Rendah Hati&#8221; hadis nomor 2588.<\/li>\n\n\n\n<li>Diriwayatkan oleh Tirmidzi dalam bab &#8220;Salat Jumat&#8221; subbab &#8220;Yang Diriwayatkan tentang Fadilah Salatnya&#8221; hadis nomor 614.<\/li>\n\n\n\n<li>Diriwayatkan oleh Bukhari dalam bab &#8220;Zakat&#8221; subbab &#8220;Takutlah dengan Neraka Walaupun Hanya dengan Setengah Kurma&#8221; hadis nomor 1417, dan Muslim dalam bab &#8220;Zakat&#8221; subbab &#8220;Anjuran Sedekah Walaupun Hanya dengan Setengah Kurma&#8221; hadis nomor 1016.<\/li>\n\n\n\n<li>Diriwayatkan oleh Muslim dalam Muslim dalam bab &#8220;Zakat&#8221; subbab &#8220;Anjuran Sedekah Walaupun Hanya dengan Setengah Kurma&#8221; hadis nomor 1017.<\/li>\n\n\n\n<li>Diriwayatkan oleh Bukhari dalam bab &#8220;Nafkah&#8221; subbab &#8220;Fadilah Menafkahi Keluarga&#8221; hadis nomor 5352, dan Muslim dalam bab &#8220;Zakat&#8221; subbab &#8220;Anjuran Menafkahi dan Memberi Kabar Gembira bahwa Penanggung Nafkah akan Mendapatkan Ganti&#8221; hadis nomor 993.&nbsp;<\/li>\n\n\n\n<li>Diterbitkan dalam majalah al-Buẖūts al-Islāmiyyah, Edisi Dua Puluh Delapan, tahun 1410 H. (Majmūʿ Fatāwā wa Maqālāt Ibni Bāz 18\/408).<\/li>\n<\/ol>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/binbaz.org.sa\/articles\/198\/نداء-وتذكير-لمساعدة-المجاهدين-في-فلسطين\">https:\/\/binbaz.org.sa\/articles\/198\/نداء-وتذكير-لمساعدة-المجاهدين-في-فلسطين<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1DOq8pB0C5acBULqja8-LN7ElcBDujhIH\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>نداء وتذكير لمساعدة المجاهدين في فلسطين Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، نبينا محمد، وعلى آله وصحبه أجمعين.أيها المسلمون في كل مكان، السلام عليكم ورحمة الله وبركاته، وبعد: فقد قال سبحانه في محكم كتابه: يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":43460,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"نداء وتذكير لمساعدة المجاهدين في فلسطين Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina الحمد لله وحده، والصلاة والسلام على من لا نبي\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"نداء وتذكير لمساعدة المجاهدين في فلسطين Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina الحمد لله وحده، والصلاة والسلام على من لا نبي\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-10T03:23:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-10T03:23:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/12\/Seruan-Syeikh-Bin-Baz-untuk-Umat-Islam-agar-Membantu-Mujahidin-Palestina.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina\",\"datePublished\":\"2023-12-10T03:23:36+00:00\",\"dateModified\":\"2023-12-10T03:23:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html\"},\"wordCount\":2134,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html\",\"name\":\"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-12-10T03:23:36+00:00\",\"dateModified\":\"2023-12-10T03:23:37+00:00\",\"description\":\"نداء وتذكير لمساعدة المجاهدين في فلسطين Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina الحمد لله وحده، والصلاة والسلام على من لا نبي\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina &#8226; KonsultasiSyariah.com","description":"نداء وتذكير لمساعدة المجاهدين في فلسطين Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina الحمد لله وحده، والصلاة والسلام على من لا نبي","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html","og_locale":"en_US","og_type":"article","og_title":"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina &#8226; KonsultasiSyariah.com","og_description":"نداء وتذكير لمساعدة المجاهدين في فلسطين Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina الحمد لله وحده، والصلاة والسلام على من لا نبي","og_url":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-12-10T03:23:36+00:00","article_modified_time":"2023-12-10T03:23:37+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/12\/Seruan-Syeikh-Bin-Baz-untuk-Umat-Islam-agar-Membantu-Mujahidin-Palestina.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina","datePublished":"2023-12-10T03:23:36+00:00","dateModified":"2023-12-10T03:23:37+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html"},"wordCount":2134,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html","url":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html","name":"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-12-10T03:23:36+00:00","dateModified":"2023-12-10T03:23:37+00:00","description":"نداء وتذكير لمساعدة المجاهدين في فلسطين Seruan dan Pengingat untuk Membantu para Mujahidin di Palestina الحمد لله وحده، والصلاة والسلام على من لا نبي","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43404-seruan-syeikh-bin-baz-untuk-umat-islam-agar-membantu-mujahidin-palestina.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Seruan Syeikh Bin Baz untuk Umat Islam agar Membantu Mujahidin Palestina"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43404"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43404"}],"version-history":[{"count":8,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43404\/revisions"}],"predecessor-version":[{"id":43459,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43404\/revisions\/43459"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43460"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43404"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43404"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43404"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}