{"id":43412,"date":"2023-12-10T08:43:06","date_gmt":"2023-12-10T01:43:06","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43412"},"modified":"2023-12-10T08:43:07","modified_gmt":"2023-12-10T01:43:07","slug":"benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html","title":{"rendered":"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu was salamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p><strong>Pertama,<\/strong> untuk menjawab pertanyaan ini, perlu disamakan terlebih dahulu persepsi tentang apa yang dimaksud dengan ziarah kubur? <\/p>\n\n\n\n<p>Kata ziarah berasal dari bahasa Arab yaitu <em>az-ziyarah<\/em>, yang artinya adalah mengunjungi suatu tempat. Sehingga ziarah kubur artinya mengunjungi kuburan. Dengan demikian, ziarah kubur itu tidak berarti mengunjungi kuburan yang tempatnya jauh. Karena dengan mengunjungi kuburan yang ada di sekitar kita itu pun sudah termasuk ziarah kubur.<\/p>\n\n\n\n<p><strong>Kedua,<\/strong> tidak ada satupun ulama yang melarang ziarah kubur secara mutlak. Tidak akan kita temukan pendapat ulama yang demikian. Andaikan ada, maka itu pendapat yang aneh. Karena secara umum, ziarah kubur adalah amalan yang disyariatkan bahkan diperintahkan.<\/p>\n\n\n\n<p>Dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>, bahwa Nabi <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">زوروا القبورَ ؛ فإِنَّها تُذَكِّرُكُمُ الآخِرَةَ<\/p>\n\n\n\n<p>“<em>Berziarah-kubur lah, karena ia dapat mengingatkanmu akan akhirat<\/em>” (HR. Ibnu Maajah no.1569, dishahihkan Al-Albani dalam <em>Shahih Al-Jami <\/em>no.3577).<\/p>\n\n\n\n<p>Dari Anas bin Malik <em>radhiyallahu&#8217;anhu<\/em>, bahwa Nabi <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كنتُ نهيتُكم عن زيارَةِ القبورِ ألا فزورُوها ، فإِنَّها تُرِقُّ القلْبَ ، و تُدْمِعُ العينَ ، وتُذَكِّرُ الآخرةَ ، ولا تقولوا هُجْرًا<\/p>\n\n\n\n<p>“<em>Dulu aku pernah melarang kalian untuk berziarah-kubur. Namun sekarang ketahuilah, hendaknya kalian berziarah kubur. Karena ia dapat melembutkan hati, membuat air mata berlinang, dan mengingatkan kalian akan akhirat namun jangan kalian mengatakan perkataan yang tidak layak (qaulul hujr), ketika berziarah<\/em>” (HR. Al-Haakim no.1393, dishahihkan Al-Albani dalam <em>Shahih Al-Jaami’<\/em>, no.7584).<\/p>\n\n\n\n<p>Dari Abu Hurairah <em>radhiyallahu’anhu<\/em>, ia berkata,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أنَّ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ أتَى المَقْبُرَةَ، فقالَ: السَّلامُ علَيْكُم دارَ قَوْمٍ مُؤْمِنِينَ، وإنَّا إنْ شاءَ اللَّهُ بكُمْ لاحِقُونَ<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu&#8217;alaihi wa sallam pernah mendatangi suatu pemakaman lalu mengucapkan: <\/em><strong><em>assalamu’alaikum daaro qoumin mukminin wa inna in-syaa Allahu bikum laahiquun<\/em><\/strong><em> (semoga keselamatan terlimpah atas kalian penghuni negeri kaum yang beriman, kami insyaallah akan menyusul kalian)” <\/em>(HR. Muslim no. 249).<\/p>\n\n\n\n<p>Dari sini kita ketahui bahwa tujuan ziarah kubur adalah untuk mengingat kematian dan untuk mendoakan kebaikan kepada penghuni kubur.<\/p>\n\n\n\n<p><strong>Ketiga, <\/strong>An-Nawawi, Al-‘Abdari, Al-Haazimi berkata: “Para ulama bersepakat bahwa ziarah kubur itu boleh bagi laki-laki” (<em>Fathul Baari<\/em>, 4\/325). Bahkan Ibnu Hazm berpendapat wajib hukumnya minimal sekali seumur hidup. Sedangkan bagi wanita diperselisihkan hukumnya. Jumhur ulama berpendapat hukumnya boleh selama terhindar dari fitnah, sebagian ulama menyatakan hukumnya haram mengingat hadits,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">لَعَنَ اللَّه زَوَّارَات الْقُبُور<\/p>\n\n\n\n<p>“<em>Allah melaknat wanita yang sering berziarah kubur<\/em>” (HR. At-Tirmidzi no.1056, Tirmidzi: “Hadits ini hasan shahih”).<\/p>\n\n\n\n<p>Dan sebagian ulama berpendapat hukumnya makruh (<em>Fathul Baari<\/em>, 4\/325). Yang <em>rajih insya Allah<\/em>, hukumnya boleh bagi laki-laki maupun wanita karena tujuan berziarah kubur adalah untuk mengingat kematian dan mengingat akhirat, sedangkan ini dibutuhkan oleh laki-laki maupun perempuan (<em>Ahkam Al-Janaaiz Lil Albani,<\/em> 180). Ini pendapat yang dikuatkan oleh Syaikh Muhammad Nashiruddin Al-Albani.<\/p>\n\n\n\n<p><strong>Keempat, <\/strong>ziarah kubur pada asalnya adalah perkara yang disyariatkan dan diperintahkan. Namun ada sebagian orang yang melakukan ziarah kubur dengan tujuan yang keliru sehingga terjerumus ke dalam kebid&#8217;ahan atau bahkan kesyirikan. Kedua model ziarah kubur inilah yang terlarang. <\/p>\n\n\n\n<p>Al-Maqrizi, seorang ulama madzhab Syafi&#8217;i, mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">زيارة القبور &#8211; على ثلاثة أقسام: &nbsp;يزورون الموتى فيدعون لهم. وهذه هي الزّيارة الشرعيّة. &nbsp;يزورونهم يدعون بهم، فهؤلاء هم المشركون في الألوهيّة والمحبّة. &nbsp;يزورونهم فيدعونهم أنفسهم … وهؤلاء هم المشركون في الربوبيّة<\/p>\n\n\n\n<p>&#8220;Ziarah kubur ada tiga macam:&nbsp;<\/p>\n\n\n\n<p>Pertama, kaum yang berziarah kubur untuk mendoakan mayit. Ini adalah ziarah kubur yang syar&#8217;i.&nbsp;<\/p>\n\n\n\n<p>Kedua, kaum yang berziarah kubur untuk berdoa (kepada Allah) dengan perantaraan mayit (<em>tawasul<\/em>). Mereka adalah orang-orang yang berbuat kesyirikan dalam <em>uluhiyah<\/em> dan <em>mahabbah<\/em>.&nbsp;<\/p>\n\n\n\n<p>Ketiga, kaum yang berziarah kubur untuk berdoa kepada mayit … mereka adalah orang-orang yang berbuat kesyirikan dalam <em>rububiyah<\/em>&#8221; (<em>Tajrid at-Tauhid al-Mufid<\/em>, hal. 20).<\/p>\n\n\n\n<p><em>Tawasul<\/em> kepada orang yang sudah mati, tidak diperbolehkan, bahkan ini termasuk kesyirikan. Sebab inilah jenis kesyirikan yang dilakukan oleh orang-orang musyrikin terdahulu. Allah <em>ta&#8217;ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاء مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى<\/p>\n\n\n\n<p><em>“Orang-orang yang mengambil pelindung-pelindung selain Allah, mereka berkata: tidaklah kami menyembah sesembahan-sesembahan itu kecuali agar mereka mendekatkan diri kami kepada Allah sedekat-dekatnya”<\/em> (QS. Az-Zumar: 3). <\/p>\n\n\n\n<p>Ibnu Katsir dalam Tafsir-nya mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فإن غالب الأمم كانت مقرة بالصانع ولكن تعبد معه غيره من الوسائط التي بظنونها تنفعهم أو تقربهم من الله زلفى<\/p>\n\n\n\n<p>“Mayoritas umat manusia yang ada mengakui bahwa Allah adalah pencipta alam semesta, namun mereka menyembah sesembahan lain selain menyembah Allah juga sebagai perantara, yang menurut sangkaan mereka bisa memberikan manfaat untuk mereka, atau untuk mendekatkan diri kepada Allah sedekat-dekatnya” (<em>Tafsir Ibnu Katsir<\/em>, 4\/482).<\/p>\n\n\n\n<p>Adapun berdoa meminta hajat kepada mayit, ini jelas merupakan kesyirikan. Allah<em> ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلَا تَدْعُ مِنْ دُونِ اللَّـهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ ۖ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ<\/p>\n\n\n\n<p><em>“Dan janganlah kamu berdoa kepada apa-apa yang tidak memberi manfaat dan tidak (pula) memberi mudharat kepadamu selain Allah; sebab jika kamu berbuat (yang demikian), itu, maka sesungguhnya kamu kalau begitu termasuk orang-orang yang zalim””<\/em> (QS. Yunus: 106).<\/p>\n\n\n\n<p>Allah<em> ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلَا تَدْعُ مَعَ ٱللَّهِ إِلَٰهًا ءَاخَرَ ۘ لَآ إِلَٰهَ إِلَّا هُوَ<\/p>\n\n\n\n<p><em>“Janganlah kamu berdoa di samping (berdoa) kepada Allah, juga berdoa kepada selain-Nya. Tidak ada sesembahan (yang berhak disembah) melainkan Dia”<\/em> (QS. Al-Qashash: 88).<\/p>\n\n\n\n<p>Syaikh Abdul Aziz bin Baz juga menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">زيارة القبور نوعان: أحدهما: مشروع ومطلوب لأجل الدعاء للأموات والترحم عليهم ولأجل تذكر الموت والإعداد للآخرة … النوع الثاني: بدعي وهو: زيارة القبور لدعاء أهلها والاستغاثة بهم أو للذبح لهم أو للنذر لهم، وهذا منكر وشرك أكبر<\/p>\n\n\n\n<p>“Ziarah kubur ada dua macam: pertama, ziarah kubur yang disyariatkan, yaitu ziarah dalam rangka mendoakan orang yang sudah meninggal dan untuk mengingat kematian dan mempersiapkan akhirat … kedua, ziarah kubur yang <em>bid’ah<\/em>, yaitu ziarah kubur untuk berdoa kepada mayit, meminta bantuan kepadanya, atau menyembelih sesajen untuknya, atau bernadzar kepadanya. Ini adalah kemungkaran dan <em>syirik akbar<\/em>” (<em>Majmu’ Fatawa wal Maqalat<\/em>, 4\/344).<\/p>\n\n\n\n<p><strong>Kelima,<\/strong> demikian juga tidak boleh berdoa kepada Allah (bukan kepada mayit) namun bersengaja melakukannya di kuburan tertentu dengan keyakinan bahwa kuburan tersebut adalah tempat mustajab doa. Karena perbuatan demikian tidak pernah dilakukan oleh para sahabat Nabi, para tabi’in, atau tabi’ut tabi’in. Dan juga perbuatan yang dapat menjadi sarana kepada kesyirikan. Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قول القائل: إن الدعاء مستجاب عند قبور الأنبياء والصالحين ـ &nbsp;قول ليس له أصل في كتاب الله ولا سنة رسوله ولا قاله أحد من الصحابة ولا التابعين لهم بإحسان ولا أحد من أئمة المسلمين المشهورين بالإمامة في الدين ـ كمالك والثوري والأوزاعي والليث بن سعد وأبي حنيفة والشافعي وأحمد بن حنبل &nbsp;وإسحاق بن راهويه وأبي عبيدة ـ ولا مشايخهم الذين يقتدي بهم ـ كالفضيل بن عياض وإبراهيم بن أدهم وأبي سليمان الداراني وأمثالهم ـ ولم يكن في الصحابة والتابعين والأئمة والمشايخ المتقدمين من يقول: إن الدعاء مستجاب عند قبور الأنبياء والصالحين ـ لا مطلقًا ولا معينًا<\/p>\n\n\n\n<p>“Pendapat yang mengatakan bahwa doa itu mustajab jika dilakukan di sisi kuburan para Nabi dan orang shalih. Ini adalah pendapat yang tidak memiliki landasan dari Kitabullah ataupun Sunnah Rasul-Nya ataupun dari perkataan para sahabat dan para tabi’in yang mengikuti mereka dengan baik, ataupun perkataan para imam kaum Muslimin yang <em>masyhur<\/em>, seperti Malik, Ats-Tsauri, Al-Auza’i, Al-Laits bin sa’ad, Abu Hanifah, Asy-Syafi’i, Ahmad bin Hanbal, Ishaq bin Rahuwaih, Abu Ubaidah, ataupun para masyaikh mereka yang mulia seperti Al-Fudhail bin Iyadh, Ibrahim bin Adham, Abu Sulaiman Ad-Darani, dan yang semisal mereka. Bahkan tidak ada di antara sahabat Nabi, atau tabi’in, para imam, dan para masyaikh terdahulu yang mengatakan bahwa doa itu mustajab jika dilakukan di sisi kuburan para Nabi dan orang shalih, secara mutlak atau pun pada kuburan tertentu” (<em>Majmu’ Al-Fatawa<\/em>, 27\/67).<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsaimin juga menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">زيارة الأضرحة -يعني القبور- سنة، لكنها ليست لدفع حاجة الزائر، وإنما هي لمصلحة النذور، أو لاتعاظ الزائر بهؤلاء وليست لدفع حاجاته أو حصول مطلوباته. فزيارة القبور اتعاظاً وتذكراً بالآخرة … وأما زيارة القبور للتبرك بها واعتقاد أن الدعاء عندها مجاب فإن هذا بدعة وحرام ولا يجوز؛ لأن ذلك لم يثبت لا في القرآن ولا في السنة أن محل القبور أطيب وأعظم بركة وأقرب لإجابة الدعاء. وعلى هذا فلا يجوز قصد القبور بهذا الغرض، ولا ريب أن المساجد خير من المقبرة وأقرب إلى إجابة الدعاء وإلى حضور القلب وخشوعه<\/p>\n\n\n\n<p>“Ziarah kubur hukumnya sunnah. Namun bukan untuk meminta hajat. Ziarah kubur dilakukan untuk kemaslahatan orang yang berziarah. Yaitu agar mereka bisa mengambil ibrah dari orang-orang yang sudah meninggal, bukan untuk meminta hajat atau meminta sesuatu. Ziarah kubur itu untuk mengambil ibrah dan untuk mengingat akhirat … Adapun ziarah kubur untuk ngalap berkah dengan kuburan atau berkeyakinan bahwa berdoa di sisi kuburan lebih mustajab, ini adalah bid’ah dan haram hukumnya, tidak diperbolehkan. Karena perbuatan seperti ini tidak terdapat dalil shahih dari Al-Qur’an ataupun As-Sunnah yang menunjukkan bahwa kuburan itu lebih baik dan lebih besar berkahnya atau lebih besar kemungkinan diijabahnya doa. Oleh karena itu maka tidak diperbolehkan bersengaja untuk ke kuburan untuk tujuan demikian. Dan tidak diragukan lagi bahwa masjid lebih baik daripada kuburan dan lebih besar kemungkinannya doa dikabulkan di sana ketika berdoa dengan hati yang hadir dan khusyuk” (<em>Fatawa Nurun ‘alad Darbi<\/em>, rekaman no.87).<\/p>\n\n\n\n<p>Jelaslah bahwa para ulama tidak melarang ziarah kubur, bahkan mereka memotivasi kita untuk berziarah kubur. Yang mereka larang adalah ziarah kubur yang mengandung kebid’ahan atau kesyirikan. Dan ulama yang melarang ziarah kubur yang<em> bid&#8217;ah<\/em> dan ziarah kubur yang syirik tidak boleh dikatakan ia melarang ziarah kubur. Karena ini berarti tuduhan dusta kepada ulama. &nbsp;&nbsp;<\/p>\n\n\n\n<p><em>Wallahu a’lam<\/em>, semoga Allah <em>ta’ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa shahbihi wa sallam.<\/em><\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp; Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du, Pertama, untuk menjawab pertanyaan ini, perlu disamakan terlebih dahulu persepsi tentang apa yang dimaksud dengan ziarah kubur?  Kata ziarah berasal dari bahasa Arab yaitu az-ziyarah, yang artinya adalah mengunjungi [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43430,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp; Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp; Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-10T01:43:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-10T01:43:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/12\/Benarkah-Ziarah-Kubur-Terlarang-dan-Termasuk-Kesyirikan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan?\",\"datePublished\":\"2023-12-10T01:43:06+00:00\",\"dateModified\":\"2023-12-10T01:43:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html\"},\"wordCount\":1361,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html\",\"name\":\"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-12-10T01:43:06+00:00\",\"dateModified\":\"2023-12-10T01:43:07+00:00\",\"description\":\"Pertanyaan: Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp; Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp; Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html","og_locale":"en_US","og_type":"article","og_title":"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp; Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala","og_url":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-12-10T01:43:06+00:00","article_modified_time":"2023-12-10T01:43:07+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/12\/Benarkah-Ziarah-Kubur-Terlarang-dan-Termasuk-Kesyirikan.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan?","datePublished":"2023-12-10T01:43:06+00:00","dateModified":"2023-12-10T01:43:07+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html"},"wordCount":1361,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html","url":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html","name":"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-12-10T01:43:06+00:00","dateModified":"2023-12-10T01:43:07+00:00","description":"Pertanyaan: Benarkah bahwa ziarah kubur itu tidak diperbolehkan dan termasuk kesyirikan?&nbsp; Jawaban: Alhamdulillah, ash-shalatu was salamu ‘ala","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43412-benarkah-ziarah-kubur-terlarang-dan-termasuk-kesyirikan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Benarkah Ziarah Kubur Terlarang dan Termasuk Kesyirikan?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43412"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43412"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43412\/revisions"}],"predecessor-version":[{"id":43429,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43412\/revisions\/43429"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43430"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43412"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43412"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43412"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}