{"id":43485,"date":"2023-12-17T19:34:47","date_gmt":"2023-12-17T12:34:47","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43485"},"modified":"2023-12-17T19:34:48","modified_gmt":"2023-12-17T12:34:48","slug":"bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html","title":{"rendered":"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir"},"content":{"rendered":"\n<p class=\"has-text-align-right has-large-font-size\">السؤال<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا &#8211; بتعبير أصح &#8211; ، وذلك من خلال فتوى اعتمد عليها هؤلاء ، أخذوها من دار إفتاء رسمية في إحدى الدول العربية ، بدعوى أن المعاملات المالية الفاسدة مع الكافر المحارب جائزة ، وينسبون ذلك لأبي حنيفة رحمه الله ، وتلميذه محمد بن الحسن . وقد أرسلت لكم رابط تلك الفتوى ، فنرجو الرد المفصل ، لكي تكون فتواكم تبياناً للحق .<\/p>\n\n\n\n<p>Pertanyaan:<\/p>\n\n\n\n<p>Saya tinggal di salah satu negara Skandinavia. Fitnah riba—atau lebih tepatnya penyakit riba—telah menyebar di kalangan umat Islam karena sebuah fatwa yang menjadi sandaran bagi mereka. Mereka mengambil fatwa ini dari salah satu lembaga fatwa resmi salah satu negara Arab dengan argumentasi bahwa muamalah yang batil dalam urusan harta dengan orang kafir harbi hukumnya diperbolehkan. Mereka menyandarkan pendapat ini kepada Abu Hanifah —Semoga Allah Merahmatinya— dan muridnya, Muhammad bin al-Hasan.&nbsp;<\/p>\n\n\n\n<p>Saya telah mengirimkan link fatwa tersebut kepada Anda, kami mohon bantahannya secara terperinci agar fatwa Anda menjadi penjelasan kebenaran.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الجواب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أولاً :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الربا من كبائر الذنوب ، وقد توعَّد الله المرابين بمحق أموالهم في الدنيا ، والعذاب الشديد في البرزخ ويوم القيامة .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال الله تعالى : ( الَّذِينَ يَأْكُلُونَ الرِّبا لا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبا فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللَّهِ وَمَنْ عَادَ فَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ (275) يَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ (276) إِنَّ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَأَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ (277) يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ (278) فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ) البقرة \/ 275-279 .<\/p>\n\n\n\n<p>Jawaban:<\/p>\n\n\n\n<p>Alhamdulillah. Pertama, bahwa riba adalah salah satu dosa besar. Allah telah Mengancam para pelaku riba dengan kehancuran harta mereka di dunia dan hukuman yang berat di alam barzakh dan di hari kiamat.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Orang-orang yang memakan riba tidak dapat berdiri melainkan seperti berdirinya orang yang kerasukan setan karena gila. Yang demikian itu karena mereka berkata bahwa jual beli sama dengan riba. Padahal Allah telah Menghalalkan jual beli dan Mengharamkan riba. Barang siapa mendapat peringatan dari Tuhannya, lalu dia berhenti, maka apa yang telah diperolehnya dahulu menjadi miliknya dan urusannya (terserah) kepada Allah, dan barang siapa mengulangi, maka mereka itulah para penghuni neraka, mereka kekal di dalamnya. Allah Memusnahkan riba dan Menyuburkan sedekah. Allah tidak Menyukai setiap orang yang tetap dalam kekafiran dan bergelimang dosa. Sungguh, orang-orang yang beriman, mengerjakan kebajikan, melaksanakan salat dan menunaikan zakat, mereka mendapat pahala di sisi Tuhannya. Tidak ada rasa takut pada mereka dan mereka tidak pula bersedih hati. Wahai orang-orang yang beriman! Bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kalian memang orang beriman. Jika kalian tidak melaksanakannya, maka umumkanlah perang dari Allah dan Rasul-Nya. Tetapi jika kalian bertobat, maka kalian berhak atas pokok harta kalian; di mana kalian tidak berbuat zalim (merugikan) dan tidak dizalimi (dirugikan).&#8221; (QS. Al-Baqarah: 275-279)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأخبر النبي صلى الله عليه وسلم أن أكل الربا من الذنوب التي يعذب بها صاحبها في القبر عذاباً شديداً . وانظر جواب السؤال رقم ( 8829 ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولعل ما يحصل الآن – شهر شوال 1429هـ &#8211; من انهيار اقتصادي عالمي هو نتيجة حتمية لانتشار الربا والمجاهرة به ، وهو صورة من صور &#8221; المحق &#8221; الذي توعد الله به المرابين ، ( وَلَعَذَابُ الآخِرَةِ أَشَدُّ وَأَبْقَى ) طه \/ 127 .<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam mengabarkan kepada kita bahwa memakan riba adalah salah satu dosa yang pelakunya diancam dengan azab kubur yang berat. Lihat jawaban pertanyaan nomor 8829. Barangkali keruntuhan perekonomian global yang terjadi saat ini—bulan Syawal 1429 H—merupakan akibat yang tak terelakkan dari tersebarnya riba dan transaksinya yang sudah terang-terangan.&nbsp;<\/p>\n\n\n\n<p>Ini adalah salah satu bentuk ‘kehancuran’ yang Allah Ancamkan kepada para pelaku riba, &#8220;&#8230; dan sungguh, azab di akhirat itu lebih berat dan lebih kekal.&#8221; (QS. Taha: 127)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وإننا لنعجب أشد العجب ، من هؤلاء المفتين الذين راحوا يتحايلون على تحريم الربا ، أو يبحثون عن أقوال ضعيفة يفتون بها الناس ، فيحلون لهم الحرام ، ويمهدون لهم الطريق لارتكاب تلك الكبيرة التي هي من موبقات الذنوب ، بدلاً من نهيهم عنها ، وترهيبهم منها ، وإرشادهم إلى طيب المأكل والملبس والمسكن ، وتحذيرهم من أكل الحرام ( فكل جسد نبت من حرام فالنار أولى به ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وعقوبة المتحايل على المحرمات في الشرع معلومة ، فقد مسخ الله أصحاب السبت قردةً جزاءً لهم على تحايلهم على ما حرم الله .<\/p>\n\n\n\n<p>Kami sangat terheran-heran dengan para mufti yang mulai berkilah terhadap haramnya riba atau mencari-cari pendapat-pendapat yang lemah untuk difatwakan kepada manusia, sehingga mereka menghalalkan bagi mereka perkara yang haram dan membuka jalan bagi mereka untuk melakukan dosa besar yang merupakan salah satu dosa yang membinasakan, yang seharusnya mereka larang, menakut-nakuti manusia agar tidak melakukannya, dan membimbing mereka untuk mendapatkan makanan, pakaian, dan tempat tinggal yang baik, serta memperingatkan mereka agar tidak memakan perkara yang haram, karena setiap tubuh yang tumbuh dari perkara yang haram lebih layak berada di neraka.&nbsp;<\/p>\n\n\n\n<p>Hukuman bagi mereka yang berkilah terhadap perkara haram sudah jelas dalam syariat. Allah Subẖānahu wa Taʿālā telah Mengubah <em>Aṣẖāb as-Sabt<\/em> (Orang-orang yahudi yang melanggar larangan Allah mencari ikan di hari Sabtu, pent.) menjadi kera sebagai hukuman karena mereka berkilah terhadap larangan Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واجتهادات العلماء رحمهم الله مع تعظيمنا وحبنا لهم – معلوم أنها ليست شرعاً ، وإنما هي اجتهادات منهم رحمهم الله للوصول إلى الصواب ، فمنها ما يكون قد وافق الصواب ، ومنها ما يكون خطأ ، والمخطئ منهم له أجر على اجتهاده ومحاولة الوصول إلى الحق ، والمصيب فيهم له أجران ، كما قال النبي صلى الله عليه وسلم : ( إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ ثُمَّ أَصَابَ فَلَهُ أَجْرَانِ ، وَإِذَا حَكَمَ فَاجْتَهَدَ ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ ) .<\/p>\n\n\n\n<p>Ijtihad-ijtihad para ulama —Semoga Allah Merahmati mereka— bukanlah syariat—meskipun kita tetap memuliakan dan mencintai mereka—, melainkan hanya usaha dari mereka untuk mencapai kebenaran, sehingga ada yang mencocoki kebenaran dan ada juga yang keliru. Mereka yang keliru mendapatkan satu pahala atas ijtihad dan usaha mereka dalam mencapai kebenaran, sementara mereka yang benar mendapatkan dua pahala.&nbsp;<\/p>\n\n\n\n<p>Hal ini sebagaimana sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam, “Jika hakim hendak memutuskan suatu keputusan lalu dia berijtihad, kemudian ijtihadnya tersebut benar, maka dia mendapat dua pahala. Adapun jika dia hendak memutuskan suatu keputusan lalu dia berijtihad, kemudian ijtihadnya ternyata keliru, maka dia mendapat satu pahala.” (HR. Bukhari)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وليس لنا أن نتبعهم فيما أخطأوا فيه ، بل الواجب على كل مسلم اتباع الكتاب والسنة ، قال الله تعالى : ( وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ &#8230; ) الزمر \/ 55 . وقال الله تعالى عن أهل الكتاب : ( اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ ) وقد كانوا يحلون لهم الحرام ، ويحرمون عليهم الحلال فيتبعونهم في ذلك ، وهو ما يفعله بعض المفتين اليوم – للأسف الشديد &#8211; .<\/p>\n\n\n\n<p>Kita tidak boleh mengikuti kesalahan mereka —Semoga Allah Merahmati mereka—, karena setiap muslim wajib mengikuti al-Quran dan Sunah.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Dan ikutilah sebaik-baik apa yang telah diturunkan kepada kalian (al-Quran) dari Tuhan kalian.&#8221; (QS. Az-Zumar: 55)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman tentang Ahli Kitab (yang artinya), &#8220;Mereka menjadikan orang-orang alim (Yahudi) dan rahib-rahib mereka (Nasrani) sebagai tuhan selain Allah.&#8221; (QS. At-Taubah: 31)&nbsp;<\/p>\n\n\n\n<p>Artinya, mereka menghalalkan perkara yang haram mengharamkan perkara yang halal bagi manusia lalu mereka mengikutinya. Inilah yang dilakukan sebagian mufti zaman sekarang. Sangat disayangkan sekali.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثانياً :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">مع تحريم الربا الصريح في كتاب الله تعالى ، وسنة النبي صلى الله عليه وسلم ، إلا أننا نجد من يأتي ويبيح هذا الربا الصريح بدعوى عدم شمول الربا لصورته ، ويتحايل على ذلك بتغيير اسم الربا ، فبدلاً من تسميتها &#8221; فوائد ربوية&#8221; يسمونها &#8220;عائد استثماري&#8221; ، وقد أخبرنا النبي صلى الله عليه وسلم عن قوم يشربون الخمر ، يسمونها بغير اسمها ، وجعل ذلك من أسباب خسف الأرض بهم ، ومسخهم قردة وخنازير ، فَفَعَلَ هؤلاء بالربا ، كما فعل أولئك بالخمر ، والربا أعظم تحريماً من شرب الخمر ، وأشد إثماً .<\/p>\n\n\n\n<p>Kedua, meskipun ada larangan yang jelas terhadap riba dalam Kitab Allah Subẖānahu wa Taʿālā dan Sunah Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam, hanya saja masih saja kita dapati orang-orang yang menghalalkan riba yang jelas-jelas haram ini dengan dalih bahwa ada riba yang tidak termasuk kedalam bentuk riba yang terlarang dan berkilah dengan mengganti nama riba. Alih-alih menyebutnya &#8216;bunga riba,&#8217; mereka malah menyebutnya &#8216;hasil investasi.&#8217;&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam telah mengabarkan kepada kita tentang suatu kaum yang minum khamar dengan menamainya dengan nama lain, yang dengan itu menjadi sebab mereka dibenamkan ke dalam bumi dan diubah wujud mereka menjadi monyet dan babi. Hal seperti inilah yang mereka lakukan terhadap riba ini, seperti yang mereka lakukan terhadap khamar, padahal riba lebih diharamkan daripada minum khamar dan lebih besar dosanya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد يبيح بعضهم الربا بدعوى أن هذه فتوى أبي حنيفة رحمه الله ! وهو بالإضافة إلى الافتراء على الشرع بإباحة هذه الصورة : فهو افتراء على أبي حنيفة فإنه لم يقل ما نسبه إليه هؤلاء .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولبيان ذلك باختصار نقول : إن من أفتى بتلك الفتيا خالف ما قاله أبو حنيفة من جهتين :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الأولى : أن هؤلاء المفتين لا يعدُّون دول الغرب &#8221; ديار حرب &#8221; – بل ولا يسمونها &#8221; ديار كفر &#8221; ! &#8211; ، وفتيا أبي حنيفة إنما هي في دار الحرب .<\/p>\n\n\n\n<p>Sebagian dari mereka membolehkan riba dengan dakwa bahwa ini adalah fatwa Abu Hanifah —Semoga Allah Merahmatinya—. Selain mereka berdusta atas nama syariat karena membolehkan bentuk riba ini, mereka juga berdusta atas nama Abu Hanifah, padahal beliau —Semoga Allah Merahmatinya— tidak memfatwakan apa yang mereka sangkakan menjadi pendapat beliau. Untuk menjelaskan hal ini secara singkat, maka kami katakan bahwa siapa pun yang mengeluarkan fatwa itu, maka dia telah menyelisihi pendapat Abu Hanifah dari dua sisi:<\/p>\n\n\n\n<p>(1) Pertama, para mufti ini saja tidak menganggap negara-negara Barat sebagai <em>Dār al-H̱arb<\/em> (negeri perang), bahkan tidak menyebutnya sebagai <em>Dār al-Kufri <\/em>(negeri kafir)! Sementara fatwa Abu Hanifah konteksnya adalah di <em>Dār al-H̱arb<\/em>.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والعلماء يفرقون بين &#8221; دار الحرب &#8221; و &#8221; دار الكفر &#8221; فدار الكفر هي الدار التي يسيطر عليها الكفار ويحكمونها بقوانينهم وأنظمتهم ، ودار الحرب هي دار الكفر التي ليست بينها وبين المسلمين عهد أو صلح أو أمان ، فقد تكون الدار &#8220;دار كفرٍ&#8221; ولكنها ليست &#8220;دار حرب&#8221; لأن بيننا – نحن المسلمين – وبينها معاهدة أو صلحاً على ترك القتال مدة معلومة .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالذي يريد أن يستدل بكلام أبي حنيفة يلزمه أولاً أن يصف تلك البلاد بأنها &#8220;دار حرب&#8221; فإن امتنع من ذلك ، فليس له الاستدلال بكلام أبي حنيفة على ما يخالف ما قاله أبو حنيفة .<\/p>\n\n\n\n<p>Para ulama membedakan antara <em>Dārul H̱arb<\/em> dan <em>Dār al-Kufri<\/em>, yang mana negeri kafir adalah wilayah yang dikuasai dan diperintah oleh pemerintahan orang-orang kafir berdasarkan undang-undang dan hukum mereka. Adapun negeri perang adalah negeri kafir yang tidak ada kesepakatan, perjanjian damai, atau jaminan keamanan dengan umat Islam. Jadi, bisa saja ada negeri kafir tapi bukan negeri perang, karena di antara kita—umat Islam—dan mereka tidak ada kesepakatan atau perjanjian untuk tidak berperang sampai masa tertentu.&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, orang yang ingin berdalil dengan pendapat Abu Hanifah —Semoga Allah Merahmatinya— ini harus terlebih dahulu menetapkan bahwa negara itu adalah negeri perang. Jika dia menolak untuk menetapkannya, maka dia tidak boleh berdalil dengan pendapat Abu Hanifah karena itu kontradiktif dengan apa yang dikatakan beliau —Semoga Allah Merahmatinya—.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والثانية : أن أبا حنيفة يفتي بجواز أن يأخذ المسلم الربا من أهل تلك الديار ! لا أن يدفع المسلمون لهم الربا ! وما ذاك إلا لأن أموالهم حلال للمسلمين باعتبارهم دار حرب ، فالاستيلاء عليها بهذه الصورة عنده جائز . فانظر أيها المسلم ، وقارن ، بين ما أفتاه ذلك الإمام – مع مخالفتنا له – وبين ما يفتي به هؤلاء لترى الفرق الشاسع بينهما ، في الصورة ، والحكم .<\/p>\n\n\n\n<p>(2) Kedua, Abu Hanifah —Semoga Allah Merahmatinya— mengeluarkan fatwa yang menyatakan bolehnya seorang muslim mengambil bunga riba dari penduduk negeri tersebut, bukan umat Islam yang membayar bunga riba kepada mereka! Hal ini disebabkan karena harta mereka halal bagi umat Islam karena mereka adalah orang yang berada di negeri perang, di mana menguasai mereka dengan cara demikian diperbolehkan menurut beliau —Semoga Allah Merahmatinya—<\/p>\n\n\n\n<p>Wahai muslim, perhatikan dan bandingkan antara apa yang difatwakan oleh imam ini—meskipun kita berbeda pendapat dengannya— dengan apa yang difatwakan oleh para mufti ini, niscaya Anda akan melihat perbedaan yang sangat besar antara keduanya, baik dari segi bentuk dan hukumnya!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالشروط عند أبي حنيفة ومن وافقه من الحنفية لجواز التعامل بالربا :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">1. أن يكون العقد في أرضهم .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">2. أن تكون دارهم &#8220;دار حرب&#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">3. أن يكون المسلم هو الآخذ للربا لا المعطي .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وانظر : &#8221; المبسوط &#8221; ( 14 \/ 56 ) .<\/p>\n\n\n\n<p>Pun Abu Hanifah dan ulama mazhab Hanafi yang sependapat dengannya menetapkan beberapa syarat diperbolehkannya transaksi riba tersebut, sebagai berikut:<\/p>\n\n\n\n<ol>\n<li>Akadnya harus terjadi di negeri mereka.<\/li>\n\n\n\n<li>Negeri mereka harus berstatus negeri perang.<\/li>\n\n\n\n<li>Si muslim yang mengambil bunga riba, bukan yang memberi. Lihat: Al-Mabsūt (14\/56).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والصحيح – وهو ما ذهب إليه أكثر العلماء ، ومنهم الأئمة : مالك والشافعي وأحمد &#8211; : أن الربا محرَّم بين مسلم ومسلم ، وبين مسلم وكافر في ديار الإسلام ، أو ديار الكفر ، أو ديار الحرب .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال ابن قدامة المقدسي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; ويحرم الربا في دار الحرب ، كتحريمه في دار الإسلام ، وبه قال مالك ، والأوزاعي ، وأبو يوسف ، والشافعي ، وإسحاق .<\/p>\n\n\n\n<p>Sementara pendapat yang benar—dan inilah pendapat mayoritas ulama, termasuk imam Malik, Syafii, dan Ahmad—adalah bahwa riba diharamkan antar sesama muslim maupun antara seorang muslim dengan orang kafir, baik di negeri Islam, negeri kafir, atau di negeri perang. Ibnu Qudamah al-Maqdisi —Semoga Allah Merahmatinya— berkata bahwa riba diharamkan di negeri perang, sebagaimana diharamkan di negeri Islam. Inilah pendapat Malik, al-Auzāi, Abu Yusuf, Syafii, dan Ishaq.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لقول الله تعالى : ( وحرَّم الربا ) البقرة\/ 275 ، وقوله : ( الذين يأكلون الربا لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس ) البقرة\/ 275 ، وقال تعالى : ( يا أيها الذين آمنوا اتقوا الله وذروا ما بقي من الربا ) البقرة\/ 278 ، وعموم الأخبار يقتضي تحريم التفاضل ، وقوله : ( من زاد أو ازداد فقد أربى ) عام ، وكذلك سائر الأحاديث ؛ ولأن ما كان محرما في دار الإسلام : كان محرما في دار الحرب ، كالربا بين المسلمين&#8221; انتهى باختصار .&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; المغني &#8221; ( 4 \/ 47 ) .<\/p>\n\n\n\n<p>Hal ini berdasarkan firman Allah Subẖānahu wa Taʿālā (yang artinya), &#8220;Dan (Allah) telah Mengharamkan riba.&#8221; (QS. Al-Baqarah: 275)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Subẖānahu wa Taʿālā (yang artinya) firman-Nya, &#8220;Orang-orang yang memakan riba tidak dapat berdiri melainkan seperti berdirinya orang yang kerasukan setan karena gila.&#8221; (QS. Al-Baqarah: 275)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman (yang artinya), &#8220;Wahai orang-orang yang beriman! Bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut).&#8221; (QS. Al-Baqarah: 278)&nbsp;<\/p>\n\n\n\n<p>Juga berdasarkan keumuman hadis-hadis yang melarang adanya <em>Tafāḏhul<\/em> (tambahan dalam utang-piutang). Sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Barang siapa yang menambah atau meminta tambahan, maka ia telah berbuat riba,&#8221; (HR. An-Nasai) juga bersifat umum, demikian juga hadis-hadis lain.&nbsp;<\/p>\n\n\n\n<p>Selain itu, sesuatu yang diharamkan di negeri Islam, maka hukumnya juga haram di negeri perang, seperti halnya riba yang terjadi di tengah umat Islam. Selesai kutipan dengan diringkas dari al-Mughni (4\/47).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال أيضاً :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; من دخل إلى أرض العدو بأمان : لم يخنهم في مالهم ، ولم يعاملهم بالربا &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;وقال أيضاً :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; أما تحريم الربا في دار الحرب : فقد ذكرناه في الربا ، مع أن قول الله تعالى : ( وحرَّم الربا ) ، وسائر الآيات ، والأخبار الدالة على تحريم الربا : عامة ، تتناول الربا في كل مكان ، وزمان &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; المغني &#8221; ( 9 \/ 237 ) .<\/p>\n\n\n\n<p>Ibnu Qudamah —Semoga Allah Merahmatinya— juga berkata bahwa barang siapa yang memasuki wilayah musuh dengan jaminan keamanan, maka dia tidak boleh mengkhianati harta mereka dan tidak boleh bertransaksi riba dengan mereka. Selesai kutipan.&nbsp;<\/p>\n\n\n\n<p>Dia —Semoga Allah Merahmatinya— juga berkata bahwa tentang keharaman riba di negeri perang, maka telah kami sebutkan dalam pembahasan riba, padahal firman Allah Subẖānahu wa Taʿālā menyatakan (yang artinya), &#8220;Dan (Allah) telah Mengharamkan riba, ….&#8221; (QS. Al-Baqarah: 275)&nbsp;<\/p>\n\n\n\n<p>Demikian juga ayat-ayat lain serta hadis-hadis yang menunjukkan keharaman riba secara umum, yang mencakup riba di semua tempat dan waktu. Selesai kutipan dari al-Mughni (9\/237).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال النووي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; الربا يجري في دار الحرب جريانه في دار الإسلام ، وبه قال مالك وأحمد وأبو يوسف ، ودليلنا : عموم الأدلة المحرمة للربا , فلأن كل ما كان حراماً في دار الإسلام : كان حراماً في دار الشرك , كسائر الفواحش والمعاصي ; ولأنه عقد فاسد فلا يستباح به المعقود عليه كالنكاح &#8221; انتهى .<\/p>\n\n\n\n<p>An-Nawawi —Semoga Allah Merahmatinya— berkata bahwa riba berlaku di negeri perang sebagaimana berlaku di negeri Islam, demikianlah yang dikatakan oleh Malik, Ahmad, dan Abu Yusuf. Dalil kami adalah keumuman dalil yang mengharamkan riba, dan karena segala sesuatu yang diharamkan di negeri Islam, maka juga diharamkan di negeri syirik, sebagaimana semua bentuk dosa dan maksiat. Di samping itu, akad yang batil (yang terlarang secara syariat, pent.) tidak akan menjadi halal karena sebab pihak kedua yang diajak melakukan akad, seperti akad perkawinan. Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثالثاً :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">استدل الحنفية قديماً – ومن قلَّدهم حديثاً &#8211; بأدلة ضعيفة من حيث السند ، وضعيفة من حيث الاستدلال .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فمن أدلتهم التي استدلوا بها :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">1. ما روى مكحول عن رسول الله صلى الله عليه وسلم أنه قال : ( لا ربا بين مسلم وحربي في دار الحرب ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأجيب عن هذا الاستدلال : بأن الحديث مرسل لأن &#8220;مكحول&#8221; من التابعين ، والمرسل من أقسام الضعيف ، وقد ضعفه الإمام الشافعي ، وابن حجر ، والنووي ، وآخرون .<\/p>\n\n\n\n<p>Ketiga, ulama mazhab Hanafi klasik—dan sedikit ulama kontemporer yang mengikuti mereka— berdalil dengan dalil-dalil yang lemah sanadnya dan lemah juga sisi istidlalnya. Di antara dalil-dalil yang mereka gunakan beristidlal adalah:<\/p>\n\n\n\n<ol>\n<li>Riwayat yang diriwayatkan Makẖūl dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam yang bersabda, &#8220;Tidak ada riba antara seorang muslim dengan non-muslim harbi di negeri perang.&#8221; Saya jawab istidlal ini bahwa hadis tersebut <em>Mursal<\/em> karena Makẖūl adalah seorang Tabiin, sementara hadis <em>Mursal<\/em> termasuk kategori hadis lemah. Imam Syafii, Ibnu Hajar, an-Nawawi, dan lain-lain melemahkan riwayat ini.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال الإمام الشافعي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وما احتج به أبو يوسف لأبي حنيفة ليس بثابت ، فلا حجة فيه &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; الأم &#8221; ( 7 \/ 358 ، 359 ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال النووي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; والجواب عن حديث مكحول : أنه مرسل ضعيف فلا حجة فيه ، ولو صح لتأولناه على أن معناه : &#8221; لا يباح الربا في دار الحرب &#8221; ؛ جمعاً بين الأدلة &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; المجموع &#8221; ( 9 \/ 488 ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال ابن حجر رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لم أجده .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; الدراية في تخريج أحاديث الهداية &#8221; ( 2 \/ 158 ) .<\/p>\n\n\n\n<p>Imam Syafii berkata bahwa hujah yang dipakai Abu Yusuf untuk mendukung pendapat Abu Hanifah tidaklah sahih, maka tidak bisa dijadikan hujah. Selesai kutipan dari al-Umm (7\/358-359) An-Nawawi —Semoga Allah Merahmatinya— berkata untuk menyanggah hadis Makẖūl, “Hadis itu lemah, sehingga tidak bisa diijadikan hujah. Andaikata hadis itu sahih, maka kami membawa maknanya kepada makna berikut: ‘Riba tidak boleh dilakukan di negeri perang,’ untuk mengompromikan dalil-dalil yang ada.” Selesai kutipan dari al-Majmūʿ (9\/488). Ibnu Hajar —Semoga Allah Merahmatinya— berkata, “Aku tidak menemukan (sanad)nya.” Ad-Dirāyah fī Takhrīj Aẖādīts al-Hidāyah (2\/158).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">2. استدلوا بحديث بني قينقاع ، قالوا : فإن النبي صلى الله عليه وآله وسلم حين أجلاهم قالوا : إن لنا ديونًا لم تحل بعد ، فقال : ( تَعَجَّلُوا أو ضَعُوا ) ، ولمَّا أجلى بني النضير قالوا : إن لنا ديونًا على الناس ، فقال : ( ضعوا أو تعجلوا ) .<\/p>\n\n\n\n<ol start=\"2\">\n<li>Mereka berdalil dengan hadis tentang Bani Qainuqāʿ dengan mengatakan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika mengusir mereka, mereka berkata, &#8220;Kami mempunyai piutang yang belum dilunasi sampai sekarang,&#8221; lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Mintalah disegerakan atau gugurkan.&#8221; Adapun ketika beliau Ṣallallāhu ʿAlaihi wa Sallam mengusir Bani al-Naḏīr, mereka berkata, &#8220;Kami mempunyai piutang kepada orang-orang,” maka beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Gugurkan atau mintalah disegerakan.&#8221;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَبيَّن السرخسي وجـه الدلالة فقال : &#8221; ومعلوم أن مثل هذه المعاملة &#8211; الربا المتمثل في قوله : &#8221; ضعوا أو تعجلوا &#8221; &#8211; لا يجوز بين المسلمين ؛ فإنَّ من كان له على غيره دَيْن إلى أجل فوضع عنه بشرط أن يعجل بعضه : لم يجُز ، كره ذلك عمر ، وزيد بن ثابت ، وابن عمر رضي الله عنهم ، ثم جوزه رسول الله صلى الله عليه وآله وسلم في حقهم ؛ لأنهم كانوا أهل حرب في ذلك الوقت ولهذا أجلاهم ، فعرفنا أنه يجوز بين الحربي والمسلم ما لا يجوز بين المسلمين &#8221; انتهى .<\/p>\n\n\n\n<p>As-Sarkhasi menjelaskan sisi pendalilan hadis di atas dengan berkata bahwa muamalah riba seperti ini, yang ditunjukkan dalam sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Gugurkan atau mintalah disegerakan,&#8221; adalah transaksi yang sudah maklum terlarang dilakukan di kalangan umat Islam. Jika seseorang punya piutang pada orang lain sampai jangka waktu tertentu, lalu dia menggugurkannya dengan syarat dia harus menyegerakan membayar sebagiannya, maka hal ini tidak diperbolehkan, dan dibenci oleh Umar, Zaid bin Tsabit, dan Ibnu Umar —Semoga Allah Meridai mereka—<\/p>\n\n\n\n<p>Namun Rasulullah Ṣallallāhu ʿAlaihi wa Sallam membolehkannya bagi mereka, karena mereka adalah orang-orang yang diperangi di waktu itu, yang membuat mereka diusir. Dari sinilah kita tahu bahwa hal itu boleh jika dilakukan antara seorang muslim dengan kafir harbi tapi tidak boleh antara seorang muslim dengan muslim yang lain. Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأجيب عن هذا بأن الحديث ضعيف ، لا يصح .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما حديث بني قينقاع : فرواه الواقدي في مغازيه ، وحديث بني النضير : رواه الحاكم في &#8221; المستدرك &#8221; ( 2 \/ 61 ) والدارقطني في &#8221; السنن &#8221; ( 3 \/ 46 ) والبيهقي في &#8221; السنن &#8221; ( 6 \/ 28 ) ، و فيه : مُسْلِمُ بْنُ خَالِدٍ الزَّنْجِىُّ الْمَكِّىُّ ، قال عنه الإمام البخاري : منكر الحديث . ولذلك لما قال الحاكم عن هذا الحديث : صحح الإسناد ولم يخرجاه ، تعقبه الذهبي بقوله : الزنجي ضعيف ، وعبدالعزيز ليس بثقة . وقال الدارقطني بعد إخراجه لهذا الحديث : في إسناده مسلم بن خالد وهو سيء الحفظ ضعيف ، وقد اضطرب في هذا الحديث . وقد حسن ابن القيم هذا الحديث . كما في أحكام أهل الذمة 1\/396 .<\/p>\n\n\n\n<p>Saya jawab argumen ini bahwa hadis tersebut lemah dan tidak sahih. Adapun hadis tentang Bani Qainuqāʿ, maka hadis ini diriwayatkan oleh al-Waqidi dalam kitab Maghāzi-nya. Adapun hadis Bani al-Naḏhīr, maka hadis ini diriwayatkan oleh al-Hakim dalam al-Mustadrak (2\/61), ad-Daraqutni dalam as-Sunan (3\/46), dan al-Baihaqi dalam as-Sunan (28\/6), yang dalam sanadnya ada Muslim bin Khalid az-Zanji al-Makki. Imam Bukhari berkata tentangnya, &#8220;Hadisnya mungkar.&#8221; Inilah kenapa ketika al-Hakim mengatakan bahwa hadis ini sanadnya sahih tapi tidak dimasukkan oleh Bukhari dan Muslim dalam kitab Sahih mereka, maka az-Zahabi mengomentarinya dengan mengatakan, “Az-Zanji lemah dan Abdul Aziz tidak tepercaya.”&nbsp;<\/p>\n\n\n\n<p>Ad-Daruqutni setelah meriwayatkan hadis ini berkata bahwa dalam sanadnya ada Muslim bin Khalid, yang buruk hafalannya dan lemah. Dia juga meriwayatkan hadis ini secara <em>Iḏṯirāb<\/em> (kontradiktif). Ibnu Qayyim menggolongkan hadis ini sebagai hadis hasan, seperti tersebut dalam Aẖkām Ahli adz-Dzimmah 1\/396.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثم هذه المسألة معروفة عند الفقهاء بمسألة &#8221; ضَعْ وتعجل &#8221; . وهي أن يكون لشخص دين مؤجل على شخص آخر فيتفقان على تعجيل الدَّين مقابل إسقاط بعضه ، وقد اختلف الفقهاء في جوازها . والصحيح أنها جائزة ، وليست من الربا في شيء ، وبناء على ذلك يكون احتجاج الأحناف بها على جواز الربا بين المسلم والحربي غير صحيح ، بل هي جائزة كذلك بين المسلم والمسلم .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وعلى رأس المجيزين لها الصحابي الجليل عبد الله بن عباس رضي الله عنه ، وأيده بالجواز شيخ الإسلام ابن تيمية وتلميذه ابن القيم ، وأفتى بجوازها علماء اللجنة الدائمة ، والشيخ العثيمين ، وصدر بذلك قرار من &#8221; مجمع الفقه الإسلامي &#8221; وأجازها ابن عابدين من فقهاء الأحناف .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وانظر حاشية ابن عابدين ( 5\/160) .<\/p>\n\n\n\n<p>Kemudian, permasalahan ini dikenal oleh para fukaha dengan istilah <em>“Ḏaʿ Taʿajjal”<\/em>, di mana jika seseorang mempunyai utang sampai jangka waktu tertentu kepada orang lain, lalu mereka berdua sepakat untuk menyegerakan pembayarannya dengan imbalan bahwa sebagian jumlah utangnya digugurkan. Para ahli fikih berbeda pendapat mengenai kebolehannya. Pendapat yang tepat bahwa hukumnya boleh, dan sama sekali tidak termasuk riba.&nbsp;<\/p>\n\n\n\n<p>Dengan demikian, maka mazhab Hanafi yang menjadikannya dalil untuk membolehkan riba antara seorang muslim dengan seorang kafir harbi tidaklah benar, bahkan hukumnya memang boleh dilakukan antara seorang muslim dengan muslim yang lain. Tokoh utama yang membolehkan transaksi ini adalah sahabat yang mulia Abdullah bin Abbas —Semoga Allah Meridainya—<\/p>\n\n\n\n<p>Syaikhul Islam Ibnu Taimiyah dan muridnya, Ibnu al-Qayyim, juga mendukung pendapat ini. Para ulama dari al-Lajnah ad-Dāʾimah (Komite Tetap Urusan Fatwa Kerajaan Arab Saudi) dan syekh Utsaimin juga memfatwakan kebolehannya. Ada juga ketetapan yang dikeluarkan oleh Majmaʿ al-Fiqhi al-Islāmi (Akademi Fikih Islam Internasional). Ibnu Abidin yang merupakan salah satu fukaha mazhab Hanafi juga yang membolehkannya. Lihat H̱āsyiyah Ibni ʿĀbidīn (5\/160).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال ابن القيم رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; إذا كان له على رجل ديْن مؤجل ، وأراد ربُّ الدَّين السفر ، وخاف أن يَتْوى ماله – أي : يذهب ويضيع &#8211; ، أو احتاج إليه ، ولا يمكنه المطالبة قبل الحلول ، فأراد أن يضع عن الغريم البعض ، ويعجل له باقيه : فقد اختلف السلف ، والخلف في هذه المسألة :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فأجازها ابن عباس ، وحرمها ابن عمر ، وعن أحمد فيها روايتان ، أشهرهما عنه : المنع ، وهي اختيار جمهور أصحابه .<\/p>\n\n\n\n<p>Ibnul Qayyim —Semoga Allah Merahmatinya— berkata bahwa jika seseorang mempunyai piutang sampai jangka waktu tertentu terhadap seseorang, lalu si pemberi utang ingin bepergian sementara ia takut uangnya hilang—yakni dia pergi dan si peminjam menghilang—atau dia memang membutuhkannya, padahal dia tidak bisa menagihnya sebelum jatuh tempo, lalu dia ingin menggugurkan sebagian utang itu dari si pengutang tapi sisanya segera dilunasi, maka transaksi seperti ini diperselisihkan hukumnya oleh para ulama klasik dan kontemporer. Ibnu Abbas membolehkannya, sementara Ibnu Umar mengharamkannya. Ada dua riwayat pendapat dari Imam Ahmad, dan yang paling terkenal adalah yang melarangnya. Inilah pendapat yang dipilih mayoritas sahabat-sahabatnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والثانية : الجواز ، حكاها ابن أبي موسى ، وهي اختيار شيخنا – أي : ابن تيمية &#8211; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وحكى ابن عبد البر في &#8221; الاستذكار &#8221; ذلك عن الشافعي قولاً ، وأصحابه لا يكادون يعرفون هذا القول ، ولا يحكونه ، وأظن أن هذا إن صح عن الشافعي فإنما هو فيما إذا جرى ذلك بغير شرط ، بل لو عجل له بعض دينه &#8211; وذلك جائز &#8211; فأبرأه من الباقي حتى لو كان قد شرط ذلك قبل الوضع والتعجيل ، ثم فعلاه بناء على الشرط المتقدم : صح عنده ؛ لأن الشرط المؤثر في مذهبه : هو الشرط المقارن ، لا السابق ، وقد صرح بذلك بعض أصحابه ، والباقون قالوا : لو فعل ذلك من غير شرط : جاز ، ومرادهم : الشرط المقارن .<\/p>\n\n\n\n<p>Pendapat kedua menyatakan boleh. Pendapat ini diriwayatkan oleh Ibnu Abi Musa, yang menjadi pilihan guru kami; yakni Ibnu Taimiyyah. Ibnu Abdil Barr meriwayatkan dalam al-Istidzkār satu pendapat dari Syafii, tetapi para sahabatnya hampir-hampir tidak ada mengetahui pendapat ini dan mereka juga tidak meriwayatkannya.&nbsp;<\/p>\n\n\n\n<p>Menurut saya, andaikata ini benar riwayat dari Syafii, maka hal itu konteksnya hanya jika hal itu terjadi tanpa ada syarat sebelumnya, sehingga jika sebagian utangnya (digugurkan) dan (sisanya) segera dibayar, maka itu diperbolehkan, yang dengan demikian dia terbebas dari sisa utangnya, bahkan jika ada persyaratan sebelum adanya akad <em>Ḏaʿ wa Taʿajjal <\/em>tersebut, lalu mereka berdua melakukannya berdasarkan syarat yang telah ditetapkan sebelumnya, maka yang seperti ini sah menurutnya, karena syarat yang berpengaruh dalam mazhabnya adalah <em>Syarṯ Muqārin<\/em> (yang berbarengan dengan akad), bukan <em>Syarṯ Sābiq<\/em> (yang disepakati sebelumnya). Hal ini dinyatakan dengan tegas oleh sebagian sahabatnya, sementara yang lain berkata, &#8220;Jika dia melakukan itu tanpa dipersyaratkan, maka hukumnya boleh.&#8221; Maksud mereka adalah <em>Syarṯ Muqārin<\/em>.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأما مالك : فإنه لا يجوزه مع الشرط ، ولا بدونه ؛ سدّاً للذريعة ، وأما أحمد : فيجوزه في ديْن الكتابة ، وفي غيره عنه روايتان &#8230; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهذا ضد الربا ؛ فإن ذلك [ يعني : الربا ] يتضمن الزيادة في الأجل والدَّيْن ، وذلك إضرار محض بالغريم ، ومسألتنا تتضمن براءة ذمة الغريم من الدين ، وانتفاع صاحبه بما يتعجله ، فكلاهما حصل له الانتفاع من غير ضرر ، بخلاف الربا المجمع عليه ، فإن ضرره لاحق بالمدين ، ونفعه مختص برب الدَّيْن ، فهذا ضد الربا ، صورة ، ومعنى&#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; إغاثة اللهفان &#8221; ( 2 \/ 11 &#8211; 13 ) . وانظر قول اللجنة الدائمة ، ومجمع الفقه الإسلامي في جواب السؤال رقم : ( 13945 ) .<\/p>\n\n\n\n<p>Adapun Malik, maka dia tidak membolehkannya dengan adanya syarat maupun tidak, sebagai upaya <em>Saddu adz-Dzarīʿah<\/em> (agar manusia tidak terjatuh pada perkara yang haram, pent.)&nbsp;<\/p>\n\n\n\n<p>Adapun Ahmad mengatakan hukumnya boleh jika utangnya untuk pembebasan budak, adapun selain itu, ada dua riwayat pendapat darinya. Transaksi ini adalah kebalikan dari riba; karena riba mencakup penambahan jatuh tempo dan jumlah utang, yang murni menjadi kerugian bagi pihak yang berutang.&nbsp;<\/p>\n\n\n\n<p>Adapun masalah yang kita bahas ini mencakup pembebasan kewajiban utang dari pihak yang berutang dan sisanya yang disegerakan pembayarannya untuk dimanfaatkan oleh si pemberi utang, sehingga itu mengandung manfaat tanpa ada kerugian, berbeda dengan riba yang disepakati keharamannya, kerugiannya menimpa si pengutang dan manfaatnya hanya didapatkan oleh si pemberi utang, jadi ini adalah kebalikan dari riba, baik dari segi bentuk maupun esensinya. Selesai kutipan dari Ighātsah al-Lahfān (11-2\/13). Lihat perkataan al-Lajnah ad-Dāʾimah dan Akademi Fiqih Islam pada jawaban pertanyaan nomor (13945).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">3. ومما استدلوا به : ما وقع عند مصارعته صلى الله عليه وآله وسلم رُكانة حين كان بمكة ، فصرعه رسول الله صلى الله عليه وآله وسلم في كل مرة بثلث غنمه ، ولو كان مكروهًا ما فعله رسول الله صلى الله عليه وآله وسلم ، ثم لمـا صرعه في المرة الثالثة قال ركانة : ما وضع أحد جنبي إلى الأرض ، وما أنت الذي تصرعني ، فرد رسولُ الله صلى الله عليه وآله وسلم الغنمَ عليه .<\/p>\n\n\n\n<ol start=\"3\">\n<li>Di antara yang mereka jadikan dalil adalah apa yang terjadi ketika beliau Ṣallallāhu ʿAlaihi wa Sallam bergulat dengan Rukanah ketika beliau masih di Makkah. Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pernah bergulat dengannya dengan taruhan sepertiga jumlah domba-dombanya setiap kali gulat. Seandainya hal itu dibenci, tentu Rasulullah Ṣallallāhu ʿAlaihi wa Sallam tidak akan melakukan hal itu. Lalu ketika dia bergulat dengannya untuk kali ketiganya, Rukanah berkata, &#8220;Belum ada seorang pun yang bisa menjatuhkanku ke tanah, tidak pula engkau yang telah mengalahkanku.&#8221; Lalu Rasulullah Ṣallallāhu ʿAlaihi wa Sallam mengembalikan domba-domba tersebut kepadanya.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يقول السرخسي : &#8221; وإنما رد الغنم عليه تَطَوُّلاً منه عليه ، وكثيرًا ما فعل ذلك رسول الله صلى الله عليه وآله وسلم مع المشركين يؤلفهم به حتى يُؤمِنوا &#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهم يريدون بهذا : الاستدلال على جواز معاملة الكفار بالعقود الفاسدة المحرمة شرعاً ، لأن الرهان ( وهو الميسر ) محرمٌ في شرعنا تحريماً أكيداً .<\/p>\n\n\n\n<p>Al-Sarkhasi mengatakan bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam mengembalikan domba-domba itu kepadanya karena kemurahan hatinya. Rasulullah Ṣallallāhu ʿAlaihi wa Sallam memang sering melakukan hal itu terhadap orang-orang musyrik untuk melunakkan hati mereka agar mereka beriman. Dengan hal ini mereka ingin berdalil kebolehan bermuamalah dengan orang-orang kafir dengan akad yang batil dan terlarang secara syariat, karena taruhan (yaitu perjudian) sangat terlarang hukumnya dalam syariat kita.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأجيب عن هذا الاستدلال بأن مصارعة النبي صلى الله عليه وسلم لركانة تحمل على أحد وجهين :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الأول : أن هذا من الأحكام المنسوخة ، لأنه كان في مكة قبل تشريع تحريم الميسر في المدينة ، وهذا هو قول جمهور العلماء .<\/p>\n\n\n\n<p>Aku sanggah istidlal dengan menggunakan kisah Nabi Ṣallallāhu ʿAlaihi wa Sallam yang bergulat dengan Rukanah ini dengan salah satu dari dua argumentasi berikut:<\/p>\n\n\n\n<ul>\n<li>Pertama, bahwa ini adalah hukum yang telah dimansukh, karena itu terjadi di Makkah, sebelum adanya syariat yang melarang perjudian yang turun di Madinah. Ini adalah pendapat mayoritas ulama.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ب. الثاني : أن هذا من الأفعال الجائزة إلى يوم القيامة ، وهو داخل في الرهان المباح ، لأن المقصود منه نصرة الإسلام ، وكل ما كان كذلك فهو مباح عند جماعة من العلماء ، وهو قول شيخ الإسلام ابن تيمية ، وابن القيم رحمهما الله ، وبهذا يرد أيضاً على استدلالهم بمراهنة الصدِّيق للمشركين في مكة – كما سيأتي إن شاء الله – وهذا الرهان يُلحق حكمه بالحديث الوارد في السنن ، عَنْ أَبِي هُرَيْرَةَ رضي الله عنه عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ : ( لَا سَبَقَ إِلَّا فِي نَصْلٍ أَوْ خُفٍّ أَوْ حَافِرٍ ) . رواه أبو داود ( 2574 ) والترمذي ( 1700 ) صححه الألباني في &#8221; صحيح أبي داود &#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">السَّبَق : العِوض ، والجائزة ، يبذلان للسابق .<\/p>\n\n\n\n<ul>\n<li>Kedua, ini termasuk salah satu perbuatan yang diperbolehkan sampai hari kiamat, dan termasuk dalam taruhan yang diperbolehkan, karena bertujuan untuk menolong agama Islam. Semua yang seperti itu tujuannya maka hukumnya boleh menurut sebagian ulama. Inilah pendapat Syaikhul Islam Ibnu Taimiyah dan Ibnu al-Qayyim —Semoga Allah Merahmati mereka—. Dengan ini, terbantahkan juga istidlal mereka dengan perbuatan (Abu Bakar) as-Siddiq yang bertaruh dengan orang-orang musyrik di kota Makkah—seperti yang akan dijelaskan nanti, insyaallah—. Taruhan ini hukumnya disamakan dengan hukum yang terkandung dalam hadis yang terdapat dalam kitab Sunan yang diriwayatkan oleh Abu Hurairah —Semoga Allah Meridainya— dari Nabi Ṣallallāhu ʿAlaihi wa Sallam yang bersabda, “Tidak boleh ada perlombaan (berhadiah), kecuali dalam lomba memanah, berkuda, atau menunggang unta.” (HR. Abu Dawud (2574) dan Tirmidzi (1700), dan dinilai sahih oleh al-Albani dalam Shahih Abu Dawud) <em>As-Sabaq <\/em>artinya imbalan dan hadiah yang diberikan kepada yang menang.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال ابن القيم رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وإذا ثبت هذا : فهو دليل على المراهنة من الجانبين بلا محلل ، وهو نظير مراهنة الصدِّيق ؛ فإن كل واحدة منهما مراهنة على ما فيه ظهور الدين ، فإن ركانة هذا كان من أشد الناس ، ولم يُعلم أن أحداً صرعه ، فلمَّا صرعه النبي صلى الله عليه وسلم علِم أنه مؤيد بقوة أخرى من عند الله ، ولهذا قال : ( والله ما رمى أحد جنبي إلى الأرض ) ، فكان لا يُغلب فأراد النبي صلى الله عليه وسلم بمصارعته إظهار آيات نبوته وما أيده الله به من القوة والفضل ، وكانت المشارطة على ذلك كالمشارطة في قصة الصدِّيق ، لكن قصة الصديق في الظهور بالعلم ، وهذه في الظهور بالقوة ، والقدرة ، والدين إنما يقوم بهذين الأمرين : العلم ، والقدرة ، فكانت المراهنة عليهما نظير المراهنة على الرمي ، والركوب ؛ لما فيهما من العون على إظهار الدين وتأييده ، فهي مراهنة على حق ، وأكل المال بها أكل له بالحق&nbsp;<\/p>\n\n\n\n<p>Ibnul Qayyim —Semoga Allah Merahmatinya— berkata bahwa jika hadisnya sudah sahih demikian, maka ini adalah dalil tentang (bolehnya) taruhan dari kedua belah pihak tanpa adanya <em>Muẖallil<\/em> (orang yang ikut berlomba namun tidak mengeluarkan apapun untuk dijadikan hadiah, agar perlombaan itu jadi halal, pent.). Kasus ini sama dengan taruhan yang dilakukan oleh as-Siddiq. Masing-masing taruhan itu (taruhan Rasulullah dan Abu Bakar) adalah taruhan yang di dalamnya ada unsur untuk memenangkan agama. Rukanah ini adalah salah satu laki-laki paling garang dan tidak diketahui ada orang yang bisa mengalahkannya dalam bergulat, tapi ketika Nabi Ṣallallāhu ʿAlaihi wa Sallam mengalahkannya, dia mengetahui bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam disokong dengan kekuatan lain dari sisi Allah, itulah sebabnya dia masih berani sesumbar, “Demi Tuhan, belum ada seorang pun yang bisa menjatuhkanku ke tanah!”&nbsp;<\/p>\n\n\n\n<p>Jadi, dia itu orang yang tidak terkalahkan, sehingga Nabi Ṣallallāhu ʿAlaihi wa Sallam ingin bergulat dengannya untuk menunjukkan tanda-tanda kenabian beliau dan adanya bantuan berupa kelebihan dan kekuatan dari sisi Allah.&nbsp;<\/p>\n\n\n\n<p>Persyaratannya sama seperti persyaratan dalam kisah as-Siddiq, hanya saja dalam kisah as-Siddiq yang ingin ditampakkan adalah sisi ilmu, sementara dalam kisah ini yang ingin ditampakkan adalah sisi kekuatan dan kemampuan. Agama ini akan tegak dengan dua hal ini; ilmu dan kekuatan.&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, taruhan pada kedua perkara ini sama dengan bertaruh untuk memanah dan berkuda, karena keduanya akan menolong dan menguatkan agama. Ini adalah taruhan dalam kebenaran. Ini adalah memakan harta dengan taruhan yang termasuk memakan harta dengan cara yang benar.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;لكن النبي صلى الله عليه وسلم لمَّا كان غرضه إعلاء الحق وإظهاره : ردَّ عليه المال ، ولم يأخذ منه شيئاً ، فأسلم الرجل ، وهذه المراهنة من رسول الله صلى الله عليه وسلم وصدِيقه هي من الجهاد الذي يظهر الله به دينه ، ويعزه به ، فهي من معنى الثلاثة المستثناة في حديث أبي هريرة ، ولكن تلك الثلاثة جنسها يعد للجهاد ، بخلاف جنس الصراع ؛ فإنه لم يعد للجهاد ، وإنما يصير مشابها للجهاد إذا تضمن نصرة الحق وإعلائه ، كصراع النبي ركانة ، وهذا كما أن الثلاثة المستثناة إذا أريد بها الفخر والعلو في الأرض وظلم الناس : كانت مذمومة ، فالصراع ، والسباق بالأقدام ، ونحوهما : إذا قصد به نصر الإسلام : كان طاعة ، وكان أخذ السبق به حينئذ أخذاً بالحق ، لا بالباطل ، والأصل في المال أن لا يؤكل إلا بالحق ، لا يؤكل بباطل ، وهو ما لا منفعة فيه &#8230; .<\/p>\n\n\n\n<p>Namun, ketika tujuan Nabi Ṣallallāhu ʿAlaihi wa Sallam semata-mata untuk meninggikan dan menampakkan kebenaran, maka beliau mengembalikan harta itu kepada si Rukanah, dan tidak mengambilnya sama sekali, sehingga orang tersebut masuk Islam.&nbsp;<\/p>\n\n\n\n<p>Jadi, taruhan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dan teman beliau ini termasuk jihad yang dengannya Allah Memenangkan agama-Nya dan Memuliakannya. Jadi, ini semakna dengan tiga permainan yang dikecualikan dalam hadis Abu Hurairah —Semoga Allah Meridainya—. Hanya saja ketiga jenis permainan ini memang dianggap bagian dari jihad, berbeda dengan gulat, yang tidak dianggap bagian jihad, tetapi menjadi serupa dengan jihad jika di dalamnya ada unsur menolong dan meninggikan kebenaran, seperti gulatnya Nabi Ṣallallāhu ʿAlaihi wa Sallam melawan Rukanah. Dengan demikian, jika tiga permainan yang dikecualikan itu diniatkan hanya untuk berbangga-bangga dan menyombongkan diri di muka bumi serta untuk menzalimi manusia, maka itu menjadi tercela.&nbsp;<\/p>\n\n\n\n<p>Jadi, gulat, balapan lari, dan sejenisnya, jika maksudnya untuk menolong agama Islam, maka itu adalah bentuk ketaatan sehingga mengambil hadiah darinya adalah bentuk mendapatkan harta dengan cara yang benar, bukan yang batil. Hukum asal harta adalah tidak boleh diambil kecuali dengan cara yang benar, serta tidak boleh diambil dengan cara yang batil, yaitu pada perkara yang tiada manfaatnya ….<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فهذا الأثر يدل على جواز المراهنة من الجانبين بدون محلل ، في عمل يتضمن نصرة الحق ، وإظهار أعلامه ، وتصديق الرسول صلاة الله وسلامة عليه &#8221; انتهى باختصار .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;&#8221; الفروسية &#8221; ( 203 – 205 ) .<\/p>\n\n\n\n<p>Riwayat ini menunjukkan bolehnya taruhan antara dua pihak tanpa adanya <em>Muẖallil<\/em> dalam permainan yang ada unsur menolong kebenaran, menampakkan tanda-tandanya, dan membenarkan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Selesai dengan diringkas dari al-Furūsiyyah (203-205).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فيتبين بهذا عدم صلاحية ما استدلوا به من مصارعة النبي صلى الله عليه وسلم لركانة في مكة على جواز العقود الفاسدة مع الكفار في دار الحرب ، فهو على قول الجمهور منسوخ بتحريم الميسر على اعتبار أن الرهان من جهتين من أنواع الميسر ، أو على القول الآخر – وهو الأرجح &#8211; : أن الفعل جائز ، وأن له حكم ما ذُكر في حديث أبي هريرة من جواز الرهان على سباق الخيل ، والإبل ، والرماية بالسهم ، وما يشبه هذه مما يستعان بها على نصرة الإسلام .<\/p>\n\n\n\n<p>Dengan demikian, jelaslah gulat Nabi Ṣallallāhu ʿAlaihi wa Sallam melawan Rukanah di Makkah tidak tepat untuk dijadikan dalil bolehnya melakukan akad yang batil dengan orang-orang kafir di negeri perang. Hal tersebut berdasarkan pendapat mayoritas ulama yang menyatakan di-mansukh-nya syariat itu dengan adanya larangan judi, karena bentuk taruhan dari dua belah pihak termasuk salah satu jenis perjudian; atau berdasarkan pendapat lain—yang lebih tepat— bahwa perbuatan itu boleh, dan hukumnya seperti yang tersebut dalam hadis Abu Hurairah —Semoga Allah Meridainya— tentang diperbolehkannya bertaruh dalam pacuan kuda dan unta serta panahan, dan dalam permainan yang sejenisnya yang bisa digunakan untuk menolong agama Islam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">4. ومما استدلوا به قولهم : وما قاله صلى الله عليه وآله وسلم فيما رواه عنه ابن عباس رضي الله عنهما وغيره ، قال : قال صلى الله عليه وآله وسلم : ( أَلاَ وَإِنَّ كُلَّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ مَوْضُوعٌ تَحْتَ قَدَمَيَّ ، وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ ، وَأَوَّلُ رِبًا أَضَعُهُ رِبَا الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ ؛ فَإِنَّهُ مَوْضُوعٌ كُلُّهُ ) .<\/p>\n\n\n\n<ol start=\"4\">\n<li>Di antara argumentasi yang mereka gunakan adalah sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam yang diriwayatkan oleh Ibnu Abbas —Semoga Allah Meridainya— dan selainnya, yang menyebutkan bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Ketahuilah bahwa segala bentuk perkara jahiliah telah dibatalkan di bawah kakiku ini; riba jahiliah telah dibatalkan, dan riba pertama yang aku dibatalkan adalah riba al-Abbas bin Abdul Muthalib, semuanya dibatalkan.&#8221;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ووجه الدلالة في هذا الحديث : &#8221; أن العباس رضي الله تعالى عنه بعدما أسلم بعد أن جيء به أسيرًا في غزوة بـدر استأذن رسولَ الله صلى الله عليه وآله وسلم في الرجوع إلى مكة بعد إسلامه ، فأذن له ، فكان يُرْبي بمكة إلى زمن الفتح ، وكان فعله لا يخفى على النبي صلى الله عليه وآله وسلم ، فلما لم ينهه عنه دل أن ذلك جائز ، وإنما جعل الموضوع من ربا في دار الحرب ما لم يقبض ، حتى جاء الفتح فصارت مكة دار إسلام ؛ ولذا وضع رسول الله صلى الله عليه وآله وسلم الربا عند الفتح &#8221; .<\/p>\n\n\n\n<p>Sisi pendalilan dari hadis ini adalah bahwa al-Abbas —Semoga Allah Meridainya— setelah dia masuk Islam, setelah dia dibawa sebagai tawanan perang dalam perang Badar, dia meminta izin kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam untuk kembali ke Makkah setelah masuk Islam, maka beliau Ṣallallāhu ʿAlaihi wa Sallam mengizinkannya. Dia —Semoga Allah Meridainya— di Makkah menjadi rentenir sampai saat <em>Fatẖul Makkah<\/em> (penaklukan kota Makkah), sementara tindakannya itu diketahui oleh Nabi Ṣallallāhu ʿAlaihi wa Sallam. Karena beliau Ṣallallāhu ʿAlaihi wa Sallam tidak melarangnya, maka itu menandakan kalau perbuatan itu boleh. Riba yang dibatalkan di negeri perang hanyalah riba yang belum diambil, sampai terjadinya <em>Fatẖul Makkah<\/em> sehingga Makkah menjadi negeri Islam. Inilah mengapa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam membatalkan riba saat <em>Fatẖul Makkah<\/em>.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويمكن الجواب عن هذا الاستدلال من عدة وجوه :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">1. قول رسول الله صلى الله عليه وسلم : ( وأول ربا أضعه ربا العباس بن عبد المطلب ) : إنما كان في حجة الوداع في العام العاشر من الهجرة ، ولم يكن في فتح مكة .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فلا يصح الاستدلال به على أن العباس كان يتعامل مع أهل مكة بالربا لأنها دار حرب ، لأن مكة صارت دار إسلام من حين الفتح ، وكان الفتح قبل ورود هذا الحديث بأكثر من سنتين .<\/p>\n\n\n\n<p>Istidlal ini dapat disanggah dengan beberapa jawaban:<\/p>\n\n\n\n<ol>\n<li>Bahwa sabda Rasulullah Ṣallallāhu ʿAlaihi wa Sallam &#8220;&#8230; dan riba pertama yang aku dibatalkan adalah riba al-Abbas bin Abdul Muthalib,&#8221; disampaikan saat Haji <em>Wadāʿ<\/em> (Perpisahan) di tahun kesepuluh hijriah, dan bukan saat <em>Fatẖul Makkah<\/em>. Jadi, tidak benar berdalil berdasarkan perbuatan al-Abbas yang melakukan riba terhadap penduduk Makkah karena status wilayah itu sebagai negeri perang, karena Makkah sudah menjadi negeri Islam sejak <em>Fatẖul Makkah<\/em>, dua tahun lebih sebelum disabdakannya hadis ini.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">2. ليس عندنا دليل قطعي يفيد أن العباس رضي الله عنه كان يعلم تحريم الربا ، وأنه استمر على التعامل به بعد علمه بالتحريم .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثم إضافة الربا إلى الجاهلية في الحديث ( ألا إن ربا الجاهلية موضوع ) قد يفيد أن هذا الربا كان قبل إسلام العباس ، لأن الجاهلية هي ما قبل الإسلام ، وعلى هذا : فالمراد من الحديث أن العباس كان يتعامل بالربا قبل إسلامه ، وكان له فوائد ربوية عند المقترضين ، فنهاه النبي صلى الله عليه وسلم عن أخذها ، ( وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ ) وأخبر أن هذا الربا موضوع .<\/p>\n\n\n\n<ol start=\"2\">\n<li>Kita tidak memiliki dalil pasti yang menunjukkan bahwa al-Abbas —Semoga Allah Meridainya— mengetahui bahwa riba itu haram tapi dia terus-menerus melakukannya setelah dia mengetahui tentang keharaman tersebut. Selain itu, riba yang disebut sebagai riba jahiliah dalam hadis tersebut, &#8220;Ketahuilah bahwa riba jahiliah telah dibatalkan, &#8230;&#8221; mengindikasikan bahwa riba ini terjadi sebelum al-Abbas masuk Islam, karena jahiliah artinya adalah sebelum masa Islam. Dengan demikian, yang dimaksud dalam hadis tersebut adalah al-Abbas dahulu pernah melakukan riba sebelum masuk Islam, sehingga dia memiliki bunga riba dari para peminjam, lalu Nabi Ṣallallāhu ʿAlaihi wa Sallam melarang mengambilnya. &#8220;Tetapi jika kalian bertobat, maka kalian berhak atas pokok harta kalian.&#8221; (QS. Al-Baqarah: 279) Beliau Ṣallallāhu ʿAlaihi wa Sallam mengabarkan bahwa riba ini dibatalkan.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال النووي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; والجواب : أن العباس كان له ربا في الجاهلية من قبل إسلامه فيكفي حمل اللفظ عليه ، وليس ثَمَّ دليل على أنه بعد إسلامه استمر على الربا ، ولو سُلِّمَ استمرارُه عليه ; لأنه قد لا يكون عالما بتحريمه , فأراد النبي صلى الله عليه وسلم إنشاء هذه القاعدة وتقريرها من يومئذ &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; المجموع &#8221; ( 10 \/ 488 ) .<\/p>\n\n\n\n<p>An-Nawawi —Semoga Allah Merahmatinya— berkata, &#8220;Jawab: Al-Abbas melakukan riba di masa jahiliah sebelum ia masuk Islam, redaksi hadisnya cukup menunjukkan demikian. Tidak ada dalil yang menunjukkan bahwa setelah masuk Islam, dia —Semoga Allah Meridainya— tetap melakukan riba. Pun jika pendapat bahwa dia masih melanjutkan perbuatan ini diterima, dengan alasan bahwa dia mungkin tidak mengetahui keharamannya, maka Nabi Ṣallallāhu ʿAlaihi wa Sallam ingin menetapkan kaidah baku dan ketetapan ini sejak hari tersebut.&#8221; Selesai kutipan dari al-Majmūʿ (10\/488).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">5. ومما استدلوا به قولهم : &#8221; ولأن أبا بكر الصديق رضي الله عنه قامر مشركي قريش قبل الهجرة حين أنزل الله تعالى : ( الم . غلبت الروم &#8230; ) الآية &#8221; فقالت قريش له : ترون أن الروم تغلب ؟! قال : نعم ، فقالوا : هل لك أن تُخاطِرَنا ؟ فقال : نعم ، فخاطرهم ، فأخبر النبيَّ صلى الله عليه وآله وسلم ، فقال النبي صلى الله عليه وآله وسلم : ( اذهب إليهم فزد في الخَطَر ) ، ففعل ، وغلبت الرومُ فارسًا ، فأخذ أبو بكر خَطَرَه ؛ فأجازه النبي صلى الله عليه وآله وسلم ، وهو القمار بعينه بين أبي بكر ومشركي مكة ، وكانت مكةُ دارَ شرك .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولا يخفى أن مكة هنا أيضا لم تكن دار حرب ؛ حيث كان ذلك قبل شرع الجهاد أصلا &#8221; .<\/p>\n\n\n\n<ol start=\"5\">\n<li>Di antara argumentasi yang mereka gunakan adalah menyatakan bahwa Abu Bakar as-Siddiq —Semoga Allah Meridainya— pernah taruhan dengan kaum musyrikin Quraisy sebelum hijrah. Ketika Allah Subẖānahu wa Taʿālā Menurunkan ayat, &#8220;<em>Alif Lam Mim.<\/em> Bangsa Romawi telah dikalahkan, &#8230;&#8221; (QS. Ar-Rum: 1-2) dan seterusnya, mereka berkata padanya —Semoga Allah Meridainya—, &#8220;Apakah menurutmu bangsa Romawi akan menang?! Dia berkata, &#8220;Ya.&#8221; Mereka, &#8220;Beranikah kami taruhan dengan kami?&#8221; Dia berkata, &#8220;Ya.&#8221; Lalu, dia taruhan dengan mereka. Kemudian, dia memberi tahu Nabi Ṣallallāhu ʿAlaihi wa Sallam tentang hal itu, maka beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Temui mereka dan tambah taruhannya.&#8221; Lalu dia —Semoga Allah Meridainya— melakukannya, dan ternyata Romawi berhasil mengalahkan Persia, sehingga Abu Bakar mengambil taruhannya itu. Nabi Ṣallallāhu ʿAlaihi wa Sallam membolehkan hal tersebut, padahal itu murni perjudian antara Abu Bakar dan orang-orang musyrik di Makkah, di mana Makkah adalah negeri kesyirikan. Tidak samar bahwa Makkah bukanlah negeri perang; karena saat itu belum disyariatkan jihad.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويجاب عن هذا بمثل ما أجيت عن قصة مصارعة النبي صلى الله عليه وسلم لركانة ، فجمهور العلماء ، يرون أن هذا منسوخ ، فكان هذا قبل نزول تحريم الميسر ، ويرى بعض العلماء جواز هذا الرهان وأنه ليس منسوخاً ، لأن المقصود منه نصرة الإسلام . وهو اختيار شيخ الإسلام ابن تيمية وتلميذه ابن القيم .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال ابن القيم رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وقد اختلف أهل العلم في إحكام هذا الحديث ونسخه على قولين :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فادعت طائفة نسخه بنهي النبي عن الغرر ، والقمار ، قالوا : ففي الحديث دلالة على ذلك وهو قوله : ( وذلك قبل تحريم الرهان ) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">( وإلى هذا القول ذهب أصحاب مالك ، والشافعي ، وأحمد ) .<\/p>\n\n\n\n<p>Argumentasi ini dijawab sebagaimana saya menjawab kisah Nabi Ṣallallāhu ʿAlaihi wa Sallam yang bergulat dengan Rukanah, yang mana mayoritas ulama berpendapat bahwa hal itu telah dimansukh dan itu terjadi sebelum turun larangan perjudian, dan bahwa sebagian ulama berpendapat bahwa taruhan seperti ini boleh dan tidak dimansukh, karena bertujuan untuk menolong Islam. Inilah pendapat yang dipilih oleh Syaikhul Islam Ibnu Taimiyah dan muridnya, Ibnul Qayyim.&nbsp;<\/p>\n\n\n\n<p>Ibnul Qayyim —Semoga Allah Merahmatinya— berkata bahwa para ulama berbeda pendapat menjadi dua pendapat berbeda mengenai hukum seputar hadis ini dan apakah hukumnya dimansukh atau tidak. Sebagian ulama mengklaim bahwa hukumnya dimansukh dengan larangan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam terhadap perkara <em>Gharar<\/em> (ketidakpastian) dan perjudian. Mereka berkata bahwa dalam hadis tersebut terdapat indikasi akan hal itu, yaitu sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Itu terjadi sebelum adanya larangan taruhan.&#8221; (Para sahabat Malik, Syafii, dan Ahmad berpendapat demikian).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وادعت طائفة أنه محكم غير منسوخ ، وأنه ليس مع مدعي نسخه حجة يتعين المصير إليها ، قالوا : والرهان لم يحرَّم جملة ؛ وإنما الرهان المحرَّم : الرهان على الباطل الذي لا منفعة فيه في الدين ، وأما الرهان على ما فيه ظهور أعلام الإسلام ، وأدلته ، وبراهينه &#8211; كما قد راهن عليه الصدِّيق &#8211; : فهو من أحق الحق ، وهو أولى بالجواز من الرهان على النضال ، وسباق الخيل ، والإبل . وإلى هذا ذهب أصحاب أبي حنيفة ، وشيخ الإسلام ابن تيمية &#8221; انتهى باختصار .&#8221; الفروسية &#8221; ( ص 96 &#8211; 98 ) .<\/p>\n\n\n\n<p>Sebagian ulama yang lain mengklaim bahwa hukumnya tetap dan tidak dimansukh dan bahwa pendapat mansukh ini tidak didukung dengan dalil yang menguatkan pendapat ini. Mereka berkata bahwa taruhan tidak dilarang semua, taruhan yang diharamkan hanyalah taruhan dalam kebatilan yang tidak ada manfaatnya bagi agama. Adapun bertaruh dalam perkara yang menampakkan pilar-pilar Islam, dalil-dalilnya, serta argumentasi kebenaran Islam, seperti taruhan yang dilakukan oleha as-Siddiq, maka itu termasuk kebenaran yang paling benar. Itu lebih layak dibolehkan daripada taruhan dalam memanah serta pacuan kuda dan unta. Para sahabat Abu Hanifah dan Syaikhul Islam Ibnu Taimiyah berpendapat demikian. Selesai kutipan dengan diringkas dari al-Furūsiyyah (hlm. 96-98).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وقوله : ( وذلك قبل تحريم الرهان ) : من كلام بعض الرواة ، ليس من كلام أبي بكر ، ولا من كلام النبي صلى الله عليه وسلم &#8221; انتهى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; الفروسية &#8221; ( ص 95 ) .<\/p>\n\n\n\n<p>Dia —Semoga Allah Merahmatinya— juga berkata bahwa perkataan &#8220;Itu terjadi sebelum adanya larangan taruhan,&#8221; asalnya dari perkataan seorang perawi, bukan dari perkataan Abu Bakar maupun sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam. Selesai kutipan dengan diringkas dari al-Furūsiyyah (hlm. 95).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">6. ومما قالوه في إباحة العقود الفاسدة – ومنه الربا – في ديار الحرب : &#8221; ولأن مالهم مباح فحُقَّ للمسلم أن يأخذه بلا غدر ؛ لحرمة الغدر ؛ لأن المسلمين لو ظهروا على ديارهم لأخذوا مالهم بالغنيمة &#8221; .&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويجاب عن هذا : بأن قولهم : ولأن مالهم مباح هذا غير صحيح ، لأن كلامنا على المسلم الذي دخل ديارهم وأقام بينهم بأمان منهم [ مثل التأشيرة ] فيجب أن يكونوا هم أيضاً في أمان منه ، فلا يجوز له الاعتداء عليهم ، ولا على أموالهم ، وبالتالي : فأموالهم غير مباحة له .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال الإمام الشافعي رحمه الله : &#8221; إذا دخل قوم من المسلمين بلاد الحرب بأمان ، فالعدو منهم آمنون إلى أن يغادروهم ، أو يبلغوا مدة أمانهم ، وليس لهم ظلمهم ولا خيانتهم &#8221; انتهى من &#8220;الأم&#8221; ( 4\/263 ) .<\/p>\n\n\n\n<ol start=\"6\">\n<li>Di antara argumentasi yang mereka katakan untuk membolehkan akad yang batil—termasuk riba— di negeri perang, “&#8230; karena harta mereka halal, sehingga seorang muslim boleh mengambilnya,— asalkan bukan dengan cara khianat, karena khianat itu haram—karena umat Islam jika menguasai wilayah-wilayah mereka, maka mereka boleh mengambil harta mereka sebagai ganimah.” Perkataan ini dijawab bahwa perkataan mereka &#8220;karena harta mereka halal,&#8221; tidaklah benar, karena yang kita bicarakan adalah seorang muslim yang masuk ke negeri mereka dan tinggal di tengah mereka dengan jaminan keamanan dari mereka (misalnya dengan visa), maka mereka juga harus mendapat keamanan darinya, sehingga tidak boleh dia menzalimi mereka atau harta mereka. Jadi, harta mereka tidak halal baginya. Imam Syafii —Semoga Allah Merahmatinya— berkata bahwa jika sekelompok kaum muslimin masuk ke suatu negeri perang dengan jaminan keamanan, maka para musuh harus mendapatkan keamanan juga dari mereka—kecuali jika mereka berkhianat atau selesai masa jaminan keamanan mereka—sehingga kaum muslimin tidak boleh mezalimi atau mengkhianati mereka. Selesai kutipan dari al-Umm (4\/263).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال أيضاً ( 4\/284 ) :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; ولو دخل رجل دار الحرب بأمان &#8230; [ فـ] قدر على شيء من أموالهم لم يحل له أن يأخذ منه شيئاً قل أو كثر ، لأنه إذا كان منهم في أمان فهم منه في مثله ، ولأنه لا يحل له من أمانهم إلا ما يحل له من أموال المسلمين وأهل الذمة ، لأن المال ممنوع بوجوه : أولاً : إسلام صاحبه . والثاني : مال من له ذمة . والثالث : مال من له أمان إلى مدة &#8221; انتهى .<\/p>\n\n\n\n<p>Beliau juga mengatakan (4\/284) bahwa jika seseorang masuk ke negeri perang dengan jaminan keamanan, … (maka) dia dilarang mengambil sedikit pun harta mereka yang tidak halal baginya untuk mengambilnya dari mereka, baik sedikit maupun banyak, karena jika dia mendapatkan keamanan dari mereka, maka mereka juga berhak mendapatkan yang semisal itu darinya. Di samping itu, dengan jaminan keamanan dari mereka itulah dia tidak berhak mendapatkan apa pun kecuali harta kaum muslimin dan kafir zimmi yang memang halal baginya, karena harta itu haram diambil dengan beberapa alasan;<\/p>\n\n\n\n<ul>\n<li>pertama: karena pemilik adalah muslim,&nbsp;<\/li>\n\n\n\n<li>kedua: harta non-muslim yang berstatus zimmi,<\/li>\n\n\n\n<li>dan ketiga: harta orang yang mendapat jaminan keamanan hingga jangka waktu tertentu.<\/li>\n<\/ul>\n\n\n\n<p>Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال النووي رحمه الله :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وأما استباحة أموالهم إذا دخل إليهم بأمان : فممنوعة , فكذا بعقد فاسد , ولو فرض ارتفاع الأمان : لم يصح الاستدلال ; لأن الحربي إذا دخل دار الإسلام يستباح ماله بغير عقد ، ولا يستباح بعقد فاسد , ثم ليس كل ما استبيح بغير عقد استبيح بعقد فاسد , كالفروج تستباح بالسبي , ولا تستباح بالعقد الفاسد &#8221; .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; المجموع &#8221; ( 10 \/ 487 ، 488 ) .<\/p>\n\n\n\n<p>Al-Nawawi —Semoga Allah Merahmatinya— berkata, “Adapun menghalalkan harta mereka (orang-orang kafir) jika seseorang (muslim) masuk ke tengah mereka dengan jaminan keamanan, maka hukumnya terlarang, demikian juga melakukan akad yang batil. Andaikata jaminan keamanan itu dicabut, tetap saja istidlal ini tidak benar, karena kafir harbi jika masuk negeri Islam hartanya halal tanpa akad, tetapi tidak menjadi halal dengan akad batil. Selain itu, tidak semua yang dihalalkan tanpa akad berarti dihalalkan dengan akad yang batil. Seperti kemaluan wanita yang dihalalkan jika menjadi tawanan perang, tapi tidak halal jika dengan akad yang batil.” Selesai kutipan dari al-Majmūʿ (10\/487, 488).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومما سبق يتبين أنه ليس مع من أجاز العقود الفاسدة – ومنها : الربا &#8211; مع الكفار في دار الحرب دليل صحيح ، والنصوص الواردة في تحريم الربا عامة ، لا ينبغي لأحدٍ أن يستثني من التحريم مكاناً ، ولا زماناً ، ولا أفراداً .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ونسأل الله تعالى أن يرد المسلمين إلى دينهم رداً جميلاً .<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">والله أعلم<\/p>\n\n\n\n<p>Dari uraian di atas jelas bahwa orang-orang yang menghalalkan akad batil—termasuk riba— dengan orang kafir di negeri perang tidak memiliki dalil yang dibenarkan, karena nas-nas syariat tentang larangan riba bersifat umum, sehingga seseorang tidak boleh mengecualikan larangan itu dengan suatu tempat, waktu, atau individu tertentu. Kami memohon kepada Allah Subẖānahu wa Taʿālā agar Mengembalikan umat Islam kepada agama mereka dengan cara yang baik. Allah Yang lebih Mengetahui.<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"http:\/\/islamqa.info\/ar\/answers\/126056\/%D8%B1%D8%AF-%D8%AA%D9%81%D8%B5%D9%8A%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D8%AF%D9%84%D8%A9-%D9%85%D9%86-%D8%A7%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D8%A8%D8%A7%D9%84%D8%B1%D8%A8%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%B1-%D9%81%D9%8A-%D8%AF%D9%8A%D8%A7%D8%B1%D9%87%D9%85\">islamqa.info\/ar\/answers\/126056\/رد-تفصيلي-على-ادلة-من-اجاز-التعامل-بالربا-مع-الكفار-في-ديارهم<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1hKp-6gcy5tP2mrUNamh0eH0oNMau_WZJ\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>السؤال أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا &#8211; بتعبير أصح &#8211; ، وذلك من خلال فتوى اعتمد عليها هؤلاء ، أخذوها من دار إفتاء رسمية في إحدى الدول العربية ، بدعوى أن المعاملات المالية الفاسدة مع الكافر المحارب جائزة ، وينسبون ذلك لأبي حنيفة [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":43515,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[564],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"السؤال أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا - بتعبير أصح - ، وذلك من خلال فتوى اعتمد عليها هؤلاء ،\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"السؤال أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا - بتعبير أصح - ، وذلك من خلال فتوى اعتمد عليها هؤلاء ،\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-17T12:34:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-17T12:34:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/12\/Bantahan-terhadap-Orang-yang-Membolehkan-Riba-dengan-Orang-Kafir-atau-di-Negeri-Orang-Kafir.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir\",\"datePublished\":\"2023-12-17T12:34:47+00:00\",\"dateModified\":\"2023-12-17T12:34:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html\"},\"wordCount\":5083,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html\",\"name\":\"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2023-12-17T12:34:47+00:00\",\"dateModified\":\"2023-12-17T12:34:48+00:00\",\"description\":\"السؤال أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا - بتعبير أصح - ، وذلك من خلال فتوى اعتمد عليها هؤلاء ،\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/muamalah\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir &#8226; KonsultasiSyariah.com","description":"السؤال أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا - بتعبير أصح - ، وذلك من خلال فتوى اعتمد عليها هؤلاء ،","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html","og_locale":"en_US","og_type":"article","og_title":"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir &#8226; KonsultasiSyariah.com","og_description":"السؤال أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا - بتعبير أصح - ، وذلك من خلال فتوى اعتمد عليها هؤلاء ،","og_url":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2023-12-17T12:34:47+00:00","article_modified_time":"2023-12-17T12:34:48+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/12\/Bantahan-terhadap-Orang-yang-Membolehkan-Riba-dengan-Orang-Kafir-atau-di-Negeri-Orang-Kafir.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"25 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir","datePublished":"2023-12-17T12:34:47+00:00","dateModified":"2023-12-17T12:34:48+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html"},"wordCount":5083,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html","url":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html","name":"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2023-12-17T12:34:47+00:00","dateModified":"2023-12-17T12:34:48+00:00","description":"السؤال أنا مقيم في إحدى الدول الإسكندنافية ، وقد انتشرت بين المسلمين فتنة الربا ، أو داء الربا - بتعبير أصح - ، وذلك من خلال فتوى اعتمد عليها هؤلاء ،","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43485-bantahan-terhadap-orang-yang-membolehkan-riba-dengan-orang-kafir-atau-di-negeri-orang-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Muamalah","item":"https:\/\/konsultasisyariah.com\/fikih\/muamalah"},{"@type":"ListItem","position":4,"name":"Bantahan terhadap Orang yang Membolehkan Riba dengan Orang Kafir atau di Negeri Orang Kafir"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43485"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43485"}],"version-history":[{"count":29,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43485\/revisions"}],"predecessor-version":[{"id":43514,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43485\/revisions\/43514"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43515"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43485"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43485"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43485"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}