{"id":43627,"date":"2024-01-11T11:50:48","date_gmt":"2024-01-11T04:50:48","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43627"},"modified":"2024-01-11T22:46:33","modified_gmt":"2024-01-11T15:46:33","slug":"ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html","title":{"rendered":"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang"},"content":{"rendered":"\n<p class=\"has-text-align-right has-large-font-size\">السؤال<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قد ذكرتم في السؤال رقم: (<a href=\"https:\/\/islamqa.info\/ar\/answers\/217496\/اذكار-الصباح-والمساء\">217496<\/a>) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في &#8220;السنن الكبرى&#8221; للنسائي حديث رقم (7703)، ورجال ذلك الحديث ثقات، ما جاء عن النبي صلى الله عليه وسلم أنه قال لسيدنا أبي هريرة (أُعَلِّمْكَ كَلِمَاتٍ إِذَا قُلْتَهُنَّ لَمْ يَقْربْكَ ذَكَرٌ، وَلا أُنْثَى مِنَ الْجِنِّ)، قُلْتُ: وَمَا هَؤُلاءِ الْكَلِمَاتِ ؟ قَالَ: (آيَةُ الْكُرْسِيِّ، اقْرَأْهَا عِنْدَ كُلِّ صَبَاحٍ وَمَسَاءٍ)، قَالَ أَبُوهُرَيْرَةَ: فَخَلَّيْتُ عَنْهُ فَذَكَرْتُ ذَلِكَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ لِي: (أَوَ مَا عَلِمْتَ أَنَّهُ كَذَلِكَ)، فما سر عدم ذكر ذلك الحديث؟ وهل هناك أحاديث أخرى يمكن أن يؤخذ منها أذكار الصباح والمساء بجانب ما تفضلتم بذكره سابقا في السؤال رقم: (<a href=\"https:\/\/islamqa.info\/ar\/answers\/217496\/اذكار-الصباح-والمساء\">217496<\/a>)؟<\/p>\n\n\n\n<p>Pertanyaan:<\/p>\n\n\n\n<p>Pada pertanyaan nomor <a href=\"https:\/\/islamqa.info\/ar\/answers\/217496\/اذكار-الصباح-والمساء\">217496<\/a> Anda menyebutkan hadis-hadis tentang Zikir Pagi Petang, namun Anda tidak menyebutkan Ayat Kursi beserta fadilah-nya, padahal saya membaca dalam as-Sunan al-Kubrā karya an-Nasai pada hadis nomor 7703 ada riwayat yang sampai kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam dari para perawi hadis yang terpercaya yang menyatakan bahwa ada yang berkata kepada Abu Hurairah —Semoga Allah Meridainya— “Aku ajari kamu beberapa kalimat yang jika kamu mengatakannya, maka jin laki-laki maupun perempuan tidak akan mendekatimu.” <\/p>\n\n\n\n<p>Aku bertanya, “Apa kalimat-kalimat tersebut?”&nbsp;<\/p>\n\n\n\n<p>Dia berkata, &#8220;Ayat Kursi, bacalah setiap pagi dan petang.&#8221;&nbsp;<\/p>\n\n\n\n<p>Abu Hurairah —Semoga Allah Meridainya— berkata, &#8220;Lalu aku melepaskannya, kemudian mengabarkannya kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam.&#8221;&nbsp;<\/p>\n\n\n\n<p>Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam berkata kepadaku, &#8220;Apakah engkau belum tahu memang demikian?&#8221;&nbsp;<\/p>\n\n\n\n<p>Lalu apa alasan di balik tidak disebutkannya hadis tersebut? Adakah hadis lain yang dapat dijadikan Zikir Pagi Petang, selain yang telah Anda sebutkan sebelumnya dalam pertanyaan nomor <a href=\"https:\/\/islamqa.info\/ar\/answers\/217496\/اذكار-الصباح-والمساء\">217496<\/a>?<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">ملخص الجواب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">المحفوظ من حيث الرواية أن قراءة آية الكرسي من أذكار النوم، وليست من أذكار الصباح والمساء.<\/p>\n\n\n\n<p>Ringkasan Jawaban:<\/p>\n\n\n\n<p>Hadis yang <em>Maẖfūdz<\/em> (terpelihara dari kekeliruan) dalam riwayat ini adalah bahwa membaca Ayat Kursi merupakan salah satu zikir ketika tidur, bukan Zikir Pagi Petang.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الجواب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أولا:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">روى النسائي في &#8220;السنن الكبرى&#8221; (10728)، و(7963)، وفي &#8220;فضائل القرآن&#8221; (ص 91 — 93)، وفي &#8220;عمل اليوم والليلة&#8221; (ص 531 &#8211; 532)، قال: أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللهِ، قَالَ: حَدَّثَنَا شُعَيْبُ بْنُ حَرْبٍ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُسْلِمٍ، عَنْ أَبِي الْمُتَوَكِّلِ، عَنْ أَبِي هُرَيْرَةَ:&#8221; أَنَّهُ كَانَ عَلَى تَمْرِ الصَّدَقَةِ، فَوَجَدَ أَثَرَ كَفٍّ كَأَنَّهُ قَدْ أَخَذَ مِنْهُ، فَذَكَرَ ذَلِكَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: تُرِيدُ أَنْ تَأْخُذَهُ؟ قُلْ: سُبْحَانَ مَنْ سَخَّرَكَ لِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ أَبُو هُرَيْرَةَ: فَقُلْتُ ، فَإِذَا جِنِّيٌّ قَائِمٌ بَيْنَ يَدَيَّ، فَأَخَذْتُهُ لِأَذْهَبَ بِهِ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. فَقَالَ: إِنَّمَا أَخَذْتُهُ لِأَهْلِ بَيْتٍ فُقَرَاءَ مِنَ الْجِنِّ، وَلَنْ أَعُودَ.&nbsp;<\/p>\n\n\n\n<p>Jawaban:<\/p>\n\n\n\n<p>Alhamdulillah. Pertama, bahwa an-Nasai meriwayatkan sebuah hadis dalam kitab as-Sunan al-Kubrā nomor (10728) dan (7963), kitab Faḏāʾil al-Qurān (halaman 91-93), dan kitab ʿAmal al-Yaum wa al-Lailah (halaman 531-532), yang menyatakan, “Ahmad bin Muhammad bin Ubaidullah mengabarkan kepada kami; dia berkata: Syuaib bin Harb mengatakan kepada kami; dia berkata: Ismail bin Muslim mengatakan kepada kami dari Abul Mutawakkil dari Abu Hurairah —Semoga Allah Meridainya— bahwa dia —Semoga Allah Meridainya— suatu ketika menjaga kurma sedekah. Dia menemukan bekas telapak tangan seolah-olah ada kurma yang diambil. Lalu dia melaporkan kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Kamu ingin menangkapnya? Katakanlah: <em>Subẖāna man sakhkharaka li muẖammadin Ṣallallāhu ʿAlaihi wa Sallam<\/em> (Maha Suci Zat Yang Menundukkan kamu kepada Muhammad Ṣallallāhu ʿAlaihi wa Sallam)&#8221;&nbsp;<\/p>\n\n\n\n<p>Abu Hurairah mengisahkan, “Lalu aku membacanya, tiba-tiba ada jin yang berdiri di hadapanku. Lalu aku menangkapnya untuk membawanya kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam. Dia mengatakan, ‘Aku mengambilnya hanya untuk keluargaku dari bangsa jin yang miskin. Aku tidak akan kembali lagi.’”&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قَالَ: فَعَادَ فَذَكَرْتُ ذَلِكَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: تُرِيدُ أَنْ تَأْخُذَهُ؟&nbsp; فَقُلْتُ: نَعَمْ. فَقَالَ: قُلْ سُبْحَانَ مَا سَخَّرَكَ لِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَقُلْتُ ، فَإِذَا أَنَا بِهِ، فَأَرَدْتُ أَنْ أَذْهَبَ بِهِ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَعَاهَدَنِي أَنْ لَا يَعُودَ فَتَرَكْتُهُ، ثُمَّ عَادَ فَذَكَرْتُ ذَلِكَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: تُرِيدُ أَنْ تَأْخُذَهُ؟ فَقُلْتُ: نَعَمْ. فَقَالَ: قُلْ سُبْحَانَ مَا سَخَّرَكَ لِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ، فَإِذَا أَنَا بِهِ، فَقُلْتُ: عَاهَدْتَنِي فَكَذَبْتَ وَعُدْتَ، لَأَذْهَبَنَّ بِكَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: خَلِّ عَنِّي أُعَلِّمْكَ كَلِمَاتٍ إِذَا قُلْتَهُنَّ لَمْ يَقْربْكَ ذَكَرٌ وَلَا أُنْثَى مِنَ الْجِنِّ، قُلْتُ: وَمَا هَؤُلَاءِ الْكَلِمَاتِ؟ قَالَ: آيَةُ الْكُرْسِيِّ اقْرَأْهَا عِنْدَ كُلِّ صَبَاحٍ وَمَسَاءٍ، قَالَ أَبُو هُرَيْرَةَ: فَخَلَّيْتُ عَنْهُ، فَذَكَرْتُ ذَلِكَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِي: أَوَمَا عَلِمْتَ أَنَّهُ كَذَلِكَ.<\/p>\n\n\n\n<p>Abu Hurairah mengisahkan, “Ternyata dia kembali lagi. Lalu aku melaporkan kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Kamu ingin menangkapnya?’ ‘Iya,’ jawabku.&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Katakanlah: <em>Subẖāna man sakhkharaka li muẖammadin Ṣallallāhu ʿAlaihi wa Sallam<\/em>.’ Dia berkata (setelah mengucapkannya), ‘Tiba-tiba dia sudah di sampingku, lalu aku ingin membawanya kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam. Akan tetapi, dia berjanji kepadaku tidak akan kembali lagi, jadi aku melepaskannya.&nbsp;<\/p>\n\n\n\n<p>Ternyata, dia kembali lagi, maka aku melaporkan kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Kamu ingin menangkapnya?’ ‘Iya,’ tukasku. Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Katakanlah: <em>Subẖāna man sakhkharaka li muẖammadin Ṣallallāhu ʿAlaihi wa Sallam<\/em>.’ Lalu aku mengucapkannya dan tiba-tiba dia sudah di sampingku, maka aku katakan kepadanya, ‘Kamu sudah berjanji tapi kamu berbohong dan kembali lagi. Sungguh, aku akan membawamu ke hadapan Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu dia menimpali, ‘Lepaskan aku, aku mengajarimu beberapa kalimat yang jika kamu mengucapkannya, maka jin laki-laki maupun perempuan tidak akan mendekatimu.’ Aku bertanya, ‘Apa kalimat-kalimat tersebut?’ Dia mengatakan, ‘Ayat Kursi, bacalah setiap pagi dan petang.’”&nbsp;<\/p>\n\n\n\n<p>Abu Hurairah —Semoga Allah Meridainya— berkata, “Lalu aku melepaskannya lalu mengabarkan peristiwa itu kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam. Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam berkata kepadaku, ‘Apakah engkau belum tahu memang demikian?’”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهذا إسناد رواته ثقات، لكن شعيب بن حرب وإن كان ثقة إلا أنه قد رواه غيره عن إسماعيل بن مسلم فخالفوه.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فقد رواه الخطيب البغدادي في &#8220;المتفق والمفترق&#8221; (1\/ 380 – 381)، قال: أخبرنا محمد بن الحسين بن الفضل القطان، أخبرنا أبو عبد الله محمد بن عبد الله بن عمرويه الصفار، حدثنا أبو بكر بن أبي خيثمة، حدثنا مسلم يعني ابن إبراهيم، حدثنا إسماعيل بن مسلم، عن أبي المتوكل: &#8221; أن أبا هريرة رضي الله عنه كان معه مفتاح بيت الصدقة وكان فيه تمر، فذهب يوما يفتح الباب فوجد التمر قد أخذ منه ملء كف&#8230; &#8220;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فذكر الحديث، وفيه: (&#8221; فإنك إن تدعني علمتك كلمات إذا أنت قلتها لم يقربك أحد من الجن، صغير ولا كبير، ذكر ولا أنثى. قال: لتفعلن؟ قال: نعم. قال: ما هن؟ قال: ( اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ )، آية الكرسي، حتى ختمها، فتركه فذهب فأبعد. فذكر ذلك أبو هريرة للنبي صلى الله عليه وعلى آله وسلم، فقال له النبي صلى الله عليه وعلى آله وسلم: أما علمت أن ذلك كذلك&#8221;.<\/p>\n\n\n\n<p>Para perawi dalam sanad ini dapat dipercaya. Syuaib bin Harb meskipun tepercaya, hanya saja ada perawi lain yang meriwayatkan dari Ismail bin Muslim tapi menyelisihi riwayatnya. Diriwayatkan oleh al-Khatib al-Baghdadi dalam al-Muttafiq wal Muftariq (1\/380 &#8211; 381), dia berkata, “Muhammad bin al-Husain bin al-Faḏl al-Qaṯṯān mengabarkan kepada kami; Abu Abdullah Muhammad bin Abdullah bin Amrawaih aṣh-Ṣhaffār mengabarkan kepada kami; Abu Bakar bin Abi Khaitsamah menceritakan kepada kami; Muslim—yakni Ibnu Ibrahim—menceritakan kepada kami; Ismail bin Muslim menceritakan kepada kami, dari Abul Mutawakkil bahwa Abu Hurairah —Semoga Allah Meridainya— pernah memegang kunci gudang harta sedekah yang berisi kurma. Suatu hari, dia pergi untuk membuka pintunya dan mendapati kurmanya telah diambil sebanyak genggaman tangan penuh …” dan seterusnya.&nbsp;<\/p>\n\n\n\n<p>Dalam hadis tersebut disebutkan, “Jika kamu melepaskanku, aku akan mengajarimu kata-kata yang jika kamu mengucapkannya, maka tidak akan ada satu pun jin yang akan mendekatimu, baik jin kecil maupun besar, maupun jin laki-laki atau perempuan.”&nbsp;<\/p>\n\n\n\n<p>Dia —Semoga Allah Meridainya— berkata, “Benar kamu mau melakukannya?” Dia menjawab, &#8220;Benar.&#8221; Dia bertanya, &#8220;Apa kalimat-kalimat itu?&#8221; Dia menjawab, &#8220;<em>Allāhu lā ilāha illā huwal ḥayyul qayyụm<\/em>, &#8230; yakni Ayat Kursi sampai akhir ayat.&#8221; Lalu dia —Semoga Allah Meridainya— melepaskannya, lalu dia pergi dan menjauh. Setelah itu, Abu Hurairah —Semoga Allah Meridainya— menceritakan peristiwa itu kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam. Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam berkata kepadaku, “Apakah engkau belum tahu memang demikian?”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ورواه ابن ضريس في &#8220;فضائل القرآن&#8221; (ص 93)، قال: أَخْبَرَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُسْلِمٍ الْعَبْدِيُّ، حَدَّثَنَا أَبُو ‌الْمُتَوَكِّلِ: &#8221; أَنَّ أَبَا هُرَيْرَةَ كَانَ مَعَهُ مِفْتَاحُ بَيْتِ الصَّدَقَةِ، وَكَانَ فِيهِ تَمْرٌ، فَذَهَبَ يَوْمًا يَفْتَحُ الْبَابَ، فَإِذَا التَّمْرُ قَدْ أُخِذَ مِنْهُ مِلْءُ كَفٍّ، ثُمَّ جَاءَ يَوْمًا آخَرَ، حَتَّى ذَكَرَ ثَلَاثَ مَرَّاتٍ&#8230; )فذكر الخبر، وفيه: &#8221; فَقَالَ لَهُ: يَا عَدُوَّ اللَّهِ، زَعَمْتَ أَنَّكَ لَا تَعُودُ، لَا أَدَعْكَ الْيَوْمَ حَتَّى أَذْهَبَ بِكَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: لَا تَفْعَلْ، إِنَّكَ إِنْ تَدَعْنِي عَلَّمْتُكَ كَلِمَاتٍ إِذَا أَنْتَ قُلْتَهَا لَمْ يَقْرَبْكَ أَحَدٌ مِنَ الْجِنِّ، صَغِيرٌ وَلَا كَبِيرٌ، ذَكَرٌ وَلَا أُنْثَى، قَالَ لَهُ: لَتَفْعَلَنَّ؟ قَالَ: نَعَمْ، قَالَ: فَمَا هُوَ؟ قَالَ: ( اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ )، آيَةُ الْكُرْسِيِّ حَتَّى خَتَمَهَا فَتَرَكَهُ، فَذَهَبَ فَلَمْ يَعُدْ، فَذَكَرَ ذَلِكَ أَبُو هُرَيْرَةَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا أَبَا هُرَيْرَةَ، أَمَا عَلِمْتَ أَنَّ ذَلِكَ كَذَلِكَ.<\/p>\n\n\n\n<p>Diriwayatkan oleh Ibnu Ḏharīs dalam Faḏāʾil al-Qurʾān (halaman 93), dia berkata “Muslim bin Ibrahim mengabarkan kepada kami; Ismail bin Muslim al-ʿAbdi menceritakan kepada kami; Abul Mutawakkil menceritakan kepada kami bahwa Abu Hurairah —Semoga Allah Meridainya— pernah memegang kunci gudang harta sedekah yang berisi kurma. Suatu hari, dia pergi untuk membuka pintunya dan mendapati kurmanya telah diambil sebanyak genggaman tangan penuh. Kemudian, dia pergi di hari lain, dan dia menyebutnya sampai tiga kali …,” dan seterusnya.&nbsp;<\/p>\n\n\n\n<p>Lalu dia mengisahkan kisah tersebut dan disebutkan bahwa Abu Hurairah —Semoga Allah Meridainya— berkata kepadanya, “Wahai musuh Allah! Kamu janji tidak akan kembali lagi! Hari ini aku tidak akan melepasmu sampai aku membawamu kehadapan Nabi Ṣallallāhu ʿAlaihi wa Sallam.” Dia menimpali, “Jangan lakukan! Sungguh, jika kamu melepaskanku, aku akan mengajarimu kata-kata yang jika kamu mengucapkannya, maka tidak akan ada satu pun jin yang akan mendekatimu, baik jin kecil maupun besar, maupun jin laki-laki atau perempuan.” Dia —Semoga Allah Meridainya— berkata, &#8220;Benar kamu mau melakukannya?&#8221; Dia menjawab, &#8220;Benar.&#8221; Dia bertanya, &#8220;Apa kalimat-kalimat itu?&#8221; Dia menjawab, &#8220;<em>Allāhu lā ilāha illā huwal ḥayyul qayyụm<\/em>, &#8230; yakni Ayat Kursi sampai akhir ayat.&#8221; Lalu dia —Semoga Allah Meridainya— melepaskannya, lalu dia pergi dan menjauh.&nbsp;<\/p>\n\n\n\n<p>Setelah itu, Abu Hurairah —Semoga Allah Meridainya— menceritakan peristiwa itu kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam. Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam berkata kepadaku, “Apakah engkau belum tahu memang demikian?”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفي هذه الرواية قد خالف مسلم بن إبراهيم شعيبا في أمرين:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الأمر الأول:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أنه لم ينص على قراءة آية الكرسي في الصباح والمساء؛ وإنما ذكر قراءتها، دون تقييد لذلك بوقت أو حال.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الأمر الثاني:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أن أبا المتوكل لم يصرح بأخذه لهذا الحديث عن أبي هريرة، بل قال:&#8221; أَنَّ أَبَا هُرَيْرَةَ كَانَ مَعَهُ مِفْتَاحُ بَيْتِ الصَّدَقَةِ&#8230;&#8221;، وصيغة &#8220;أنّ&#8221; لا تفيد الاتصال بمجردها؛ فهي لا تدل على سماع أبي المتوكل لهذا الخبر من أبي هريرة، وإنما استعملت لحكاية قصة أبي هريرة، فهذه الرواية مرسلة غير متصلة الإسناد.<\/p>\n\n\n\n<p>Dalam riwayat ini, Muslim bin Ibrahim menyelisihi riwayat Syuaib dalam dua hal;<\/p>\n\n\n\n<ul>\n<li>Pertama, bahwa dia tidak mengabarkan tentang membaca Ayat Kursi pada pagi dan petang, melainkan hanya mengatakan membacanya saja tanpa membatasi pada waktu atau keadaan tertentu.<\/li>\n\n\n\n<li>Kedua, bahwa Abul Mutawakkil tidak menyatakan secara eksplisit bahwa dia mendapatkan cerita ini dari Abu Hurairah, melainkan mengatakan “&#8230; bahwa Abu Hurairah —Semoga Allah Meridainya— pernah memegang kunci gudang harta sedekah&#8230;” diksi <em>anna <\/em>(bahwa) secara independen tidak bermakna ketersambungan sanad, karena diksi ini tidak menunjukkan bahwa Abul Mutawakkil mendengar langsung riwayat ini dari Abu Hurairah, melainkan hanya menceritakan kisah tentang Abu Hurairah saja. Jadi, riwayat ini statusnya <em>Mursal<\/em> dan sanadnya terputus.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال الحافظ ابن حجر رحمه الله تعالى:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وحاصله أن الراوي إذا قال: &#8220;عن فلان&#8221; فلا فرق أن يضيف إليه القول أو الفعل في اتصال ذلك عند الجمهور بشرطه السابق. وإذا قال: &#8221; أن فلانا &#8221; ففيه فرق؛ وذلك أن ينظر، فإن كان خبرها قولا لم يتعد لمن لم يدركه التحقت بحكم &#8220;عن&#8221; بلا خلاف. كأن يقول التابعي: أن أبا هريرة رضي الله عنه قال: &#8220;سمعت كذا&#8221;، فهو نظير ما لو قال: عن أبي هريرة أنه قال: &#8220;سمعت كذا&#8221;. وإن كان خبرها فعلا نظر إن كان الراوي أدرك ذلك التحقت بحكم &#8220;عن&#8221; وإن كان لم يدركه لم تلتحق بحكمها.<\/p>\n\n\n\n<p>Al-Hafiz Ibnu Hajar —Semoga Allah Merahmatinya— berkata, “Jadi, kesimpulannya bahwa jika perawi mengatakan, ‘(diriwayatkan) dari fulan’ maka tidak ada bedanya dalam status ketersambungan sanadnya, baik dia mengatakannya dengan konteks <em>qaul<\/em> (perkataan) atau <em>fiʿil<\/em> (perbuatan). Ini menurut mayoritas ulama dengan syarat yang tadi. Adapun jika dia mengatakan, ‘bahwa si fulan’ maka ini ada perbedaan dan perlu dilihat dulu;<\/p>\n\n\n\n<ul>\n<li>Jika diriwayatkan dalam konteks <em>qaul<\/em> dari orang yang tidak menjumpainya, maka hukumnya disamakan dengan hukum riwayat <em>ʿan<\/em> (dari) tanpa ada perbedaan pendapat dalam hal ini. Misalnya, jika seorang Tabiin berkata bahwa Abu Hurairah —Semoga Allah Meridainya— berkata, ‘Aku mendengar demikian dan demikian, …’ maka ini serupa hukumnya dengan jika dia berkata, ‘(diriwayatkan) dari Abu Hurairah yang mengatakan, “Aku mendengar demikian dan demikian, &#8230;.”’&nbsp;<\/li>\n\n\n\n<li>Jika diriwayatkan dalam konteks <em>fiʿil<\/em>, maka dilihat, jika perawinya menjumpai perbuatan tersebut, maka hukumnya disamakan dengan hukum riwayat <em>ʿan<\/em> (dari). Adapun jika dia tidak menjumpainya, maka tidak.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فكون يعقوب بن شيبة قال في رواية عطاء عن ابن الحنفية: ( أن عمارا مر بالنبي صلى الله عليه وسلم ) هذا مرسل.إنما هو من جهة كونه أضاف إلى صيغة الفعل الذي لم يدركه ابن الحنفية، وهو مرور عمار &#8230;. ولو كان أضاف إليها القول كأن يقول: عن ابن الحنفية أن عمارا قال: ( مررت بالنبي صلى الله عليه وسلم ) لكان ظاهر الاتصال.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد نبه شيخنا – العراقي &#8211; على هذا الموضع فأردت زيادة إيضاحه، ثم إنه نقل عن ابن المواق تحرير ذلك، واتفاق المحدثين على الحكم بانقطاع ما هذا سبيله، وهو كما قال، لكن في نقل الاتفاق نظر &#8221; انتهى من &#8220;النكت&#8221; (2\/ 591 &#8211; 592).<\/p>\n\n\n\n<p>Maka dari itulah, ketika Yakub bin Syaibah dalam riwayatnya dari ʿAṯhāʾ dari Ibnul Hanafiyah mengatakan, &#8220;Bahwa Ammar melewati Nabi Ṣallallāhu ʿAlaihi wa Sallam &#8230;,&#8221; maka riwayat ini <em>Mursal<\/em>. Dari sisi bahwa dia meriwayatkannya dengan konteks <em>fiʿil <\/em>(perbuatan) yang tidak dijumpai oleh Ibnul Hanafiyah, yakni lewatnya si Ammar tersebut. Seandainya dia meriwayatkannya dengan konteks <em>qaul<\/em>, seperti dengan mengatakan, &#8220;(Diriwayatkan) dari Ibnul Hanafiyah bahwa Ammar berkata, ‘Aku melewati Nabi Ṣallallāhu ʿAlaihi wa Sallam …’ maka ini jelas bersambung sanadnya. Guru kami al-ʿIrāqi telah memberi catatan tentang masalah ini dan aku ingin memperjelasnya lagi. Beliau juga mengutip rincian pembahasan ini dari Ibnul Mawwāq dan menukil bahwa para ahli hadis juga bersepakat menghukumi keterputusan sanad yang demikian cara periwayatannya. Demikian yang beliau katakan, tetapi kesepakatan yang beliau kutip perlu diteliti lagi. Selesai kutipan akhir dari an-Nukat (2\/591-592).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وبهذه الصيغة رواه أيضا عمرو بن منصور عن إسماعيل بن مسلم، عند البخاري في &#8220;التاريخ الكبير&#8221; (1\/243)، قال: &#8221; وقالَ لي عَمرُو بنُ مَنصورٍ: حَدَّثَنَا إِسْماعيلُ بنُ مُسلِمٍ، عَن أَبي ‌المُتوكِّلِ، أنَّ مَفاتيحَ الصَّدقةِ كانتْ معَ أَبي هُريْرةَ، بِهذا &#8220;.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومسلم بن إبراهيم وعمرو بن منصور ثقتان فلا شك أن روايتهما مقدمة على رواية الواحد.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">كما أن أبا المتوكل وإن كان ثقة فقد خالفه من هو أوثق منه في أبي هريرة، وهو محمد بن سيرين.<\/p>\n\n\n\n<p>Redaksi periwayatan seperti ini juga diriwayatkan oleh Amru bin Mansur dari Ismail bin Muslim, yang dikutip oleh Bukhari dalam at-Tārīkh al-Kabīr (1\/243) di mana dia mengatakan, “Dan Amru bin Mansur berkata kepadaku; Ismail bin Muslim menceritakan kepada kami dari Abul Mutawakkil bahwa kunci-kunci (gudang) harta sedekah dipegang oleh Abu Hurairah, &#8230;.&#8221;&nbsp;<\/p>\n\n\n\n<p>Sementara Muslim bin Ibrahim dan Amru bin Mansur adalah orang yang tepercaya sehingga tidak perlu ragu bahwa riwayat mereka lebih dikedepankan daripada riwayat satu orang saja. Selain itu, meskipun Abul Mutawakkil adalah perawi tepercaya, tetapi ia juga menyelisihi perawi lain yang lebih tepercaya daripadanya dalam riwayatnya dari Abu Hurairah ini, yaitu Muhammad bin Sirin.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال عبد الله ابن الإمام أحمد رحمه الله تعالى:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وسمعته – يقصد والده الإمام أحمد – يقول: محمد بن سيرين في أبي هريرة ‌لا ‌يقدم ‌عليه أحد &#8221; انتهى من &#8220;العلل ومعرفة الرجال&#8221; (1\/351).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ورواية ابن سيرين عن أبي هريرة قد انتقاها الإمام البخاري وأدخلها في &#8220;الصحيح&#8221; في عدة مواضع، وليس فيها ذكر الصباح والمساء، وإنما فيها: (إِذَا أَوَيْتَ إِلَى فِرَاشِكَ فَاقْرَأْ آيَةَ الكُرْسِيِّ).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فروى البخاري في عدة ومواضع، منها تحت رقم: (3275)، قال: وَقَالَ ‌عُثْمَانُ بْنُ الْهَيْثَمِ : حَدَّثَنَا ‌عَوْفٌ عَنْ ‌مُحَمَّدِ بْنِ سِيرِينَ، عن أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ:<\/p>\n\n\n\n<p>Abdullah bin Imam Ahmad —Semoga Allah Meridainya— berkata, “Aku mendengar beliau—maksudnya ayahnya, Imam Ahmad—berkata bahwa Muhammad bin Sirin paling dikedepankan daripada siapa pun dalam periwayatan dari Abu Hurairah.&#8221; Selesai kutipan dari al-ʿIlal wa Maʿrifatu ar-Rijāl (1\/351).&nbsp;<\/p>\n\n\n\n<p>Riwayat Ibnu Sirin dari Abu Hurairah telah diseleksi Imam Bukhari dan dimasukkan ke dalam kitab Sahih-nya di beberapa tempat tanpa menyebutkan konteks (zikir) pagi dan petang, melainkan menyebutkan, &#8220;Jika engkau hendak menuju pembaringanmu, maka bacalah Ayat Kursi.&#8221;&nbsp;<\/p>\n\n\n\n<p>Imam Bukhari meriwayatkan di beberapa tempat, antara lain dalam hadis nomor 3275, beliau berkata, &#8220;Utsman bin al-Haitsam berkata: Auf menceritakan kepada kami dari Muhammad bin Sirin dari Abu Hurairah —Semoga Allah Meridainya— yang mengatakan,<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; وَكَّلَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِحِفْظِ زَكَاةِ رَمَضَانَ؛ فَأَتَانِي آتٍ فَجَعَلَ يَحْثُو مِنَ الطَّعَامِ فَأَخَذْتُهُ، فَقُلْتُ: لَأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ &#8211; فَذَكَرَ الحَدِيثَ -، فَقَالَ: إِذَا أَوَيْتَ إِلَى فِرَاشِكَ فَاقْرَأْ آيَةَ الكُرْسِيِّ، لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، وَلاَ يَقْرَبُكَ شَيْطَانٌ حَتَّى تُصْبِحَ.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: صَدَقَكَ وَهُوَ كَذُوبٌ ذَاكَ شَيْطَانٌ.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالبخاري وإن لم يصرح بسماعه لهذا الحديث من عثمان بن الهيثم، إلا أنه قد رواه غير واحد من الثقات عن عثمان بن الهيثم، بهذا الإسناد.<\/p>\n\n\n\n<p>‘Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pernah mengamanahkan kepadaku untuk menjaga zakat Ramadan (zakat fitrah). Lalu, ada yang datang dan mengacak-acak makanan, kemudian aku menangkapnya. Aku mengatakan, “Aku akan mengadukanmu pada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam …” kemudian dia menyebutkan hadis di atas &#8230; lalu setan mengatakan, ‘Jika kamu hendak pergi tidur ke pembaringan, bacalah Ayat Kursi, maka akan selalu ada penjaga dari Allah bagimu dan setan pun tidak akan mendekatimu hingga pagi hari.’ Nabi Ṣallallāhu ʿAlaihi wa Sallam pun bersabda, “Dia berkata benar, meskipun dia adalah pembohong besar. Dia adalah setan.” (HR. Bukhari no. 2311).&nbsp;<\/p>\n\n\n\n<p>Meskipun Imam Bukhari tidak secara eksplisit menyatakan bahwa ia mendengar hadis ini dari Utsman bin al-Haitsam, tetapi tidak hanya satu perawi tepercaya yang meriwayatkannya dari Utsman bin al-Haitsam dengan sanad ini.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال الحافظ ابن حجر رحمه الله تعالى:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; هكذا أورد البخاري هذا الحديث هنا ولم يصرح فيه بالتحديث، وزعم ابن العربي أنه منقطع، وأعاده كذلك في صفة إبليس وفي فضائل القرآن لكن باختصار.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد وصله النسائي والإسماعيلي وأبو نعيم، من طرق، إلى عثمان المذكور، وذكرته في &#8220;تغليق التعليق&#8221; من طريق عبد العزيز بن منيب، وعبد العزيز بن سلام، وإبراهيم بن يعقوب الجوزجاني، وهلال بن بشر الصواف، ومحمد بن غالب الذي يقال له تمتام، وأقربهم لأن يكون البخاري أخذه عنه إن كان ما سمعه من ابن الهيثم هلال بن بشر، فإنه من شيوخه أخرج عنه في &#8220;جزء القراءة خلف الإمام&#8221;&#8230; &#8221; انتهى من &#8220;فتح الباري لابن حجر&#8221; (4\/488).<\/p>\n\n\n\n<p>Al-Hafiz Ibnu Hajar —Semoga Allah Merahmatinya— berkata, “Demikianlah Bukhari meriwayatkan hadis ini di sini, sementara beliau tidak secara eksplisit menyatakan <em>taẖdīts<\/em> (dengan redaksi <em>ẖaddatsanā<\/em> (telah menceritakan kepada kami)) sehingga Ibnul Arabi menyangka ini hadis yang terputus. Beliau mengulanginya seperti ini dalam bab ‘Sifat Iblis’ dan ‘Fadilah-fadilah al-Quran’ tapi diringkas.&nbsp;<\/p>\n\n\n\n<p>An-Nasai, al-Ismaili, dan Abu Nuaim telah menyambung keterputusan sanad ini dari berbagai jalur sampai kepada Utsman tersebut di atas. Aku juga menyebutkannya dalam kitab Taghlīq at-Taʿlīq melalui jalur Abdul Aziz bin Munib, Abdul Aziz bin Salam, Ibrahim bin Yakub al-Jauzajani, Hilal bin Bisyr aṣh-Ṣhawwāf, dan Muhammad bin Ghalib yang dipanggil Tamtām. Dialah orang yang riwayatnya paling mungkin diambil oleh Bukhari walaupun beliau tidak mendengarnya langsung dari Ibnul Haitsam Hilal bin Bisyr, karena dia adalah salah satu gurunya yang mana beliau meriwayatkan darinya dalam Juzʾu al-Qirāʾah Khalfa al-Imām &#8230;.&#8221; Selesai kutipan dari Fathul Bari karya Ibnu Hajar (4\/488).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالحاصل؛ أن المحفوظ في هذا الحديث: هي الرواية التي تنص على أن قراءة آية الكرسي من أذكار النوم، وليس من أذكار الصباح والمساء.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد وردت روايات أخرى تنص على أن آية الكرسي من أذكار الصباح والمساء، لكن أسانيدها فيها مقال.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فقد روى الترمذي (2879)، وابن السني في &#8220;عمل اليوم والليلة&#8221; (ص 66)، والمروزي في &#8220;قيام الليل &#8211; المختصر&#8221; (ص 157)، وغيرهم من طرق عدة: عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ المُلَيْكِيِّ، عَنْ زُرَارَةَ بْنِ مُصْعَبٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ( مَنْ قَرَأَ حم المُؤْمِنَ إِلَى ( إِلَيْهِ المَصِيرُ )، ‌وَآيَةَ ‌الكُرْسِيِّ ‌حِينَ ‌يُصْبِحُ: حُفِظَ بِهِمَا حَتَّى يُمْسِيَ، وَمَنْ قَرَأَهُمَا حِينَ يُمْسِي حُفِظَ بِهِمَا حَتَّى يُصْبِحَ).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال الترمذي: &#8221; هَذَا حَدِيثٌ غَرِيبٌ، وَقَدْ تَكَلَّمَ بَعْضُ أَهْلِ العِلْمِ فِي عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرِ بْنِ أَبِي مُلَيْكَةَ المُلَيْكِيِّ مِنْ قِبَلِ حِفْظِهِ &#8221; انتهى.<\/p>\n\n\n\n<p>Kesimpulannya, bahwa riwayat yang terpelihara dalam hadis ini adalah riwayat yang menyebutkan bahwa membaca Ayat Kursi merupakan salah satu Zikir Sebelum Tidur, dan bukan Zikir Pagi dan Petang.&nbsp;<\/p>\n\n\n\n<p>Ada beberapa riwayat lain yang menyatakan bahwa Ayat Kursi termasuk dalam Zikir Pagi dan Petang, namun semua sanadnya tidak lepas dari kritik.&nbsp;<\/p>\n\n\n\n<p>Tirmidzi (2879), Ibnus Sunni dalam ʿAmal al-Yaum wa al-Lailah (hal. 66), al-Maruzi dalam Qiyam al-Lail al-Mukhtasar (hal. 157), dan lain-lain meriwayatkannya dari beberapa jalur berbeda dari Abdurrahman bin Abu Bakar al-Mulaiki dari Zurārah bin Muṣʿab dari Abu Salamah dari Abu Hurairah yang mengatakan bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Barang siapa yang membaca <em>H̱ā Mīm<\/em> dalam surah al-Mukmin (Ghafir) sampai dengan <em>wa ilaihil maṣhīr<\/em>, dan Ayat Kursi pada waktu pagi, maka ia akan dijaga hingga waktu sore tiba, dan barang siapa membaca keduanya pada waktu sore, maka ia akan dijaga hingga waktu pagi.” Abu Isa berkata, &#8220;Hadis ini <em>Gharīb<\/em>. Sebagian ulama mengkritisi Abdurrahman bin Abu Bakar bin Abu Mulaikah al-Mulaiki dari sisi hafalannya.” Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال الذهبي رحمه الله تعالى:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8221; عبد الرحمن بن أبي بكر المليكى .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال البخاري: ذاهب الحديث.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال ابن معين: ضعيف.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال أحمد: منكر الحديث.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال النسائي: متروك &#8221; انتهى من &#8220;ميزان الاعتدال&#8221; (2\/550).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فإسناد الحديث ضعيف.<\/p>\n\n\n\n<p>Az-Zahabi —Semoga Allah Merahmatinya— ketika mengomentari Abdurrahman bin Abi Bakar al-Mulaiki mengatakan bahwa Imam Bukhari berkata, &#8220;Haditsnya ditinggalkan.&#8221; Ibnu Maʿīn berkata, &#8220;Lemah.&#8221; Imam Ahmad berkata, &#8220;Hadisnya mungkar.&#8221; An-Nasai berkata, &#8220;Ditinggalkan.&#8221; Selesai kutipan dari Mizan al-Iʿtidāl (2\/550). Jadi, sanad hadis ini lemah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وورد أيضا ذكر الصباح والمساء في حديث أبي بن كعب رضي الله عنه، وهو شبيه بقصة أبي هريرة رضي الله عنه السابقة.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">رواه البخاري في &#8220;التاريخ الكبير&#8221; (1\/ 242 &#8211; 243)، والنسائي في &#8220;السنن الكبري&#8221; (10730)، و(10731)، و(10732)، وابن حبان كما في &#8220;الإحسان&#8221; (3 \/ 63)، والطبراني في &#8220;المعجم الكبير&#8221; (1 \/ 201)، والحاكم في &#8220;المستدرك&#8221; (1 \/ 561 – 562)، والمروزي في &#8220;قيام الليل &#8211; المختصر&#8221; (ص 166 &#8211; 167). وغيرهم.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لكنه حديث مضطرب الإسناد والمتن، ففي بعض طرقه ينص على الصباح والمساء، وفي بعضها لم يرد ذكر الصباح والمساء.<\/p>\n\n\n\n<p>Ada juga riwayat yang menyebutkan tentang pembacaan Ayat Kursi pada pagi dan petang dalam hadis Ubay bin Ka’ab —Semoga Allah Meridainya—, yang kisahnya mirip dengan kisah Abu Hurairah —Semoga Allah Meridainya— sebelumnya. Imam Bukhari meriwayatkan dalam at-Tārīkh al-Kabīr (1\/242-243), an-Nasai dalam as-Sunan al-Kubrā (10730), (10731), dan (10732), Ibnu Hibban sebagaimana dalam al-Ihsān (3\/63), at-Tabarani dalam al-Muʿjam al-Kabīr (1\/201), al-Hakim dalam al-Mustadrak (1\/561- 562), al-Maruzi dalam Qiyam al-Lail al-Mukhtasar (hal. 166-167), dan lain-lain. Hanya saja, hadis ini <em>Muḏhṯharib<\/em> (rancu) secara sanad dan matannya, di mana pada sebagian riwayatnya menyebutkan pagi dan sore dan pada sebagian yang lainnya tidak menyebutkannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثانيا:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ما ورد في جواب السؤال رقم: (<a href=\"https:\/\/islamqa.info\/ar\/answers\/217496\/اذكار-الصباح-والمساء\">217496<\/a>) من أذكار للصباح والمساء، فهذا أصح ما وقفنا عليه. وفيه – إن شاء الله &#8211; كفاية للمسلم إذا التزم بها، ويرد في دواوين السنة غيرها، لكن أغلبها مما اختلف في صحته، أو مقطوع بضعفه.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن ترجح لديه ثبوت شيء منها، أو أن ضعفه يسير يعمل به في مثل هذه الأبواب التي يتسامح في أسانيدها، فعمل به: فلا حرج عليه، بل هو خير، عن شاء الله.<\/p>\n\n\n\n<p>Kedua, berkenaan dengan apa yang disebutkan pada jawaban pertanyaan nomor <a href=\"https:\/\/islamqa.info\/ar\/answers\/217496\/اذكار-الصباح-والمساء\">217496<\/a> tentang Zikir Pagi dan Petang, maka zikir-zikir itulah yang paling sahih sejauh yang kami telaah. Apa yang kami sebutkan insya Allah cukup bagi seorang muslim jika ia konsisten mengamalkannya. <\/p>\n\n\n\n<p>Memang ada zikir-zikir lain yang disebutkan dalam kitab-kitab hadis, hanya saja kesahihannya diperselisihkan atau bahkan jelas kelemahannya. Jika ada seseorang yang menganggap ada zikir yang menurutnya sahih atau agak lemah, maka dia boleh mengamalkannya dalam konteks zikir seperti ini yang memang agak longgar dalam menghukumi sanadnya. Jadi, yang mengamalkannya tidak masalah, bahkan baik, dengan izin Allah.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويمكن الاطلاع على جملة مما ورد في ذلك الباب في عدد من المصنفات، منها:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">كتاب &#8220;عمل اليوم والليلة &#8221; للنسائي.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكتاب &#8220;عمل اليوم والليلة&#8221; لابن السني.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكتاب &#8220;الأذكار&#8221; للنووي.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن الكتب المعاصرة، كتاب &#8220;حصن المسلم من أذكار الكتاب والسّنة&#8221; للشيخ سعيد بن على بن وهف القحطاني رحمه الله تعالى.والله أعلم.<\/p>\n\n\n\n<p>Riwayat-Riwayat dalam masalah ini bisa ditelaah di beberapa kitab, antara lain: <em>ʿAmal al-Yaum wa al-Lailah<\/em> karya an-Nasa’i, <em>ʿAmal al-Yaum wa al-Lailah<\/em> karya Ibnus Sunni, dan <em>al-Adzkār<\/em> karya an-Nawawi.&nbsp;<\/p>\n\n\n\n<p>Adapun dalam kitab-kitab kontemporer, ada kitab <em>H̱iṣhnul Muslim min Adzkār al-Kitāb wa as-Sunnah<\/em> karya Syekh Sa&#8217;id bin Ali bin Wahf Qaẖṯhāni —Semoga Allah Merahmatinya— Allah yang lebih Mengetahui.<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/islamqa.info\/ar\/answers\/448652\/هل-اية-الكرسي-من-اذكار-الصباح-والمساء\">https:\/\/islamqa.info\/ar\/answers\/448652\/هل-اية-الكرسي-من-اذكار-الصباح-والمساء<br><\/a><a href=\"https:\/\/drive.google.com\/file\/d\/1CeYPRlvsenAN6_r9-6mjxNP2gNiEOu-7\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>السؤال قد ذكرتم في السؤال رقم: (217496) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في &#8220;السنن الكبرى&#8221; للنسائي حديث رقم (7703)، ورجال ذلك الحديث ثقات، ما جاء عن النبي صلى الله عليه وسلم أنه قال لسيدنا أبي هريرة (أُعَلِّمْكَ كَلِمَاتٍ إِذَا قُلْتَهُنَّ لَمْ يَقْربْكَ ذَكَرٌ، وَلا أُنْثَى [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":43636,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[357],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"السؤال قد ذكرتم في السؤال رقم: (217496) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في &quot;السنن الكبرى&quot; للنسائي حديث\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"السؤال قد ذكرتم في السؤال رقم: (217496) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في &quot;السنن الكبرى&quot; للنسائي حديث\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-11T04:50:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-11T15:46:33+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Ayat-Kursi-tidak-Termasuk-dalam-Zikir-Pagi-dan-Petang.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang\",\"datePublished\":\"2024-01-11T04:50:48+00:00\",\"dateModified\":\"2024-01-11T15:46:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html\"},\"wordCount\":2469,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html\",\"name\":\"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-01-11T04:50:48+00:00\",\"dateModified\":\"2024-01-11T15:46:33+00:00\",\"description\":\"السؤال قد ذكرتم في السؤال رقم: (217496) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في \\\"السنن الكبرى\\\" للنسائي حديث\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang &#8226; KonsultasiSyariah.com","description":"السؤال قد ذكرتم في السؤال رقم: (217496) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في \"السنن الكبرى\" للنسائي حديث","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html","og_locale":"en_US","og_type":"article","og_title":"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang &#8226; KonsultasiSyariah.com","og_description":"السؤال قد ذكرتم في السؤال رقم: (217496) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في \"السنن الكبرى\" للنسائي حديث","og_url":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-01-11T04:50:48+00:00","article_modified_time":"2024-01-11T15:46:33+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Ayat-Kursi-tidak-Termasuk-dalam-Zikir-Pagi-dan-Petang.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"18 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang","datePublished":"2024-01-11T04:50:48+00:00","dateModified":"2024-01-11T15:46:33+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html"},"wordCount":2469,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html","url":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html","name":"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-01-11T04:50:48+00:00","dateModified":"2024-01-11T15:46:33+00:00","description":"السؤال قد ذكرتم في السؤال رقم: (217496) أحاديث أذكار الصباح والمساء، ولكن لم تأتوا بذكر آية الكرسي وفضلها، مع أني قد قرأت في \"السنن الكبرى\" للنسائي حديث","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43627-ayat-kursi-tidak-termasuk-dalam-zikir-pagi-dan-petang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Ayat Kursi tidak Termasuk dalam Zikir Pagi dan Petang"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43627"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43627"}],"version-history":[{"count":19,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43627\/revisions"}],"predecessor-version":[{"id":43652,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43627\/revisions\/43652"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43636"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43627"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}