{"id":43653,"date":"2024-01-12T21:32:30","date_gmt":"2024-01-12T14:32:30","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43653"},"modified":"2024-01-12T21:32:31","modified_gmt":"2024-01-12T14:32:31","slug":"apakah-orang-yang-bunuh-diri-tetap-dishalatkan","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html","title":{"rendered":"Apakah Orang yang Bunuh Diri Tetap Dishalatkan?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in. Amma ba&#8217;du,<\/em><\/p>\n\n\n\n<p>Bunuh diri adalah dosa besar, namun pelakunya tidak kafir. Syaikh Abdul Aziz bin Baz <em>rahimahullah<\/em> menjelaskan, “Bunuh diri adalah salah satu dosa besar. Allah<em> ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا * وَمَن يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللّهِ يَسِيرًا<\/p>\n\n\n\n<p><em>“Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu. Dan barang siapa berbuat demikian dengan melanggar hak dan aniaya, maka Kami kelak akan memasukkannya ke dalam neraka. Yang demikian itu adalah mudah bagi Allah.”<\/em> (QS. An-Nisa: 29-30).<\/p>\n\n\n\n<p>Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">من قتل نفسه بشيء عذب به يوم القيامة<\/p>\n\n\n\n<p><em>“Barang siapa yang membunuh dirinya dengan sesuatu, ia akan diazab dengan itu di hari kiamat”<\/em> (HR. Bukhari no. 6105, Muslim no. 110).<\/p>\n\n\n\n<p>Maka bunuh diri dalam Islam itu adalah dosa besar yang paling buruk. Namun<em> Ahlussunnah wal Jama’ah<\/em> berkeyakinan bahwa orang yang bunuh diri itu tidak kafir. Jika ia muslim, maka ia tetap disalatkan dengan baik karena ia seorang Muslim yang bertauhid dan beriman kepada Allah, dan juga sebagaimana ditunjukkan oleh dalil-dalil” (<em>Fatawa Nurun ‘alad Darbi<\/em>, rekaman no.245 pertanyaan ke-7).<\/p>\n\n\n\n<p><em>Ahlussunnah <\/em>meyakini bahwa orang Mukmin pelaku dosa besar selain syirik, maka ia tidak kafir dan tidak kekal di neraka. Walaupun demikian maksiat yang ia lakukan mengurangi imannya dan membuat ia terancam masuk neraka. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا<\/p>\n\n\n\n<p>“<em>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barang siapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar<\/em>” (QS. An-Nisa: 48).<\/p>\n\n\n\n<p>Dari Anas bin Malik <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَخْرُجُ مِن النارِ مَن قال: لا إلهَ إلا اللهُ ، وفي قلبِه وزنُ شعيرةٍ مِن خيرٍ ، ويَخْرُجُ مِن النارِ مَن قال: لا إله إلا الله ، وفي قلبِه وزنُ بُرَّةٍ مِن خيرٍ ، ويَخْرُجُ مِن النارِ مَن قال: لا إلهَ إلا اللهُ ، وفي قلبِه وزنِ ذرَّةٍ مِن خيرٍ<\/p>\n\n\n\n<p>“<em>Akan dikeluarkan dari neraka orang yang mengucapkan Laa ilaaha illallah dan di dalam hatinya ada sebiji gandum kebaikan. Akan dikeluarkan dari neraka orang yang mengucapkan Laa ilaaha illallah dan di dalam hatinya ada sebiji burr kebaikan. Akan dikeluarkan dari neraka orang yang mengucapkan Laa ilaaha illallah dan di dalam hatinya ada sebiji sawi kebaikan<\/em>” (HR. Al-Bukhari no. 44).<\/p>\n\n\n\n<p>Demikian juga dalam hadis dari Anas bin Malik<em> radhiyallahu’anhu<\/em>, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">شَفاعَتي لأَهْلِ الكَبائرِ مِنْ أُمَّتي<\/p>\n\n\n\n<p>“Syafa’atku untuk pelaku dosa besar dari kalangan umatku” (HR. Al-Hakim no.229, dishahihkan Al-Albani dalam <em>Shahih At-Targhib<\/em> no.3649).<\/p>\n\n\n\n<p>Orang yang mati dalam keadaan masih memiliki iman dalam hatinya, kemudian ia mati dalam keadaan membawa dosa besar, maka statusnya <em>tahtal masyi’ah<\/em>. Artinya nasibnya di akhirat tergantung kehendak Allah <em>ta’ala<\/em>. Bisa jadi Allah ampuni dia, bisa jadi Allah azab dia. Selama dosa tersebut bukan dosa kesyirikan. Sebagaimana dalam surat An-Nisa ayat 4 di atas. Allah <em>ta’ala<\/em> juga berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ يَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ وَاللَّهُ غَفُورٌ رَحِيمٌ<\/p>\n\n\n\n<p>“Kepunyaan Allah apa yang ada di langit dan yang ada di bumi. Dia memberi ampun kepada siapa yang Dia kehendaki; Dia menyiksa siapa yang Dia kehendaki, dan Allah Maha Pengampun lagi Maha Penyayang” (QS. Ali Imran: 129).<\/p>\n\n\n\n<p>Imam Ahmad bin Hambal<em> rahimahullah<\/em> mengatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَمن لقِيه مصرا غير تائب من الذُّنُوب الَّتِي اسْتوْجبَ بهَا الْعقُوبَة فَأمره إِلَى الله إِن شَاءَ عذبه وَإِن شَاءَ غفر لَه<\/p>\n\n\n\n<p>“Siapa saja yang bertemu Allah dalam keadaan masih terus-menerus melakukan dosa dan belum bertaubat darinya, yang dosa tersebut membuat dia berhak untuk diazab, maka perkaranya tergantung kepada Allah. Jika Allah ingin, maka Allah akan mengazabnya. Jika Allah ingin, maka Allah akan mengampuninya” (<em>Ushulus Sunnah<\/em>, no.26).<\/p>\n\n\n\n<p>Dari penjelasan di atas, kita mengetahui bahwa orang Mukmin yang mati bunuh diri, ia masih Muslim dan memiliki hak untuk diurus jenazahnya. Ia tetap dimandikan, dikafani, disalatkan, dan dimakamkan di pemakaman kaum Muslimin.<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsaimin <em>rahimahullah <\/em>menjelaskan: “Orang bunuh diri tidaklah kafir, bahkan ia tetap dimandikan, dikafani, disalatkan, didoakan baginya ampunan, sebagaimana yang dilakukan Nabi <em>shallallahu’alaihi wa sallam<\/em> terhadap seorang yang bunuh diri dengan misyqash (semacam pisau). Jenazah orang tersebut didatangkan kepada Rasulullah namun beliau tidak mau mensalatkannya, dan beliau bersabda kepada para sahabat: salatkanlah dia. Lalu para sahabat pun menyalatkannya. Ini menunjukkan bahwa lelaki yang bunuh diri tersebut tidaklah kafir, sehingga ia pun tidak berhak mendapatkan kekekalan di neraka. Yang disebutkan dalam hadis yang terdapat lafaz bahwa ia kekal di neraka, jika memang lafaz tersebut <em>mahfuzh<\/em> dari Nabi <em>shallallahu’alaihi wa sallam<\/em>, maka maksudnya adalah ancaman dan peringatan keras terhadap amalan ini (bunuh diri)” (<em>Syarhu Al-Kabair<\/em>, 110).<\/p>\n\n\n\n<p>Adapun hadis dari Jabir bin Abdillah <em>radhiyallahu’anhu<\/em>, ia berkata:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أنَّ رجلًا قتلَ نفسَهُ بمشاقِصَ فقالَ رسولُ اللَّهِ صلَّى اللَّهُ عليْهِ وسلَّمَ أمَّا أنا فلا أصلِّي عليْه<\/p>\n\n\n\n<p><em>“Ada seseorang bunuh diri dengan misyqash (semacam pisau). Maka Rasulullah shallallahu’alaihi wa sallam bersabda: “Adapun saya, maka saya tidak salatkan dia.”<\/em> (HR. An-Nasa’i no. 1964, dishahihkan oleh Al-Albani dalam <em>Shahih Sunan An-Nasa’i<\/em>).<\/p>\n\n\n\n<p>Hadis ini tidak bermakna larangan menyalatkan orang yang mati bunuh diri, karena:<\/p>\n\n\n\n<p>1. Rasulullah<em> shallallahu’alaihi wa sallam <\/em>tetap memerintahkan para sahabat untuk menyalatkannya. Sebagaimana penjelasan Syaikh Muhammad bin Shalih Al-Utsaimin di atas.<\/p>\n\n\n\n<p>2. Hadis ini berisi anjuran bagi pemimpin, ulama, imam masjid, tokoh masyarakat untuk tidak menyalatkan jenazah pelaku dosa besar. Sebagai bentuk <em>tahdzir<\/em> (peringatan keras) terhadap masyarakat agar meninggalkan perbuatan yang dilakukan si mayit.&nbsp;<\/p>\n\n\n\n<p>Imam Asy-Syaukani <em>rahimahullah <\/em>menjelaskan hadis ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أن النبيّ ﷺ إنما لم يصل عليه بنفسه زجرًا للناس وصلت عليه الصحابة<\/p>\n\n\n\n<p>“Nabi <em>shallallahu’alaihi wa sallam<\/em> tidak menyalatkan jenazah yang mati bunuh diri tersebut sebagai bentuk peringatan kepada manusia. Namun para sahabat tetap menyalatkannya” (<em>Nailul Authar<\/em>, 7\/314).<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsaimin <em>rahimahullah<\/em> menjelaskan: “Disyariatkan bahwa imam atau tokoh suatu kaum untuk tidak menyalatkan orang yang bunuh diri. Namun larangan di sini bersifat haram atau makruh? Ada dua pendapat di antara ulama. Sebagian ulama mengatakan haram untuk menyalatkannya. Sebagian ulama mengatakan makruh. Yang shahih adalah tergantung maslahat. Jika yang lebih maslahat adalah tidak menyalatkan maka wajib untuk tidak menyalatkan dan haram hukumnya. Namun jika perkaranya tidak terlalu urgen di sisi manusia, maka lebih tepat dihukumi makruh” (<em>Fathul Dzil Jalali wal Ikram<\/em>, 2\/540).<\/p>\n\n\n\n<p>Kesimpulannya, orang yang mati bunuh diri, ia masih Muslim dan memiliki hak untuk diurus jenazahnya. Ia tetap dimandikan, dikafani, disalatkan, dan dimakamkan di pemakaman kaum Muslimin. Namun bagi pemimpin, ulama, imam masjid, tokoh masyarakat ada anjuran untuk tidak menyalatkannya sebagai bentuk bentuk <em>tahdzir<\/em> (peringatan keras) terhadap masyarakat agar meninggalkan perbuatan dosa besar.&nbsp;<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>, semoga Allah <em>ta&#8217;ala <\/em>memberi taufik.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in.<\/em><\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin? Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin, wa &#8216;ala alihi wa shahbihi ajma&#8217;in. Amma ba&#8217;du, Bunuh diri adalah dosa besar, namun pelakunya tidak kafir. Syaikh Abdul Aziz bin Baz rahimahullah menjelaskan, “Bunuh diri adalah salah satu dosa besar. Allah [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43664,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[191],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Orang yang Bunuh Diri Tetap Dishalatkan? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin? Jawaban: Alhamdulillahi rabbil &#039;alamin,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Orang yang Bunuh Diri Tetap Dishalatkan? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin? Jawaban: Alhamdulillahi rabbil &#039;alamin,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-12T14:32:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-12T14:32:31+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Apakah-Orang-yang-Bunuh-Diri-Tetap-Dishalatkan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Apakah Orang yang Bunuh Diri Tetap Dishalatkan?\",\"datePublished\":\"2024-01-12T14:32:30+00:00\",\"dateModified\":\"2024-01-12T14:32:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html\"},\"wordCount\":1142,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html\",\"name\":\"Apakah Orang yang Bunuh Diri Tetap Dishalatkan? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-01-12T14:32:30+00:00\",\"dateModified\":\"2024-01-12T14:32:31+00:00\",\"description\":\"Pertanyaan: Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin? Jawaban: Alhamdulillahi rabbil 'alamin,\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Orang yang Bunuh Diri Tetap Dishalatkan?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Orang yang Bunuh Diri Tetap Dishalatkan? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin? Jawaban: Alhamdulillahi rabbil 'alamin,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Orang yang Bunuh Diri Tetap Dishalatkan? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin? Jawaban: Alhamdulillahi rabbil 'alamin,","og_url":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-01-12T14:32:30+00:00","article_modified_time":"2024-01-12T14:32:31+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Apakah-Orang-yang-Bunuh-Diri-Tetap-Dishalatkan.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Apakah Orang yang Bunuh Diri Tetap Dishalatkan?","datePublished":"2024-01-12T14:32:30+00:00","dateModified":"2024-01-12T14:32:31+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html"},"wordCount":1142,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html","url":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html","name":"Apakah Orang yang Bunuh Diri Tetap Dishalatkan? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-01-12T14:32:30+00:00","dateModified":"2024-01-12T14:32:31+00:00","description":"Pertanyaan: Benarkah orang yang meninggal karena bunuh diri tidak boleh dishalatkan oleh kaum Muslimin? Jawaban: Alhamdulillahi rabbil 'alamin,","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43653-apakah-orang-yang-bunuh-diri-tetap-dishalatkan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Apakah Orang yang Bunuh Diri Tetap Dishalatkan?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43653"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43653"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43653\/revisions"}],"predecessor-version":[{"id":43663,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43653\/revisions\/43663"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43664"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43653"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43653"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43653"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}