{"id":43678,"date":"2024-01-19T06:27:31","date_gmt":"2024-01-18T23:27:31","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43678"},"modified":"2024-01-19T06:27:32","modified_gmt":"2024-01-18T23:27:32","slug":"bagaimana-berdamai-dengan-bayang-bayang-masa-lalu","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html","title":{"rendered":"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk terus maju berhijrah karena teringat masa lalu saya yang penuh maksiat. Apakah mungkin saya bisa menjadi lebih baik sementara saya sudah melakukan banyak dosa?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p>Keraguan yang muncul ketika hendak menjadi lebih baik, itu adalah <em>talbis <\/em>(bisikan) setan. Setan terus berusaha menghalang-halangi manusia untuk bertakwa dengan berbagai macam alasan yang nampak baik dan indah ke dalam benak manusia. Allah <em>ta&#8217;ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">تَٱللَّهِ لَقَدْ أَرْسَلْنَآ إِلَىٰٓ أُمَمٍ مِّن قَبْلِكَ فَزَيَّنَ لَهُمُ ٱلشَّيْطَٰنُ أَعْمَٰلَهُمْ فَهُوَ وَلِيُّهُمُ ٱلْيَوْمَ وَلَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n\n\n\n<p>“<em>Demi Allah, sesungguhnya Kami telah mengutus rasul-rasul Kami kepada umat-umat sebelum kamu, tetapi syaitan menjadikan umat-umat itu memandang baik perbuatan mereka (yang buruk), maka syaitan menjadi pemimpin mereka di hari itu dan bagi mereka azab yang sangat pedih<\/em>” (QS. An-Nahl: 63).&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu jangan ikuti bisikan setan, namun ikuti kebenaran. Dan tetaplah maju untuk menjadi lebih baik.<\/p>\n\n\n\n<p><strong>Menilai diri penuh kekurangan, itu baik<\/strong><\/p>\n\n\n\n<p>Anda ketika menilai diri Anda penuh dengan kekurangan, itu adalah sifat yang terpuji. Sudah semestinya kita menilai diri kita senantiasa penuh kekurangan dan dosa. Allah <em>ta&#8217;ala <\/em>mengabarkan tentang perkataan Nabi Adam dan istrinya ketika dikeluarkan dari surga:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قَالَا رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n\n\n\n<p><em>“Keduanya berkata, &#8220;Wahai Rabb kami, kami telah menzalimi diri kami sendiri. Jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi&#8221;”<\/em> (QS. Al-A&#8217;raf: 23).<\/p>\n\n\n\n<p>Doa yang Allah ajarkan dalam ayat ini menunjukkan bahwa hendaknya kita senantiasa merasa penuh kekurangan dan menzalimi diri sendiri serta butuh akan ampunan Allah <em>ta&#8217;ala<\/em>.&nbsp;<\/p>\n\n\n\n<p>Bahkan demikianlah keadaan para sahabat Nabi <em>radhiyallahu&#8217;anhum<\/em>. Mereka orang-orang yang mulia, namun bersamaan dengan itu mereka merasa penuh kekurangan. Ibnu Abi Mulaikah <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَدْرَكْتُ ثَلاَثِينَ مِنْ أَصْحَابِ النَّبِيِّ صلى الله عليه وسلم، كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، مَا مِنْهُمْ أَحَدٌ يَقُولُ: إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ<\/p>\n\n\n\n<p><em>“Aku pernah bertemu dengan 30 orang sahabat Nabi shallallahu&#8217;alaihi wa sallam. Semuanya khawatir diri mereka termasuk orang munafik. Tidak ada satu pun di antara mereka yang mengatakan bahwa dirinya beriman sebagaimana imannya malaikat Jibril dan Mikail”<\/em> (HR. Bukhari dalam <em>At-Tarikh Al-Kabir<\/em>, 5\/137).<\/p>\n\n\n\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أما سوء الظن بالنفس فإنما احتاج إليه؛ لأنَّ حسن الظن بالنفس يمنع من كمال التفتيش، ويلبس عليه، فيرى المساوئ محاسن، والعيوب كمالًا<\/p>\n\n\n\n<p>“Adapun suuzan kepada diri kita sendiri, ini sangat dibutuhkan. Karena husnuzan kepada diri sendiri akan menghalangi kesempurnaan introspeksi diri, dan akan membuat merasa dirinya sudah baik, seseorang akan melihat keburukan dirinya sebagai kebaikan, dan melihat aib-aib dirinya sebagai kesempurnaan” (<em>Madarijus Salikin<\/em>, 189).<\/p>\n\n\n\n<p><strong>Yang lalu biarlah berlalu<\/strong><\/p>\n\n\n\n<p>Namun masa lalu tidak bisa kembali dan tidak bisa kita ubah. Sehingga tidak ada yang bisa kita lakukan terhadap masa lalu, melainkan membiarkannya berlalu dan fokus menjalani masa kini dengan lebih baik. Dari Abu Hurairah, Rasulullah <em>shallallahu&#8217;alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">حاجَّ مُوسَى آدَمَ، فقالَ له: أنْتَ الذي أخْرَجْتَ النَّاسَ مِنَ الجَنَّةِ بذَنْبِكَ وأَشْقَيْتَهُمْ، قالَ: قالَ آدَمُ: يا مُوسَى، أنْتَ الذي اصْطَفاكَ اللَّهُ برِسالَتِهِ وبِكَلامِهِ، أتَلُومُنِي علَى أمْرٍ كَتَبَهُ اللَّهُ عَلَيَّ قَبْلَ أنْ يَخْلُقَنِي &#8211; أوْ قَدَّرَهُ عَلَيَّ قَبْلَ أنْ يَخْلُقَنِي &#8211; قالَ رَسولُ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ: فَحَجَّ آدَمُ مُوسَى<\/p>\n\n\n\n<p>“Nabi Adam pernah mengalahkan argumen Nabi Musa. Nabi Musa berkata: Wahai Adam, engkaukah yang telah membuat manusia keluar dari surga karena sebab dosamu, sehingga engkau membuat manusia sengsara di dunia? Nabi Adam berkata: Wahai Musa, yang telah Allah pilih engkau untuk membawa risalahnya dan Ia bicara kepadamu, apakah engkau mencela aku atas sesuatu yang telah Allah tetapkan kepadaku sebelum menciptakan aku? Rasulullah <em>shallallahu&#8217;alaihi wa sallam <\/em>bersabda: Nabi Adam mengalahkan argumen Nabi Musa” (HR. Al-Bukhari no.4738).<\/p>\n\n\n\n<p>Dalam hadits ini Nabi <em>shallallahu&#8217;alaihi wa sallam<\/em> menyetujui pernyataan Nabi Adam <em>&#8216;alaihissalam<\/em>, <em>“Apakah engkau mencela aku atas sesuatu yang telah Allah tetapkan kepadaku sebelum menciptakan aku?”<\/em>. Ini menunjukkan bahwa yang lalu biarlah berlalu, karena tidak bisa diubah lagi.&nbsp;<\/p>\n\n\n\n<p>Fokuslah dalam menghadapi masa sekarang dengan iman yang benar dan amal yang shalih. Al-Hasan Al-Bashri <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّمَا الدُّنْيَا ثَلَاثَةُ أَيَّامٍ: مَضَى أَمْسِ بِمَا فِيهِ، وَغَدًا لَعَلَّكَ لَا تُدْرِكُهُ، فَانْظُرْ مَا أَنْتَ عَامَلٌ فِي يَوْمِكَ<\/p>\n\n\n\n<p>“Dunia itu hanya ada tiga hari: masa lalu yang telah berlalu, hari esok yang bisa jadi tidak engkau dapati, maka fokuslah dengan apa yang engkau lakukan saat ini” (<em>Kalamul Layali wal Ayyam<\/em> karya Ibnu Abid Dunya, hal. 41).<\/p>\n\n\n\n<p>Dan maksiat serta kesalahan yang dahulu pernah dilakukan, hendaknya ditutup rapat-rapat, tidak boleh menceritakannya. Dari Abu Hurairah <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu&#8217;alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ وَإِنَّ مِنْ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ فَيَقُولَ يَا فُلَانُ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ<\/p>\n\n\n\n<p>“Setiap umatku akan diampuni kecuali <em>mujahir <\/em>(orang yang berbuat maksiat terang-terangan). Seorang lelaki melakukan suatu maksiat di malam hari. Dan Allah tutup maksiat tersebut dari (orang-orang). Namun besoknya ia berkata: wahai Fulan, tadi malam saya melakukan ini dan itu. Di malam hari, Allah telah menutup aibnya, di pagi hari ia membuka aibnya sendiri yang telah Allah tutup.” (HR. Bukhari no.6069, Muslim no.2990).<\/p>\n\n\n\n<p><strong>Tidak ada orang yang sempurna&nbsp;<\/strong><\/p>\n\n\n\n<p>Tidak perlu ragu untuk berubah ketika dahulu banyak melakukan kesalahan. Karena tidak ada orang yang sempurna, semua orang melakukan kesalahan. Yang penting adalah segera bertobat ketika salah dan punya tekad untuk menetapi jalan kebenaran. Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى<\/p>\n\n\n\n<p><em>“Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertobat, beriman, beramal shalih, kemudian Allah memberinya hidayah”<\/em> (QS. Thaha: 82).<\/p>\n\n\n\n<p>Dari Anas bin Malik <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu&#8217;alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كُلُّ ابْنِ آدَمَ خَطَّاءٌ وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ<\/p>\n\n\n\n<p><em>“Setiap manusia pasti banyak berbuat salah, dan sebaik-baik orang yang berbuat salah adalah orang yang banyak bertobat”<\/em> (HR. At-Tirmidzi no.2687. At-Tirmidzi berkata: “Hadits ini <em>gharib<\/em>”. Dihasankan Al-Albani dalam <em>Shahih Al-Jami Ash-Shaghir<\/em>, 291\/18).<\/p>\n\n\n\n<p><strong>Tidak ada dosa yang terlalu besar untuk diampuni<\/strong><\/p>\n\n\n\n<p>Ketahuilah bahwa pintu tobat terbuka lebar. Tidak ada dosa yang terlalu besar untuk Allah ampuni, selama pelakunya bertobat dengan tulus dan jujur. Dari Anas bin Malik <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda, Allah <em>ta’ala <\/em>berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِى بِقُرَابِ الأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِى لاَ تُشْرِكُ بِى شَيْئًا لأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً<\/p>\n\n\n\n<p>“Wahai anak Adam, jika engkau datang kepada-Ku dengan dosa sepenuh bumi, kemudian engkau tidak berbuat syirik pada-Ku dengan sesuatu apa pun, maka Aku akan mendatangimu dengan ampunan sepenuh bumi pula” (HR. At-Tirmidzi no. 3540. Dishahihkan Al-Albani dalam <em>Shahih Sunan At-Tirmidzi<\/em>).<\/p>\n\n\n\n<p>Bahkan orang yang membunuh 100 jiwa pun Allah ampuni dosanya ketika ia bertobat. Dari Abu Sa&#8217;id Al-Khudri <em>radhiyallahu&#8217;anhu<\/em>, Nabi <em>shallallahu&#8217;alaihi wa sallam<\/em> mengabarkan tentang lelaki pembunuh di zaman dahulu:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَدُلَّ عَلَى رَاهِبٍ فَأَتَاهُ فَقَالَ إِنَّهُ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا فَهَلْ لَهُ مِنَ تَوْبَةٍ فَقَالَ لاَ. فَقَتَلَهُ فَكَمَّلَ بِهِ مِائَةً ثُمَّ سَأَلَ عَنْ أَعْلَمِ أَهْلِ الأَرْضِ فَدُلَّ عَلَى رَجُلٍ عَالِمٍ فَقَالَ إِنَّهُ قَتَلَ مِائَةَ نَفْسٍ فَهَلْ لَهُ مِنْ تَوْبَةٍ فَقَالَ نَعَمْ وَمَنْ يَحُولُ بَيْنَهُ وَبَيْنَ التَّوْبَةِ<\/p>\n\n\n\n<p><em>“Lelaki tersebut ditunjukkan kepada seorang ahli ibadah, ia mendatanginya dan bertanya: ‘Aku telah membunuh 99 orang. Apakah aku masih bisa bertobat?’. Ahli ibadah tadi berkata: ‘Tidak’. Lelaki tersebut pun membunuhnya hingga genaplah 100 orang. Kemudian ia bertanya kepada penduduk yang paling alim, dan ia pun ditunjukkan kepada seorang ulama. Ia kemudian bertanya: ‘Aku telah membunuh 100 orang. Apakah aku masih bisa bertobat?’. Ulama tadi berkata: ‘Ya. Memangnya siapa yang bisa menghalangimu untuk mendapatkan tobat?’” <\/em>(HR. Muslim, no.7184)<\/p>\n\n\n\n<p>Oleh karena itu jangan putus asa terhadap ampunan Allah, sebanyak apapun dosa Anda, segeralah bertobat dengan tobat yang nasuhah. Allah pasti akan mengampuninya.<\/p>\n\n\n\n<p><strong>Suatu yang manfaat, lanjutkanlah!<\/strong><\/p>\n\n\n\n<p>Akhir kata, prinsip seorang Muslim adalah: Jika suatu perkara itu manfaat, maka jangan ragu untuk menjalankannya walaupun banyak rintangan. Berhijrah dan berusaha menjadi lebih bertakwa adalah perkara yang bermanfaat, maka lanjutkanlah jangan ragu, mintalah pertolongan Allah dan jangan lemah. Dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu&#8217;alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الْمُؤْمِنُ القَوِيُّ، خَيْرٌ وَأَحَبُّ إلى اللهِ مِنَ المُؤْمِنِ الضَّعِيفِ، وفي كُلٍّ خَيْرٌ احْرِصْ علَى ما يَنْفَعُكَ، وَاسْتَعِنْ باللَّهِ وَلَا تَعْجَزْ، وإنْ أَصَابَكَ شيءٌ، فلا تَقُلْ لو أَنِّي فَعَلْتُ كانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ قَدَرُ اللهِ وَما شَاءَ فَعَلَ، فإنَّ لوتَفْتَحُ عَمَلَ الشَّيْطَانِ<\/p>\n\n\n\n<p><em>“Mukmin yang kuat lebih baik dan lebih dicintai Allah daripada Mukmin yang lemah. Namun setiap Mukmin itu baik. Semangatlah pada perkara yang bermanfaat bagimu, dan mintalah pertolongan kepada Allah (dalam perkara tersebut), dan jangan malas. Jika engkau tertimpa musibah, maka jangan ucapkan: Andaikan saya melakukan ini dan itu. Namun ucapkan: “<\/em><strong><em>qadarullah wa maa-syaa-a fa’ala<\/em><\/strong><em> (ini takdir Allah, apa yang Allah inginkan itu pasti terjadi)”. Karena ucapkan “andaikan…” itu akan membuka pintu setan”<\/em> (HR. Muslim no. 2664).<\/p>\n\n\n\n<p><em>Wallahu a’lam, <\/em>semoga Allah <em>ta’ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil ‘alamin, wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi washahbihi ajma’in.<\/em><\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk terus maju berhijrah karena teringat masa lalu saya yang penuh maksiat. Apakah mungkin saya bisa menjadi lebih baik sementara saya sudah melakukan banyak dosa? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43680,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-18T23:27:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-18T23:27:32+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Bagaimana-Berdamai-dengan-Bayang-Bayang-Masa-Lalu.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu?\",\"datePublished\":\"2024-01-18T23:27:31+00:00\",\"dateModified\":\"2024-01-18T23:27:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html\"},\"wordCount\":1311,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\",\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html\",\"name\":\"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-01-18T23:27:31+00:00\",\"dateModified\":\"2024-01-18T23:27:32+00:00\",\"description\":\"Pertanyaan: Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html","og_locale":"en_US","og_type":"article","og_title":"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk","og_url":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-01-18T23:27:31+00:00","article_modified_time":"2024-01-18T23:27:32+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Bagaimana-Berdamai-dengan-Bayang-Bayang-Masa-Lalu.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu?","datePublished":"2024-01-18T23:27:31+00:00","dateModified":"2024-01-18T23:27:32+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html"},"wordCount":1311,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH","Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html","url":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html","name":"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-01-18T23:27:31+00:00","dateModified":"2024-01-18T23:27:32+00:00","description":"Pertanyaan: Ustadz, saya berniat ingin hijrah dan ingin serius menjalankan agama Islam. Saya ingin menjadi lebih baik. Tapi terkadang saya ragu untuk","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43678-bagaimana-berdamai-dengan-bayang-bayang-masa-lalu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Bagaimana Berdamai dengan Bayang-Bayang Masa Lalu?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43678"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43678"}],"version-history":[{"count":5,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43678\/revisions"}],"predecessor-version":[{"id":43688,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43678\/revisions\/43688"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43680"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43678"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43678"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43678"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}