{"id":43705,"date":"2024-01-21T22:04:55","date_gmt":"2024-01-21T15:04:55","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43705"},"modified":"2024-01-21T22:04:56","modified_gmt":"2024-01-21T15:04:56","slug":"mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html","title":{"rendered":"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat salat Zuhur, apakah mengqadanya harus menunggu waktu zuhur besoknya?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du<\/em>.<\/p>\n\n\n\n<p>Orang yang terlewat salat wajib, ada dua keadaan:<\/p>\n\n\n\n<p><strong>Pertama: Meninggalkan salat karena uzur atau tidak sengaja<\/strong><\/p>\n\n\n\n<p>Seperti karena ketiduran, lupa, pingsan, dan lainnya, maka para ulama bersepakat bahwa wajib hukumnya mengqada salat yang terlewat. Dari Abu Hurairah <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَن نام عن صَلاةٍ أو نَسِيَها فلْيُصَلِّها إذا ذَكَرَها<\/p>\n\n\n\n<p><em>“Barang siapa yang terlewat salat karena tidur atau karena lupa, maka ia wajib salat ketika ingat”<\/em> (HR. Al-Bazzar 13\/21, shahih).<\/p>\n\n\n\n<p>Syaikh Shalih bin Fauzan Al-Fauzan menjelaskan: “Orang yang hilang akalnya karena tidur, atau pingsan atau semisalnya, ia wajib mengqada salatnya ketika sadar” (<em>Al-Mulakhash Al-Fiqhi<\/em>, 1\/95).<\/p>\n\n\n\n<p>Dan tidak ada dosa baginya jika hal tersebut bukan karena lalai, karena salat yang dilakukan dalam rangka qada tersebut merupakan<em> kafarah<\/em> dari perbuatan meninggalkan salat tersebut. Dari Anas bin Malik <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ نَسِيَ صَلَاةً، أَوْ نَامَ عَنْهَا، فَكَفَّارَتُهَا أَنْ يُصَلِّيَهَا إِذَا ذَكَرَهَا<\/p>\n\n\n\n<p><em>“Barang siapa yang lupa salat, atau terlewat karena tertidur, maka kafarahnya adalah ia kerjakan ketika ia ingat”<\/em> (HR. Muslim no. 684).<\/p>\n\n\n\n<p>Dari sini juga kita ketahui tidak benar anggapan sebagian masyarakat awam, bahwa jika bangun kesiangan di pagi hari maka tidak perlu salat Subuh karena sudah lewat waktunya. Ini adalah sebuah kekeliruan!<\/p>\n\n\n\n<p><strong>Kedua: Meninggalkan salat karena sengaja&nbsp;<\/strong><\/p>\n\n\n\n<p>Para ulama juga berselisih pendapat apakah salatnya wajib diqada ataukah tidak. Jumhur ulama mengatakan wajib mengqadanya, sebanyak apapun salat yang ditinggalkan. &nbsp;An-Nawawi <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">من لزمته صلاة ففاتته لزمه قضاؤها سواء فاتت بعذر، أو بغيره<\/p>\n\n\n\n<p>“Siapa yang sudah terkena kewajiban salat kemudian ia terlewat salat, maka ia wajib mengqadanya, baik karena adanya uzur atau tidak” (<em>Al-Majmu’,<\/em> 6\/365).<\/p>\n\n\n\n<p>Pendapat yang rajih dalam hal ini adalah pendapat yang menyatakan salatnya tidak wajib diqada dan tidak bisa diqada. Ini pendapat yang dikuatkan oleh Syaikhul Islam Ibnu Taimiyah, Ibnul Qayyim, Asy-Syaukani, dan Ibnu Hazm. Ibnu Hazm Al-Andalusi mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَأَمَّا مَنْ تَعَمَّدَ تَرْكَ الصَّلَاةِ حَتَّى خَرَجَ وَقْتُهَا فَهَذَا لَا يَقْدِرُ عَلَى قَضَائِهَا أَبَدًا، فَلْيُكْثِرْ مِنْ فِعْلِ الْخَيْرِ وَصَلَاةِ التَّطَوُّعِ؛ لِيُثْقِلَ مِيزَانَهُ يَوْمَ الْقِيَامَةِ؛ وَلْيَتُبْ وَلْيَسْتَغْفِرْ اللَّهَ عَزَّ وَجَلَّ<\/p>\n\n\n\n<p>“Adapun orang yang sengaja meninggalkan salat hingga keluar waktunya, maka ia tidak akan bisa mengqadanya sama sekali. Maka yang ia lakukan adalah memperbanyak perbuatan amalan kebaikan dan salat sunnah. Untuk meringankan timbangannya di hari kiamat. Dan hendaknya ia bertaubat dan memohon ampunan kepada Allah <em>Azza wa Jalla<\/em>” (<em>Al-Muhalla<\/em>, 2\/10).<\/p>\n\n\n\n<p>Syaikh Shalih Al-Fauzan ditanya, “Selama hidup saya sebagian besarnya saya jalani tanpa pernah mengerjakan salat, apa yang harus saya lakukan sekarang? Apakah mengqadanya ataukah ada<em> kafarah<\/em> ataukah taubat? Jika qada bagaimana caranya saya mengqada semuanya? Ataukah ada cara lain?”<\/p>\n\n\n\n<p>Beliau menjawab,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الواجب عليك أن تتوب إلى الله سبحانه وتعالى، وأن تحافظ على الصلاة، طول حياتك الباقية، وأن تصمم على التوبة بشروطها التي هي الندم على ما فات، والإقلاع عن الذنب يعني: ترك الذنب نهائيًا، ومغادرته نهائيًا، والعزم أن لا تعود إليه مرة أخرى<\/p>\n\n\n\n<p>“Yang wajib bagi Anda sekarang adalah bertaubat kepada Allah<em> Subhanahu Wa Ta’ala<\/em> dan menjaga salat di sisa hidup Anda. Dan hendaknya Anda bersungguh-sungguh dalam bertaubat dengan menunaikan semua syarat-syaratnya, yaitu: menyesal atas dosa yang telah dilakukan, berhenti dari dosa yang dilakukan dan mewaspadainya, bertekad untuk tidak mengulangi dosa tersebut” (<em>Majmu’ Fatawa Syaikh Shalih Al-Fauzan<\/em>, hal. 323).<\/p>\n\n\n\n<p>Adapun bagi orang yang terluput salat karena ada uzur atau tidak sengaja, maka wajib baginya untuk mengqada salatnya sesegera mungkin, bukan ditunda beberapa saat apalagi hingga hari berikutnya. Karena Nabi <em>shallallahu’alaihi wa sallam<\/em> memerintahkan untuk segera mengqada salat ketika ingat. Dari Anas bin Malik <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ نَسِيَ صَلَاةً، أَوْ نَامَ عَنْهَا، فَكَفَّارَتُهَا أَنْ يُصَلِّيَهَا إِذَا ذَكَرَهَا<\/p>\n\n\n\n<p><em>“Barang siapa yang lupa salat, atau terlewat karena tertidur, maka kafarahnya adalah ia kerjakan ketika ia ingat”<\/em> (HR. Muslim no. 684).<\/p>\n\n\n\n<p>Maka wajib untuk bersegera mengqada salat yang terluput tersebut ketika sudah dalam kondisi mampu untuk mengqada. Ibnul Qasim <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يجب في أول الإمكان ـ بحيث يلحقه الإثم بالتأخير عنه ـ قضاء الفرائض الفوائت ما لم يلحقه ضرر، لقوله صلى الله عليه وسلم: من نام عن صلاة، أو نسيها فليصلها إذا ذكرها ـ متفق عليه، ولغيره من الأحاديث المستفيضة في الأمر بالصلاة عند الذكر، والأمر يقتضي الوجوب، فتجب المبادرة إلى فعلها على الفور، وهو قول جمهور الفقهاء<\/p>\n\n\n\n<p>“Wajib mengqada salat yang terlewat ketika saat pertama kali dalam kondisi mampu, jika tidak ia berdosa karena menundanya. Wajib baginya mengqada salat wajib yang terlewat selama tidak membahayakannya. Berdasarkan sabda Nabi <em>shallallahu’alaihi wa sallam<\/em>: <em>“Barang siapa yang terlewat salat karena tidur atau karena lupa, maka ia wajib salat ketika ingat” <\/em>(<em>Muttafaqun ‘alaihi<\/em>). Dan berdasarkan hadis-hadis yang lain yang memerintahkan mengqada salat ketika ingat. Dan adanya perintah menghasilkan hukum wajib. Maka wajib untuk bersegera melakukannya. Ini adalah pendapat jumhur ulama” (<em>Hasyiah Ar-Raudhul Murbi’<\/em>, 1\/487).<\/p>\n\n\n\n<p>Adapun hadis dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, beliau berkata,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">عَرَّسْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ نَسْتَيْقِظْ حَتَّى طَلَعَتِ الشَّمْسُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: لِيَأْخُذْ كُلُّ رَجُلٍ بِرَأْسِ رَاحِلَتِهِ؛ فَإِنَّ هَذَا مَنْزِلٌ حَضَرَنَا فِيهِ الشَّيْطَانُ . قَالَ: فَفَعَلْنَا، فَدَعَا بِالْمَاءِ فَتَوَضَّأَ، ثُمَّ صَلَّى سَجْدَتَيْنِ، ثُمَّ أُقِيمَتِ الصَّلَاةُ فَصَلَّى الْغَدَاةَ<\/p>\n\n\n\n<p>“Kami pernah tertidur bersama Rasulullah <em>shallallahu’alaihi wa sallam<\/em> dan terbangun ketika matahari telah terbit. Rasulullah <em>shallallahu’alaihi wa sallam<\/em> lalu bersabda, “Hendaknya setiap orang berpegangan dengan tunggangannya (berpindah tempat). Sesungguhnya tempat ini didatangi oleh setan.” Abu Hurairah berkata, “Kami pun melaksanakan perintah Rasulullah <em>shallallahu’alaihi wa sallam<\/em>. Beliau meminta air untuk berwudhu. Lalu beliau mengerjakan salat <em>qabliyah<\/em> dua rakaat. Ikamah kemudian dikumandangkan, dan beliau pun mengerjakan salat Subuh” (HR. Muslim no. 680).<\/p>\n\n\n\n<p>Dalam hadis ini, Rasulullah <em>shallallahu’alaihi wa sallam<\/em> terlewat salat Subuh, kemudian beliau dan para sahabat tidak langsung mengqadanya namun berpindah tempat terlebih dahulu. Hadis ini tidak menunjukkan boleh menunda qada salat dalam jangka waktu yang lama, namun hanya menunjukkan bolehnya menunda sebentar jika ada kebutuhan. Ibnul Qasim <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وحجة من رأى التأخير: أن النبي صلى الله عليه وسلم لم يصلها في المكان الذي ناموا فيه، وهو لا يدل إلا على التأخير اليسير الذي لا يصير صاحبه مهملاً معرضًا عن القضاء، بل يفعله لتكميل الصلاة، من اختيار بقعة<\/p>\n\n\n\n<p>“Argumen ulama yang membolehkan menunda: bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> tidak salat langsung di tempat di mana beliau ketiduran. Ini tidak menunjukkan apa-apa kecuali bolehnya menunda sebentar yang tidak membuat orang yang terluput tersebut terlalaikan dan melupakan qada. Bahkan Nabi <em>shallallahu’alaihi wa sallam<\/em> melakukan demikian untuk menyempurnakan qada salat, yaitu memilih tempat yang baik” (<em>Hasyiah Ar-Raudhul Murbi’<\/em>, 1\/487).<\/p>\n\n\n\n<p>Dari sini kita ketahui juga kekeliruan orang yang menunda qada salat sampai hari berikutnya. Karena Rasulullah <em>shallallahu’alaihi wa sallam<\/em> ketika terlewat salat Subuh tidak menunda sampai hari berikutnya. Bahkan mereka berdosa jika sengaja menunda-nunda qada salat dengan jeda yang lama.&nbsp;<\/p>\n\n\n\n<p><strong>Apakah wajib berurutan?<\/strong><\/p>\n\n\n\n<p><em>Ketika mengqada salat yang terlewat dan sudah masuk pada waktu salat yang lainnya apakah harus mengqada salat yang terlewat terlebih dahulu ataukah mengerjakan salat yang sekarang?<\/em><\/p>\n\n\n\n<p>Jawabnya, wajib memperhatikan urutan dalam pelaksanaan qada salat.&nbsp;<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsamin <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أنه فاتتك صلاة المغرب ودخل وقت العشاء فابدأ بصلاة المغرب أولاً ثم صلِّ العشاء بعدها؛ لأنه لا بد من الترتيب بين الصلوات كما أمر الله تبارك وتعالى بها، فصلاة المغرب تصلى قبل العشاء، والفجر يصلى قبل الظهر، والظهر تصلى قبل العصر، وهكذا<\/p>\n\n\n\n<p>“Seorang yang terlewat salat Magrib kemudian sudah masuk waktu isya, maka ia seharusnya memulai salat Magrib terlebih dahulu baru kemudian salat Isya. Karena wajib memperhatikan urutan salat sebagaimana yang Allah <em>tabaraka wa ta’ala<\/em> perintahkan. Maka salat Magrib harus lebih dahulu dari salat Isya, salat Subuh harus lebih dahulu dari salat Zuhur, salat Zuhur harus lebih dahulu dari salat Asar, dan seterusnya” (<em>Fatawa Nurun ‘alad Darbi<\/em>, rekaman no.40).<\/p>\n\n\n\n<p><em>Wallahu a&#8217;lam<\/em>, semoga Allah <em>ta&#8217;ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil &#8216;alamin, wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi washahbihi ajma&#8217;in<\/em>.<\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat salat Zuhur, apakah mengqadanya harus menunggu waktu zuhur besoknya? Jawaban: Alhamdulillahi rabbil &#8216;alamin, ash-shalatu wassalamu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala alihi wa shahbihi ajma&#8217;in, amma ba&#8217;du. Orang yang terlewat salat wajib, ada dua [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43713,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengqada Salat yang Terlewat Apakah di Waktu yang Sama? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-21T15:04:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-21T15:04:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Mengqada-Salat-yang-Terlewat-Apakah-di-Waktu-yang-Sama.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama?\",\"datePublished\":\"2024-01-21T15:04:55+00:00\",\"dateModified\":\"2024-01-21T15:04:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html\"},\"wordCount\":1191,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html\",\"name\":\"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-01-21T15:04:55+00:00\",\"dateModified\":\"2024-01-21T15:04:56+00:00\",\"description\":\"Pertanyaan: Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html","og_locale":"en_US","og_type":"article","og_title":"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat","og_url":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-01-21T15:04:55+00:00","article_modified_time":"2024-01-21T15:04:56+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/Mengqada-Salat-yang-Terlewat-Apakah-di-Waktu-yang-Sama.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama?","datePublished":"2024-01-21T15:04:55+00:00","dateModified":"2024-01-21T15:04:56+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html"},"wordCount":1191,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html","url":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html","name":"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-01-21T15:04:55+00:00","dateModified":"2024-01-21T15:04:56+00:00","description":"Pertanyaan: Jika saya terlewat salat wajib, apakah saya bisa mengqada segera atau harus menunggu waktu yang sama besoknya? Semisal jika saya terlewat","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43705-mengqada-salat-yang-terlewat-apakah-di-waktu-yang-sama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Mengqada Salat yang Terlewat Apakah di Waktu yang Sama?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43705"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43705"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43705\/revisions"}],"predecessor-version":[{"id":43714,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43705\/revisions\/43714"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43713"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}