{"id":43770,"date":"2024-02-13T20:36:11","date_gmt":"2024-02-13T13:36:11","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43770"},"modified":"2024-02-13T20:36:12","modified_gmt":"2024-02-13T13:36:12","slug":"apakah-berdoa-sambil-melihat-kabah-itu-mustajab","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html","title":{"rendered":"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab?"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p><em>Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang yang sedang di depan Ka’bah?<\/em><\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p>Keyakinan bahwa berdoa sambil melihat Ka’bah itu mustajab, diambil dari hadis berikut:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">من الوليد بن مسلم ، عن عفير بن معدان ، عن سليم بن عامر عَنْ أَبِي أُمَامَةَ ، عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمْ، قَالَ : تُفْتَحُ أَبْوَابُ السَّمَاءِ ، وَيُسْتَجَابُ دُعَاءُ الْمُسْلِمِ عِنْدَ إِقَامَةِ الصَّلَاةِ ، وَعِنْدَ نُزُولِ الْغَيْثِ ، وَعِنْدَ زَحْفِ الصُّفُوفِ ، وَعِنْدَ رُؤْيَةِ الْكَعْبَةِ<\/p>\n\n\n\n<p>Dari Al-Walid bin Muslim, dari Ufair bin Ma’dan, dari Salim bin Amir, dari Abu Umamah Al-Bahili <em>radhiyallahu’anhu<\/em>, bahwa Nabi <em>shallallahu’alaihi wa sallam<\/em> bersabda, “Dibuka pintu langit dan dikabulkan doa seorang Muslim yaitu ketika shalat didirikan, ketika turun hujan, ketika pasukan perang berbaris dan ketika melihat Ka’bah” (HR. Ath-Thabrani [8\/169], Al-Baihaqi no.7240).<\/p>\n\n\n\n<p>Hadis ini <em>dhaif jiddan<\/em> (sangat lemah). Penyebabnya ada tiga perkara:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>, terdapat perawi bernama Ufair bin Ma’dan yang disepakati lemahnya. Adz-Dzahabi mengatakan :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عفير بن معدان: مجمع على ضعفه ، قال أبو حاتم: لا يشتغل به<\/p>\n\n\n\n<p>“Ufair bin Ma’dan, disepakati kelemahannya. Abu Hatim berkata: jangan menyibukkan diri dengannya” (<em>Diwan Adh Dhu’afa<\/em> no.2851).<\/p>\n\n\n\n<p><strong>Kedua<\/strong>, terdapat perawi bernama Al-Walid bin Muslim yang merupakan <em>mudallis<\/em>, sedangkan di dalam sanadnya menggunakan<em> lafadz ‘an<\/em>.&nbsp;<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>, periwayatan Salim bin Amir dari Abu Umamah yang kebanyakannya merupakan riwayat yang mungkar. Abu Hatim mengatakan:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ضعيف الحديث ، يكثر الرواية عن سليم بن عامر عن أبي أمامة عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وسلم : بالمناكير ؛ ما لا أصل له ، لا يُشْتَغَل بروايته&nbsp;<\/p>\n\n\n\n<p>“Salim bin Amir lemah periwayatan hadisnya. Ia banyak meriwayatkan dari Abu Umamah dari Nabi <em>shallallahu’alaihi wa sallam<\/em> berupa riwayat-riwayat mungkar yang tidak ada asalnya. Maka jangan menyibukkan diri dengannya” (<em>Al-Jarh wat Ta’dil<\/em>, 7\/36).<\/p>\n\n\n\n<p>Sehingga para ulama mengatakan bahwa hadis ini <em>dhaif jiddan<\/em>, seperti An-Nawawi, Al-Bushiri, Ibnu Rajab, dan Al-Albani.&nbsp;<\/p>\n\n\n\n<p>Terdapat dalam hadis lain:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَقَالَ وَكِيعٌ عَنِ ابْنِ أَبِي لَيْلَى , عَنْ نَافِعٍ , عَنِ ابْنِ عُمَرَ , وَعَنِ ابْنِ أَبِي لَيْلَى , عَنِ الْحَكَمِ , عَنْ مِقْسَمٍ , عَنِ ابْنِ عَبَّاسٍ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَا تُرْفَعُ الْأَيْدِي إِلَّا فِي سَبْعَةِ مَوَاطِنَ فِي افْتِتَاحِ الصَّلَاةِ , وَاسْتِقْبَالِ الْكَعْبَةِ , وَعَلَى الصَّفَا وَالْمَرْوَةِ , وَبِعَرَفَاتٍ , وَبِجَمْعٍ وَفِي الْمَقَامَيْنِ وَعِنْدَ الْجَمْرَتَيْنِ»<\/p>\n\n\n\n<p>Dari Waki’, ia berkata: dari Ibnu Abi Laila, dari Nafi’, dari Abdullah bin Umar. Juga dari Ibnu Abi Laila, dari Al-Hakam, dari Miqsam, dari Ibnu Abbas, dari Nabi <em>shallallahu’alaihi wa sallam<\/em> bahwa beliau bersabda:&nbsp;<\/p>\n\n\n\n<p>“Jangan mengangkat kedua tangan untuk berdoa kecuali pada tujuh tempat: ketika memulai shalat, ketika menghadap Ka’bah, ketika di Shafa dan Marwah, ketika di Arafah, dan ketika di awal dan akhir Jamarat” (HR. Ibnu Khuzaimah no.2703, Al-Bukhari dalam <em>Qurratul ‘Ainain<\/em> no.81, Ath-Thabarani dalam <em>Al-Kabir<\/em> [11\/385]).<\/p>\n\n\n\n<p>Hadis ini juga <em>dhaif <\/em>karena terdapat perawi bernama Ibnu Abi Laila. An-Nasai mengatakan: “<em>laysa biqawiyya<\/em> (bukan perawi yang kuat)”, Imam Ahmad mengatakan: “Ia buruk hafalannya”, Ibnu Hajar mengatakan: “Ia <em>shaduq<\/em> dan hafalannya buruk sekali”, Syu’bah mengatakan: “Tidak pernah aku melihat orang yang paling buruk hafalannya melainkan Ibnu Abi Laila”.<\/p>\n\n\n\n<p>Hadis ini di<em>dhaif<\/em>kan oleh Al-Bukhari, Al-Baghawi, Al-Baihaqi, An-Nawawi, dan Al-Albani.&nbsp;<\/p>\n\n\n\n<p>Terdapat riwayat lain dari hadis ini secara <em>mauquf <\/em>dari Abdullah bin Abbas. Diriwayatkan oleh Ibnu Abi Syaibah, ia berkata:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">حَدَّثَنَا ابْنُ فُضَيْلٍ، عَنْ عَطَاءٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: &#8221; لَا تُرْفَعُ الْأَيْدِي إِلَّا فِي سَبْعَةِ مَوَاطِنَ: إِذَا قَامَ إِلَى الصَّلَاةِ، وَإِذَا رَأَى الْبَيْتَ، وَعَلَى الصَّفَا وَالْمَرْوَةِ، وَفِي عَرَفَاتٍ، وَفِي جَمْعٍ، وَعِنْدَ الْجِمَارِ &#8220;<\/p>\n\n\n\n<p>“Ibnu Fudhail menyampaikan hadis kepadaku, dari Atha’ dari Sa’id bin Jubair, dari Abdullah bin Abbas, ia berkata: “Jangan mengangkat kedua tangan untuk berdoa kecuali pada tujuh tempat: ketika memulai shalat, ketika menghadap Ka’bah, ketika di Shafa dan Marwah, ketika di Arafah, dan ketika di awal dan akhir Jamarat” (HR. Ibnu Abi Syaibah no. 2450)<\/p>\n\n\n\n<p>Riwayat ini juga<em> dhaif<\/em> karena terdapat perawi bernama Atha bin as-Saib. Adz-Dzahabi mengatakan: “Ia salah seorang ulama besar dengan sedikit kelemahan, ia <em>tsiqah<\/em> namun hafalannya buruk di akhir hayatnya”. Ibnu Ma’in mengatakan: “Ia mengalami <em>ikhtilath<\/em>, hadisnya tidak menjadi <em>hujjah<\/em>”, Ad-Daruquthni mengatakan: “Ia mengalami<em> ikhtilath<\/em>”, Ibnu Hajar mengatakan: “<em>Shaduq<\/em> namun <em>mukhtalith<\/em>”.<\/p>\n\n\n\n<p>Riwayat yang <em>mauquf<\/em> ini di<em>dhaif<\/em>kan oleh Al-Bukhari, An-Nawawi, dan Al-Albani.<\/p>\n\n\n\n<p>Namun memang sebagian ulama menghasankan riwayat <em>mauquf<\/em> ini, seperti Ibnul Jauzi, Al-Haitsami, Ibnul Qayyim, dan Imam Asy-Syafi’i.<\/p>\n\n\n\n<p>Imam Asy-Syafi’i mengatakan :&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَلَيْسَ فِي رَفْعِ الْيَدَيْنِ شَيْءٌ أَكْرَهُهُ وَلَا أَسْتَحِبُّهُ ، عِنْدَ رُؤْيَةِ الْبَيْتِ ، وَهُوَ عِنْدِي حَسَنٌ<\/p>\n\n\n\n<p>“Seputar mengangkat tangan dalam berdoa, tidak ada yang saya makruhkan atau saya anjurkan ketika melihat Ka’bah. Menurut saya perbuatan ini baik” (Diriwayatkan oleh Al-Baihaqi dalam <em>Ma’rifatus Sunan<\/em>, 7\/210).<\/p>\n\n\n\n<p>Demikian juga ada anjuran Imam Ahmad. Al-Kausaj mengatakan:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قُلْتُ: رفعُ اليدين إذا رأى البيتَ؟ قال: ما أَحْسَنَه!<\/p>\n\n\n\n<p>“Aku bertanya: berdoa mengangkat tangan ketika melihat Ka’bah bagaimana hukumnya? Imam Ahmad menjawab: sungguh bagus perbuatan itu” (<em>Masail Al-Kausaj<\/em>, no. 1404).<\/p>\n\n\n\n<p>Karena hadisnya lemah, sehingga tidak bisa kita tegaskan bahwa doa ketika melihat Ka’bah itu mustajab. Namun perbuatan ini tidak terlarang bahkan dianjurkan oleh sebagian ulama. Terutama ketika berada di tanah haram Mekkah, terlebih di dalam Masjidil Haram, terlebih lagi dibarengi rasa syukur, rasa memelas dan penuh harapan yang muncul ketika melihat Ka’bah, tentunya ini semua menjadi sebab-sebab terkabulnya doa. Lebih lagi bagi orang yang sedang umrah atau haji.&nbsp;<\/p>\n\n\n\n<p>Syaikh Sulaiman Ar-Ruhaili mengatakan: “Tidak ada dalil shahih tentang diijabahkan doa ketika melihat Ka’bah pertama kali. Namun orang yang umrah atau haji, maka lebih besar kemungkinan diijabah doanya. Karena orang yang haji dan umrah mereka adalah tamu Allah. Mereka dipanggil Allah, dan mereka memenuhi panggilan-Nya. Maka jika berdoa, Allah akan berikan apa yang mereka minta. Maka orang yang haji dan umrah sejak awal mereka ihram sampai selesai haji atau umrahnya lebih besar kemungkinan diijabah doanya. Lebih besar lagi kemungkinannya jika doanya di tempat-tempat ibadah seperti di Arafah atau ketika thawaf” (Sumber: <a href=\"https:\/\/www.youtube.com\/watch?v=Dz96Tt194l8\">هل الدعاء مستجاب عند رؤية الكعبة لأول مرة؟ الشيخ سليمان الرحيلي حفظه الله<\/a>).<\/p>\n\n\n\n<p>Dan tidak mengapa berdoa melalui <em>video call<\/em> di depan Ka’bah dengan bantuan orang yang sedang di depan Ka’bah. Dengan niat berdoa sambil melihat Ka’bah sebagaimana dalam hadis di atas. Karena itu semakna dengan melihat Ka’bah secara langsung.<\/p>\n\n\n\n<p>Dan hendaknya tidak hanya sekedar berusaha berdoa sambil melihat Ka’bah saja, namun juga berusaha untuk memenuhi adab-adab dan syarat-syarat terkabulnya doa. Syaikh Ibrahim Ar-Ruhaili menjelaskan: “Terkadang orang yang berdoa di depan Ka’bah, namun tidak diijabah doanya. Namun terkadang ia berdoa di tempat biasa di pelosok negeri, ternyata dikabulkan. Sehingga yang penting seseorang memenuhi adab-adab dalam berdoa dan syarat-syarat terkabulnya doa, dan ia berusaha mencari tempat yang utama dan waktu yang utama untuk berdoa, maka semakin besar kemungkinan doanya dikabulkan” (Sumber: <a href=\"https:\/\/www.youtube.com\/watch?v=km2FjpkYTsg\">هل الدعاء في الروضة مستجاب؟ &#8211; الشيخ إبراهيم الرحيلي<\/a>).<\/p>\n\n\n\n<p><em>Wallahu a’lam<\/em>, semoga Allah <em>ta’ala <\/em>memberi taufik.<\/p>\n\n\n\n<p><em>Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa shahbihi wa sallam.<\/em><\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang yang sedang di depan Ka’bah? Jawaban: Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du, Keyakinan bahwa berdoa sambil melihat Ka’bah itu mustajab, diambil dari hadis berikut: من الوليد بن [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[357],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-02-13T13:36:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-13T13:36:12+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/02\/Apakah-Berdoa-sambil-Melihat-Kabah-Itu-Mustajab.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab?\",\"datePublished\":\"2024-02-13T13:36:11+00:00\",\"dateModified\":\"2024-02-13T13:36:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html\"},\"wordCount\":1097,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Dzikir dan Doa\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html\",\"name\":\"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-02-13T13:36:11+00:00\",\"dateModified\":\"2024-02-13T13:36:12+00:00\",\"description\":\"Pertanyaan: Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang","og_url":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-02-13T13:36:11+00:00","article_modified_time":"2024-02-13T13:36:12+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/02\/Apakah-Berdoa-sambil-Melihat-Kabah-Itu-Mustajab.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab?","datePublished":"2024-02-13T13:36:11+00:00","dateModified":"2024-02-13T13:36:12+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html"},"wordCount":1097,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Dzikir dan Doa"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html","url":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html","name":"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-02-13T13:36:11+00:00","dateModified":"2024-02-13T13:36:12+00:00","description":"Pertanyaan: Benarkah bahwa berdoa sambil melihat Ka’bah itu mustajab? Kemudian bolehkah berdoa melalui video call di depan Ka’bah dengan bantuan orang","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43770-apakah-berdoa-sambil-melihat-kabah-itu-mustajab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Apakah Berdoa sambil Melihat Ka’bah Itu Mustajab?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43770"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43770"}],"version-history":[{"count":11,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43770\/revisions"}],"predecessor-version":[{"id":43789,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43770\/revisions\/43789"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43785"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43770"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}