{"id":43876,"date":"2024-03-12T15:06:50","date_gmt":"2024-03-12T08:06:50","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43876"},"modified":"2024-03-12T15:06:51","modified_gmt":"2024-03-12T08:06:51","slug":"apakah-surga-dan-neraka-sudah-ada-penghuninya","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html","title":{"rendered":"Apakah Surga dan Neraka Sudah Ada Penghuninya?"},"content":{"rendered":"\n<p><strong>Pertanyaan<\/strong>:<\/p>\n\n\n\n<p>Apakah surga dan neraka sudah ada penghuninya sekarang?<\/p>\n\n\n\n<p><strong>Jawaban<\/strong>:<\/p>\n\n\n\n<p><em>Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu wassalamu &#8216;ala alihi wa shahbihi. Amma ba&#8217;du.<\/em><\/p>\n\n\n\n<p>Pertama perlu dipahami bahwa di antara akidah <em>Ahlussunnah wal Jama’ah<\/em> adalah meyakini adanya surga dan bahwa surga telah Allah ciptakan. Allah <em>‘azza wa jalla<\/em> berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ<\/p>\n\n\n\n<p><em>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi. Surga yang telah disediakan untuk orang-orang yang bertakwa”<\/em> (QS. Ali Imran: 133).<\/p>\n\n\n\n<p>Dalam ayat yang lain disebutkan,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ<\/p>\n\n\n\n<p><em>“Surga telah disediakan untuk orang-orang yang beriman kepada Allah dan Rasul-Rasul-Nya”<\/em> (QS. An-Najm: 13-15).<br><\/p>\n\n\n\n<p>Imam Qurthubi <em>rahimahullah <\/em>menjelaskan saat menafsirkan ayat ini,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وعامة العلماء على أن الجنة مخلوقة موجودة، لقوله (( أُعِدَّتْ لِلْمُتَّقِينَ)). وهو نص في حديث الإسراء وغيره في الصحيحين و غيرهما<\/p>\n\n\n\n<p>“Seluruh ulama meyakini bahwa surga telah tercipta dan telah ada sekarang. Berdasarkan firman Allah <em>ta’ala<\/em>, (yang artinya) <em>“telah disediakan untuk orang-orang yang bertakwa“<\/em>. Dan ini ditegaskan dalam hadis yang menceritakan tentang Isra’ Mi’raj yang terdapat dalam <em>Shahihain <\/em>maupun kitab hadis lainnya” (<em>Al-Jami’ Li Ahkamil Qur’an<\/em>, 5\/316).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> juga berfirman tentang surga, ketika menceritakan peristiwa Isra’ Mi’raj Nabi <em>shallallahu’alaihi wa sallam<\/em>,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلَقَدْ رَآهُ نَزْلَةً أُخْرَىٰ عِنْدَ سِدْرَةِ الْمُنْتَهَىٰ عِنْدَهَا جَنَّةُ الْمَأْوَىٰ&nbsp;<\/p>\n\n\n\n<p><em>“Dan sesungguhnya Muhammad melihat Jibril itu (dalam rupanya yang asli) sekali lagi. Di sisi Sidratul Muntaha. Di sisi Sidrotul Muntaha ada surga, tempat tinggal orang-orang mukmin”<\/em> (QS. An-Najm: 13-15).<\/p>\n\n\n\n<p>Dan kita juga mengetahui bahwa kakek moyang kita yaitu Nabi Adam ‘<em>alaihissalam<\/em> dan istrinya dahulu tinggal di surga. Berarti surga telah ada. Dalam hadis dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwa Rasulullah <em>shallallahu’alaihi wasallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">احْتَجَّ آدَمُ وَمُوسَى عليهما السَّلَامُ عِنْدَ رَبِّهِمَا، فَحَجَّ آدَمُ مُوسَى، قالَ مُوسَى: أَنْتَ آدَمُ الذي خَلَقَكَ اللَّهُ بِيَدِهِ وَنَفَخَ فِيكَ مِن رُوحِهِ، وَأَسْجَدَ لكَ مَلَائِكَتَهُ، وَأَسْكَنَكَ في جَنَّتِهِ، ثُمَّ أَهْبَطْتَ النَّاسَ بِخَطِيئَتِكَ إلى الأرْضِ<\/p>\n\n\n\n<p><em>“Nabi Adam dan Nabi Musa ‘alaihimassalam pernah berdebat di sisi Allah, ketika itu Nabi Adam berhasil mengalahkan argumen Nabi Musa. Nabi Musa berkata: “Wahai Adam, engkaulah orang yang Allah ciptakan langsung dengan Tangan-Nya, dan Allah meniupkan ruh-Nya kepadamu, dan memerintahkan para Malaikat untuk bersujud kepadamu, dan Allah juga telah memberimu kesempatan untuk tinggal di surga-Nya, kemudian engkau karena dosamu menurunkan seluruh manusia (anak keturunanmu) ke bumi.&#8217;”<\/em> (HR. Muslim no. 2652)<\/p>\n\n\n\n<p>Dalil-dalil ini serta dalil yang lainnya menunjukkan secara pasti bahwa surga telah ada dan telah Allah ciptakan.<br><\/p>\n\n\n\n<p>Dengan demikian konsekuensinya surga telah ada penghuninya berupa kenikmatan-kenikmatan surga. Seperti bidadari surga, sungai-sungai, rumah-rumah, pohon-pohon, buah-buahan, minuman berupa susu,<em> khamr<\/em>, madu, pakaian sutera, perhiasan, dan kenikmatan lainnya. Dan semua ini sudah siap dinikmati bahkan sudah pernah dinikmati oleh kakek moyang kita yaitu Nabi Adam ‘<em>alaihissalam<\/em> dan istri beliau.<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فِيْهَا أَنْهَارٌ مِنْ مَاءٍغَيْرِ ءَاسِنٍ وَ أَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَ أَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِّلشَّارِبِيْنَ وَ أَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى وَلَهُمْ فِيْهَا مِنْ كُلِّ الثَّمَرَاتِ<\/p>\n\n\n\n<p><em>“Di dalamnya ada sungai-sungai dari air yang tiada berubah rasa dan baunya, sungai-sungai dari susu yang tidak berubah rasanya, sungai-sungai dari khamr yang lezat rasanya bagi peminumnya, dan sungai-sungai dari madu yang disaring. Dan di dalamnya mereka memperoleh segala macam buah-buahan.”<\/em> (QS. Muhammad : 15).<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَحُورٌ عِينٌ . كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ<\/p>\n\n\n\n<p><em>“Dan ada bidadari-bidadari yang bermata indah, laksana mutiara yang tersimpan baik”<\/em> (QS. Al-Waqi&#8217;ah 22 &#8211; 23).<\/p>\n\n\n\n<p>Sebagaimana firman Allah:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كَذَلِكَ وَزَوَّجْنَاهُمْ بِحُورٍ عِينٍ<\/p>\n\n\n\n<p><em>“Demikian juga kami nikahkan mereka dengan para bidadari surga”<\/em> (QS. Ad-Dukhan: 54)<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَفَاكِهَةٍ كَثِيرَةٍ لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ<\/p>\n\n\n\n<p><em>“Dan di surga terdapat buah-buahan yang banyak, yang tidak berhenti (berbuah) dan tidak terlarang mengambilnya.”<\/em> (QS. Al-Waqiah: 32-33),<\/p>\n\n\n\n<p>Allah <em>ta’ala<\/em> berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ<\/p>\n\n\n\n<p><em>“Di surga itu mereka diberi perhiasan dengan gelang-gelang dari emas dan mutiara, dan pakaian mereka adalah sutera.”<\/em> (QS. Al-Hajj: 23).<\/p>\n\n\n\n<p>Adapun penghuni surga berupa manusia, maka sekarang belum ada sama sekali. Mereka akan masuk surga kelak di hari Kiamat. Semoga kita termasuk di antaranya.&nbsp;<\/p>\n\n\n\n<p>Syaikh Muhammad Nashiruddin Al-Albani <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما الآن ما هو إلا الحياة البرزخية فدخول الجنة والنار مؤقت بالحساب حتى البعث يوم القيامة كلهم لكن أرواحهم لها نعيم خاص كما قال عليه السلام: ( أرواح الشهداء في حواصل طيور خضر تعلق من ثمر الجنة ) . وكذلك أرواح المؤمنين في بطون طيور خضر تعلق من ثمر الجنة فهذا نعيم روحي ؛ أما النعيم البدني والروحي معا وكذلك الجحيم فذلك لا يكون إلا بعد البعث والنشور .<\/p>\n\n\n\n<p>“Adapun sekarang, bagi manusia yang sudah meninggal tidak ada kehidupan kecuali di alam barzakh. Surga dan neraka ditentukan oleh hisab dan hisab itu terjadi di hari Kiamat. Semua manusia demikian termasuk para Nabi. Namun arwah-arwah mereka mendapatkan nikmat khusus sebagaimana disebutkan oleh Nabi <em>shallallahu’alaihi wasallam<\/em>: <em>“Arwahnya para syuhada ada di tembolok-tembolok burung hijau yang bertengger di pohon-pohon surga”<\/em> (HR. At-Tirmidzi no.1641).<\/p>\n\n\n\n<p>Demikian juga arwah orang-orang yang beriman, mereka ada di tembolok burung hijau yang bertengger di pohon surga. Ini adakah nikmat yang dirasakan oleh ruh mereka. Adapun nikmat yang dirasakan oleh ruh dan badan, demikian juga azab, ini akan dirasakan setelah hari kebangkitan. <\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فإن الجنة ليس فيها أحد من البشر الآن وسيدخلها المؤمنون، وأول من يدخلها هو نبينا محمد صلى الله عليه وسلم، فهو أول من يقرع بابها، وأول من يؤذن له بالدخول بعد ما ينشق عنه قبره ويخرج من الأرض، فقد روى الترمذي وغيره أنه صلى الله عليه وسلم قال: أنا أول من يدخل الجنة يوم القيامة<\/p>\n\n\n\n<p>“Maka di surga sekarang tidak ada manusia seorang pun. Dan surga akan dimasuki pertama kali oleh orang-orang yang beriman. Dan orang pertama yang akan memasukinya adalah Nabi kita Muhammad <em>shallallahu’alaihi wasallam<\/em>. Beliau yang pertama kali akan mengetuk pintu surga. Dan beliau yang pertama kali diizinkan masuk ke surga setelah kuburan beliau terbelah dan beliau dibangkitkan dari kuburnya di hari Kiamat. Dalam hadis riwayat At-Tirmidzi dan lainnya, bahwa beliau <em>shallallahu’alaihi wasallam<\/em> bersabda: <em>“Aku adalah orang yang pertama kali akan masuk ke surga di hari Kiamat”<\/em> (HR. Ahmad no.12469)” <\/p>\n\n\n\n<p>(<em>Silsilah Huda wan Nur<\/em>, no.28).<\/p>\n\n\n\n<p><em>Wallahu a’lam<\/em>, semoga Allah <em>ta&#8217;ala<\/em> memberi taufik.&nbsp;<\/p>\n\n\n\n<p><em>Washallallahu ’ala Nabiyyina Muhammadin wa ‘ala alihi washahbihi wa sallam.<\/em><\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Apakah surga dan neraka sudah ada penghuninya sekarang? Jawaban: Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu wassalamu &#8216;ala alihi wa shahbihi. Amma ba&#8217;du. Pertama perlu dipahami bahwa di antara akidah Ahlussunnah wal Jama’ah adalah meyakini adanya surga dan bahwa surga telah Allah ciptakan. Allah ‘azza wa jalla berfirman, وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Surga dan Neraka Sudah Ada Penghuninya? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Apakah surga dan neraka sudah ada penghuninya sekarang? Jawaban: Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Surga dan Neraka Sudah Ada Penghuninya? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Apakah surga dan neraka sudah ada penghuninya sekarang? Jawaban: Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-12T08:06:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-12T08:06:51+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Apakah-Surga-dan-Neraka-Sudah-Ada-Penghuninya.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Apakah Surga dan Neraka Sudah Ada Penghuninya?\",\"datePublished\":\"2024-03-12T08:06:50+00:00\",\"dateModified\":\"2024-03-12T08:06:51+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html\"},\"wordCount\":931,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html\",\"name\":\"Apakah Surga dan Neraka Sudah Ada Penghuninya? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-03-12T08:06:50+00:00\",\"dateModified\":\"2024-03-12T08:06:51+00:00\",\"description\":\"Pertanyaan: Apakah surga dan neraka sudah ada penghuninya sekarang? Jawaban: Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Surga dan Neraka Sudah Ada Penghuninya?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Surga dan Neraka Sudah Ada Penghuninya? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Apakah surga dan neraka sudah ada penghuninya sekarang? Jawaban: Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Surga dan Neraka Sudah Ada Penghuninya? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Apakah surga dan neraka sudah ada penghuninya sekarang? Jawaban: Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu","og_url":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-03-12T08:06:50+00:00","article_modified_time":"2024-03-12T08:06:51+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Apakah-Surga-dan-Neraka-Sudah-Ada-Penghuninya.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Apakah Surga dan Neraka Sudah Ada Penghuninya?","datePublished":"2024-03-12T08:06:50+00:00","dateModified":"2024-03-12T08:06:51+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html"},"wordCount":931,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html","url":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html","name":"Apakah Surga dan Neraka Sudah Ada Penghuninya? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-03-12T08:06:50+00:00","dateModified":"2024-03-12T08:06:51+00:00","description":"Pertanyaan: Apakah surga dan neraka sudah ada penghuninya sekarang? Jawaban: Alhamdulillahi hamdan katsiran thayyiban mubarakan fihi, ash-shalatu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43876-apakah-surga-dan-neraka-sudah-ada-penghuninya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Apakah Surga dan Neraka Sudah Ada Penghuninya?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43876"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43876"}],"version-history":[{"count":5,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43876\/revisions"}],"predecessor-version":[{"id":43886,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43876\/revisions\/43886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43885"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43876"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43876"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43876"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}