{"id":43902,"date":"2024-03-16T10:58:52","date_gmt":"2024-03-16T03:58:52","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43902"},"modified":"2024-03-16T10:58:54","modified_gmt":"2024-03-16T03:58:54","slug":"sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html","title":{"rendered":"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah"},"content":{"rendered":"\n<h2 class=\"wp-block-heading has-text-align-center\">ومرة أخرى: رفقاً أهل السنة بأهل السنة<\/h2>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه<\/p>\n\n\n\n<p>Segala puji hanya bagi Allah. Tidak ada daya dan kekuatan kecuali dengan Allah. Selawat, salam, dan keberkahan semoga selalu tercurah kepada hamba dan rasul-Nya, Nabi kita Muhammad, dan kepada keluarga, para sahabat, dan orang-orang yang mengikuti jejak beliau.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وبعد، فإن المشتغلين بالعلم الشرعي من أهل السنة والجماعة السائرين على ما كان عليه سلف الأمة هم أحوج في هذا العصر إلى التآلف والتناصح فيما بينهم، لاسيما وهم قلة قليلة بالنسبة للفرق والأحزاب المنحرفة عما كان عليه سلف الأمة، وقبل أكثر من عشر سنوات وفي أواخر زمن الشيخين الجليلين: شيخنا الشيخ عبد العزيز بن باز والشيخ محمد بن عثيمين رحمهما الله اتجهت فئة قليلة جداً من أهل السنة إلى الاشتغال بالتحذير من بعض الأحزاب المخالفة لما كان عليه سلف الأمة، وهو عمل محمود ومشكور، ولكن المؤسف أنه بعد وفاة الشيخين اتجه بعض هذه الفئة إلى النيل من بعض إخوانهم من أهل السنة الداعين إلى التمسك بما كان عليه سلف الأمة من داخل البلاد وخارجها، وكان من حقهم عليهم أن يقبلوا إحسانهم ويشدوا أزرهم عليه ويسددوهم فيما حصل منهم من خطأ إذا ثبت أنه خطأ، ثم لا يشغلون أنفسهم بعمارة مجالسهم بذكرهم والتحذير منهم، بل يشتغلون بالعلم اطلاعاً وتعليماً ودعوة، وهذا هو المنهج القويم للصلاح والإصلاح الذي كان عليه شيخنا الشيخ عبد العزيز بن باز إمام أهل السنة والجماعة في هذا العصر رحمه الله، والمشتغلون بالعلم من أهل السنة في هذا العصر قليلون وهم بحاجة إلى الازدياد لا إلى التناقص وإلى التآلف لا إلى التقاطع، ويقال فيهم مثل ما قال النحويون: ((المصغَّر لا يصغَّر))، قال شيخ الإسلام في مجموع الفتاوى (28\/51): ((وتعلمون أن من القواعد العظيمة التي هي جماع الدين تأليف القلوب واجتماع الكلمة وصلاح ذات البين؛ فإن الله تعالى يقول: {فَاتَّقُواْ اللَّهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ}، ويقول: {وَاعْتَصِمُواْ بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ}، ويقول: {وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ}، وأمثال ذلك من النصوص التي تأمر بالجماعة والائتلاف وتنهى عن الفرقة والاختلاف، وأهل هذا الأصل هم أهل الجماعة؛ كما أن الخارجين عنه هم أهل الفرقة)).<\/p>\n\n\n\n<p>Amma ba’du:<\/p>\n\n\n\n<p>Yang paling dibutuhkan oleh orang-orang yang berkutat dengan ilmu syar’i dari kalangan Ahlusunah wal jamaah – yang berjalan di atas jalan yang ditempuh oleh para ulama salaf umat ini – pada zaman ini adalah persatuan dan saling menasihati. Terlebih lagi, mereka adalah minoritas jika dibandingkan dengan sekte-sekte dan golongan-golongan sesat yang berbelok dari pemahaman para salaf umat ini.&nbsp;<\/p>\n\n\n\n<p>Sebelum lebih dari 15 tahun yang lalu, pada akhir-akhir zaman dua syaikh yang mulia, Syaikh Abdul Aziz bin Baz dan Syaikh Muhammad bin Utsaimin rahimahumallah; beberapa orang dari kalangan Ahlusunah berusaha untuk memberi peringatan dari beberapa aliran yang menyelisihi jalan para salaf; dan ini adalah usaha yang terpuji dan patut dihargai. Namun, yang disayangkan adalah setelah wafatnya dua syaikh tersebut, ada beberapa orang yang mencela sebagian saudara mereka sendiri dari kalangan Ahlusunah yang menyeru agar berpegang kepada pemahaman para salaf, baik itu yang berasal dari dalam maupun luar negeri.<\/p>\n\n\n\n<p>Padahal, seharusnya mereka wajib menerima kebaikan para dai tersebut, mendukung usaha mereka, dan meluruskan kesalahan mereka jika memang telah dipastikan itu salah. Kemudian mereka hendaknya tidak sibuk mengisi majelis mereka dengan menyebutkan keburukan para dai itu dan memperingatkan orang-orang dari mereka. Justru, seharusnya mereka menyibukkan diri dengan ilmu, baik itu dengan membaca, mengajarkan, dan mendakwahkannya. Inilah metode yang benar dalam menghadirkan kebaikan dan perbaikan yang dulu dipakai oleh Syaikh kami, Syaikh Abdul Aziz bin Baz – Imam Ahlusunah wal jamaah pada zaman ini – rahimahullah.&nbsp;<\/p>\n\n\n\n<p>Orang-orang yang berkutat dengan ilmu (penuntut ilmu dan ulama) dari kalangan Ahlusunah hanya sedikit pada zaman ini, sehingga mereka butuh peningkatan jumlah; dan bukan sebaliknya, saling merendahkan. Dan mereka butuh saling menguatkan, bukan saling memutus hubungan. Perumpamaan yang sesuai dengan mereka seperti yang diungkapkan ulama nahwu, “Lafaz dalam bentuk <em>tashghir<\/em> (kecil) tidak perlu dikecilkan lagi.”&nbsp;<\/p>\n\n\n\n<p>Syaikhul Islam berkata dalam kitab “Majmu’ al-Fatawa, jilid 28 hlm. 51, “Sebagaimana yang kalian ketahui bahwa di antara kaidah agung yang menjadi pokok agama adalah pengharmonisan hati, penyatuan kalimat, dan pendamaian dua pihak yang berselisih; karena Allah Ta’ala telah berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَاتَّقُواْ اللهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ<\/p>\n\n\n\n<p><em>“… Oleh sebab itu bertakwalah kepada Allah dan perbaikilah hubungan di antara sesamamu …”<\/em> (QS. Al-Anfal: 1)<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَاعْتَصِمُواْ بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ<\/p>\n\n\n\n<p><em>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai …”<\/em> (QS. Ali Imran: 103)<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ<\/p>\n\n\n\n<p><em>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka itulah orang-orang yang mendapat siksa yang berat.”<\/em> (QS. Ali Imran: 105)<\/p>\n\n\n\n<p>Dan nash-nash lain semisalnya yang memerintahkan untuk berjamaah dan bersatu, dan melarang dari perpecahan dan perselisihan. Golongan yang menerapkan dasar ini adalah Ahlusunah; sedangkan orang-orang Khawarij adalah golongan yang menyukai perpecahan.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد كتبت في هذا الموضوع رسالة بعنوان: ((<a href=\"https:\/\/al-abbaad.com\/articles\/index.php\/component\/phocadownload\/category\/7-vol6-akhlaq-wa-adab?download=30:rifqon-ahlissunah-biahlissunnah\">رفقاً أهل السنة بأهل السنة<\/a>)) طبعت في عام 1424هـ، ثم في عام 1426هـ، ثم طبعت ضمن مجموع كتبي ورسائلي (6\/281ـ327) في عام 1428هـ، أوردت فيها كثيراً من نصوص الكتاب والسنة وأقوال العلماء المحققين من أهل السنة، وقد اشتملت الرسالة بعد التقديم على الموضوعات التالية: نعمة النطق والبيان، حفظ اللسان من الكلام إلا في خير، الظنُّ والتجسُّس، الرِّفق واللِّين، موقف أهل السنَّة من العالم إذا أخطأ أنَّه يُعذر فلا يُبدَّع ولا يُهجَر، فتنة التجريح والهجر من بعض أهل السنَّة في هذا العصر وطريق السلامة منها، بدعة امتحان الناس بالأشخاص، التحذير من فتنة التجريح والتبديع من بعض أهل السنة في هذا العصر.<\/p>\n\n\n\n<p>Saya telah menulis risalah dalam tema ini dengan judul “Rifqan Ahl as-Sunnah bi-Ahl as-Sunnah” (Bersikap lembutlah kepada sesama Ahlusunah) yang dicetak pada tahun 1424 H, dan cetakan kedua pada tahun 1426 H, lalu dicetak dalam kumpulan buku dan tulisan saya lainnya (jilid 6 halaman 281-327) pada tahun 1428 H. Dalam risalah itu, saya menyebutkan banyak dalil dari al-Quran dan as-Sunnah, serta perkataan para ulama yang teliti dari kalangan Ahlusunah.<\/p>\n\n\n\n<p>Setelah pendahuluan, risalah itu bersisi pembahasan-pembahasan sebagai berikut; (1) nikmat dapat berbicara dan menjelaskan, <br>(2) menjaga lisan dari berbicara kecuali bicara yang baik, <br>(3) prasangka dan mencari-cari aib, <br>(4) lemah lembut, <br>(5) sikap Ahlusunah terhadap ulama jika melakukan kesalahan adalah memberi uzur, bukan membidahkan dan memboikot, <br>(6) fitnah pencelaan dan boikot dari sebagian Ahlusunah pada zaman ini, dan cara agar selamat darinya, <br>(7) kebidahan menilai orang lain berdasarkan sosok panutan, <br>(8) dan peringatan terhadap fitnah pencelaan dan pembidahan yang dilakukan sebagian Ahlusunah pada zaman ini.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومما يؤسف له أنه حصل أخيراً زيادة الطين بلة بتوجيه السهام لبعض أهل السنة تجريحاً وتبديعاً وما تبع ذلك من تهاجر، فتتكرر الأسئلة: ما رأيك في فلان بدَّعه فلان؟ وهل أقرأ الكتاب الفلاني لفلان الذي بدَّعة فلان؟ ويقول بعض صغار الطلبة لأمثالهم: ما موقفك من فلان الذي بدَّعه فلان؟ ولابد أن يكون لك موقف منه وإلا تركناك!!! ويزداد الأمر سوءاً أن يحصل شيء من ذلك في بعض البلاد الأوربية ونحوها التي فيها الطلاب من أهل السنة بضاعتهم مزجاة وهم بحاجة شديدة إلى تحصيل العلم النافع والسلامة من فتنة التهاجر بسبب التقليد في التجريح، وهذا المنهج شبيه بطريقة الإخوان المسلمين الذين قال عنها مؤسس حزبهم: ((فدعوتُكم أحقُّ أن يأتيها الناس ولا تأتي أحداً &#8230; إذ هي جِماعُ كلِّ خير، وغيرها لا يسلم من النقص!!)). (مذكرات الدعوة والداعية ص 232، ط. دار الشهاب) للشيخ حسن البنا، وقال: ((وموقفنا من الدعوات المختلفة التي طغت في هذا العصر ففرَّقت القلوبَ وبلبلت الأفكار، أن نزنها بميزان دعوتنا، فما وافقها فمرحباً به، وما خالفها فنحن براء منه!!!)) (مجموعة رسائل حسن البنا ص 240، ط. دار الدعوة سنة 1411هـ)، ومن الخير لهؤلاء الطلاب ـ بدلاً من الاشتغال بهذه الفتنة ـ أن يشتغلوا بقراءة الكتب المفيدة لأهل السنة لاسيما كتب العلماء المعاصرين كفتاوى شيخنا الشيخ عبد العزيز بن باز وفتاوى اللجنة الدائمة للإفتاء ومؤلفات الشيخ ابن عثيمين وغير ذلك، فإنهم بذلك يحصِّلون علماً نافعاً ويسلمون من القيل والقال وأكل لحوم بعض إخوانهم من أهل السنة، قال ابن القيم في الجواب الكافي (ص203): ((ومن العجب أن الإنسان يهون عليه التحفظ والاحتراز من أكل الحرام والظلم والزنى والسرقة وشرب الخمر ومن النظر المحرم وغير ذلك، ويصعب عليه التحفظ من حركة لسانه، حتى يُرى الرجل يشار إليه بالدين والزهد والعبادة وهو يتكلم بالكلمة من سخط الله لا يلقي لها بالاً ينزل بالكلمة الواحدة منها أبعد مما بين المشرق والمغرب، وكم ترى من رجل متورع عن الفواحش والظلم ولسانه يفري في أعراض الأحياء والأموات ولا يبالي ما يقول)).<\/p>\n\n\n\n<p>Di antara hal yang sangat disayangkan adalah akhir-akhir ini keadaan tersebut semakin parah, dengan pengarahan panah pencelaan dan pembidahan terhadap sebagian Ahlusunah, dan saling memboikot sebagai konsekuensi dari perbuatan tersebut. Saat ini sering sekali muncul pertanyaan, “Bagaimana menurut Anda tentang si A yang membidahkan si B? Apakah saya boleh membaca kitab ini yang ditulis si A yang telah membidahkan si B? Anda harus punya sikap dalam masalah ini, kalau tidak maka kami akan berpaling dari Anda!”&nbsp;<\/p>\n\n\n\n<p>Hal ini lebih buruk lagi ketika terjadi di sebagian negara Eropa dan lainnya, yang para penuntut ilmunya dari kalangan Ahlusunah, hanya memiliki bekal sangat sedikit, dan mereka sangat butuh belajar lagi agar mendapatkan ilmu yang bermanfaat, dan agar selamat dari fitnah saling memboikot karena ikut-ikutan dalam pencelaan pihak lainnya.<\/p>\n\n\n\n<p>Manhaj ini mirip dengan manhaj Ikhwanul Muslimin, yang mana pendirinya berkata tentang organisasi ini, “Dakwah kalian paling berhak untuk didatangi oleh orang-orang, dan tidak perlu datang kepada orang lain … karena dakwah ini adalah pokok segala kebaikan, sedangkan yang lain tidak terbebas dari kekurangan!” (Kitab Mudzakkirat ad-Da’wah wa ad-Da’iyah, hlm. 232, cetakan Dar asy-Syihab, karya Syaikh Hasan al-Banna).<\/p>\n\n\n\n<p>Beliau juga berkata, “Sikap kita terhadap berbagai dakwah yang berlebihan pada zaman ini, sehingga mencerai berai hati dan mengacaukan pemikiran, adalah menimbangnya dengan dakwah kita; dakwah yang sesuai dengannya akan kita sambut, adapun dakwah yang menyelisihinya maka kami berlepas diri darinya!” (Kitab Majmu’ah Rasail Hasan al-Banna, hlm. 240, cetakan Dar ad-Da’wah, tahun 1411 H).<\/p>\n\n\n\n<p>Daripada para penuntut ilmu itu sibuk dengan fitnah ini, lebih baik mereka menyibukkan diri dengan membaca buku-buku yang bermanfaat milik Ahlusunah, terlebih lagi buku-buku karya ulama kontemporer seperti fatwa-fatwa Syaikh kami, Syaikh Abdul Aziz bin Baz, fatwa-fatwa Lajnah Daimah lil-Ifta’, buku-buku karya Syaikh Ibnu Utsaimin, dan lainnya. Dengan buku-buku itu, mereka akan mendapatkan ilmu yang bermanfaat, dan selamat dari ‘katanya ini dan itu’ dan memakan daging saudaranya dari sesama Ahlusunah.<\/p>\n\n\n\n<p>Dalam kitab “al-Jawab al-Kafi” halaman 203, Ibnu al-Qayyim berkata, “Di antara hal yang mengherankan adalah manusia dengan mudah menjaga diri dan menjauh dari memakan makanan haram, kezaliman, zina, mencuri, meminum khamr, melihat hal yang diharamkan, dan lain sebagainya; akan tetapi dia susah menjaga diri dari gerakan lisannya. Bahkan, terkadang ada orang yang terkenal dengan agama, kezuhudan, dan ibadahnya; tapi dia mengucapkan satu kalimat yang dimurkai Allah tanpa menghiraukannya. Akibat satu kalimat itu, dia menempatkan dirinya terhadap Allah lebih jauh daripada jarak antara timur dan barat. Betapa sering kamu melihat orang yang menjauhkan diri dari perbuatan keji dan kezaliman, tapi lisannya melecehkan kehormatan orang-orang yang masih hidup dan yang telah mati, tanpa memedulikan apa yang dia katakan.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وإذا وُجد لأحد من أهل السنة كلام مجمل وكلام مفصَّل فالذي ينبغي إحسان الظن به وحمل مجمله على مفصله؛ لقول عمر رضي الله عنه: ((ولا تظننَّ بكلمة خرجت من أخيك المؤمن إلا خيراً وأنت تجد لها في الخير محملاً)) ذكره ابن كثير في تفسير سورة الحجرات، وقال شيخ الإسلام ابن تيمية في الرد على البكري (ص324): ((ومعلوم أن مفسر كلام المتكلم يقضي على مجمله، وصريحه يُقدَّم على كنايته))، وقال في الصارم المسلول (2\/512): ((وأَخْذ مذاهب الفقهاء من الإطلاقات من غير مراجعة لما فسروا به كلامهم وما تقتضيه أصولهم يجرُّ إلى مذاهب قبيحة))، وقال في الجواب الصحيح لمن بدل دين المسيح (4\/44): ((فإنه يجب أن يفسر كلام المتكلم بعضه ببعض ويؤخذ كلامه هاهنا وهاهنا، وتُعرف ما عادته يعنيه ويريده بذلك اللفظ إذا تكلم به)).<\/p>\n\n\n\n<p>Apabila ada ucapan yang umum dan ucapan yang terperinci dari seorang Ahlusunah, hendaklah kita berbaik sangka kepadanya dan memahami ucapannya yang umum berdasarkan ucapannya yang terperinci. Hal ini sebagaimana yang dikatakan Umar radhiyallahu ‘anhu, “Janganlah kamu menyangka satu pun kalimat yang keluar dari lisan saudaramu seiman, kecuali dengan sangkaan yang baik; dan kamu dapat mencarikan kemungkinan yang baik bagi ucapan itu.” (Disebutkan oleh Ibnu Katsir dalam Tafsir surat al-Hujurat).<\/p>\n\n\n\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan dalam kitab “al-Istighatsah fi ar-Radd ‘ala al-Bakri” halaman 324, “Sebagaimana diketahui, ucapan yang terperinci dari seseorang menjelaskan ucapannya yang umum; dan ucapannya yang terang-terangan harus didahulukan daripada ucapannya yang berupa kiasan.” Beliau juga berkata dalam kitab “ash-Sharim al-Maslul” jilid 2 hlm. 512, &#8220;Mengikuti mazhab-mazhab para ulama secara mutlak tanpa merujuk kembali kepada penafsiran atas ucapan mereka dan hasil dari kaidah-kaidah mereka, dapat menjerumuskan kepada mazhab-mazhab yang buruk.”<\/p>\n\n\n\n<p>Beliau juga berkata dalam kitab “al-Jawab ash-Shahih Liman Baddala Din al-Masih” jilid 4 hlm. 44, “Perkataan seseorang harus ditafsirkan dengan perkataannya yang lain; dan perkataannya harus dinukil dari sana sini; serta harus diketahui kebiasaannya jika dia berkata seperti itu, apa sebenarnya yang biasa dia maksud dan inginkan.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والناقدون والمنقودون لا عصمة لهم ولا يسلم أحد منهم من نقص أو خطأ، والبحث عن الكمال مطلوب، لكن لا يُزهَد فيما دونه من الخير ويُهدر، فلا يقال: إما كمال وإلا ضياع، أو إما نور تام وإما ظلام، بل يحافظ على النور الناقص ويُسعى لزيادته وإذا لم يحصل سراجان أو أكثر فسراج واحد خير من الظلام، ورحم الله شيخنا الشيخ عبد العزيز بن باز الذي وقف حياته للعلم الشرعي تعلماً وعملاً وتعليماً ودعوةً وكان معنياً بتشجيع المشايخ وطلبة العلم على التعليم والدعوة، وقد سمعته يوصي أحد المشايخ بذلك، فاعتذر بعذر لم يرتضه الشيخ، فقال رحمه الله: ((العمش ولا العمى))، والمعنى: ما لا يُدرك كله لا يترك بعضه، وإذا لم يوجد البصر القوي ووُجد بصر ضعيف وهو العمش فإن العمش خير من العمى، وقد فقد شيخنا رحمه الله بصره في العشرين من عمره ولكن الله عوضه عنه نوراً في البصيرة اشتهر به عند الخاص والعام، وقال شيخ الإسلام في مجموع الفتاوى (10\/364): ((فإذا لم يحصل النور الصافي بأن لم يوجد إلا النور الذي ليس بصاف وإلا بقي الناس في الظلمة، فلا ينبغي أن يعيب الرجل وينهى عن نور فيه ظلمة إلا إذا حصل نور لا ظلمة فيه، وإلا فكم ممن عدل عن ذلك يخرج عن النور بالكلية))، ويشبه هذا مقولة بعض الناس: ((الحق كلٌّ لا يتجزأ فخذوه كله أو دعوه كله))، فإنَّ أخْذه كله حق وتركه كله باطل، ومن كان عنده شيء من الحق يوصى بالإبقاء عليه والسعي لتحصيل ما ليس عنده من الحق.<\/p>\n\n\n\n<p>Orang-orang yang mengkritik dan yang dikritik sama-sama tidak punya jaminan dan tidak ada yang terbebas dari kekurangan dan kesalahan. Namun, mencari tingkat yang sempurna adalah hal yang diharuskan; meskipun tidak boleh juga berpaling dan menyia-nyiakan kebaikan yang berada di bawah tingkat sempurna. Sehingga tidak boleh dikatakan, “Antara mendapatkan yang sempurna atau tidak sama sekali,” atau “Antara meraih cahaya yang sempurna atau kegelapan.” Namun, harus menjaga cahaya yang redup dan berusaha untuk meningkatkan sinarnya. Jika tidak dapat diraih dua lentera atau lebih, maka satu lentera lebih baik daripada harus mengalami kegelapan.<\/p>\n\n\n\n<p>Semoga Allah merahmati Syaikh kami, Syaikh Abdul Aziz bin Baz yang telah mewakafkan hidupnya untuk ilmu syar’i dengan belajar, mengamalkan, mengajarkan, dan mendakwahkannya. Dulu beliau orang yang sangat serius dalam menyemangati para syaikh dan penuntut ilmu untuk mengajar dan berdakwah. Saya pernah mendengar beliau menasihati salah seorang syaikh dalam hal ini, tapi syaikh tersebut enggan dengan alasan yang tidak dapat diterima oleh beliau; maka beliau berkata, “Dengan keadaan rabun atau buta!” Yakni hal yang tidak dapat diraih sepenuhnya, tidak lantas ditinggalkan sebagiannya.<\/p>\n\n\n\n<p>Apabila tidak ada orang yang punya penglihatan tajam, tapi adanya hanya orang yang punya penglihatan buram (rabun), maka rabun itu lebih baik daripada buta sama sekali. Syaikh kami Abdul Aziz bin Baz rahimahullah telah kehilangan penglihatannya pada usia 20 tahun; tapi Allah mengganti bagi beliau cahaya batin yang sudah masyhur di kalangan orang yang dekat maupun yang jauh dengan beliau.<\/p>\n\n\n\n<p>Syaikhul Islam berkata dalam kitab “Majmu’ al-Fatawa” jilid 10 hlm. 364, “Jika tidak dapat diraih cahaya yang terang benderang karena tidak ada cahaya kecuali yang redup (maka itulah yang harus diraih), karena jika tidak maka manusia akan berada dalam kegelapan. Oleh sebab itu, seseorang tidak boleh mencela dan melarang dari cahaya yang redup, kecuali jika memang ada cahaya yang terang benderang; sebab betapa banyak orang yang berpaling dari cahaya yang redup itu, sehingga dia kehilangan cahaya sepenuhnya.” Hal ini mirip dengan ucapan (yang salah) dari sebagian orang, “Kebenaran itu absolut, tidak terbagi-bagi; maka ambillah kebenaran itu atau tinggalkan saja sepenuhnya.”<\/p>\n\n\n\n<p>Mengikuti kebenaran sepenuhnya adalah sikap yang benar, sedangkan meninggalkannya sepenuhnya adalah sikap yang salah; dan barang siapa yang memiliki sedikit kebenaran, disarankan baginya untuk terus menjaganya dan berusaha meraih kebenaran yang belum dia miliki.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والهجر المحمود هو ما يترتب عليه مصلحة وليس الذي يترتب عليه مفسدة، قال شيخ الإسلام في مجموع الفتاوى (28\/173): ((ولو كان كلما اختلف مسلمان في شيء تهاجرا لم يبق بين المسلمين عصمة ولا أخوة))، وقال أيضاً (28\/206): ((وهذا الهجر يختلف باختلاف الهاجرين في قوتهم وضعفهم وقلتهم وكثرتهم؛ فإن المقصود به زجر المهجور وتأديبه ورجوع العامة عن مثل حاله، فإن كانت المصلحة في ذلك راجحة بحيث يفضي هجره إلى ضعف الشر وخفيته كان مشروعاً، وإن كان لا المهجور ولا غيره يرتدع بذلك بل يزيد الشر، والهاجر ضعيف، بحيث يكون مفسدة ذلك راجحة على مصلحته لم يشرع الهجر)) إلى أن قال: ((إذا عُرف هذا، فالهجرة الشرعية هي من الأعمال التي أمر الله بها ورسوله، فالطاعة لا بد أن تكون خالصة لله وأن تكون موافقة لأمره، فتكون خالصة لله صواباً، فمن هجر لهوى نفسه أو هجر هجراً غير مأمور به كان خارجا عن هذا، وما أكثر ما تفعل النفوس ما تهواه ظانة أنها تفعله طاعة لله)).<\/p>\n\n\n\n<p>Boikot yang baik adalah yang mendatangkan kemaslahatan, bukan justru yang mendatangkan kerusakan. Syaikhul Islam Ibnu Taimiyah berkata dalam kitab “Majmu’ al-Fatawa” jilid 28 hlm. 173, “Seandainya setiap kali ada dua orang Muslim yang berselisih dalam suatu perkara, keduanya kemudian saling memboikot; niscaya tidak tersisa lagi perlindungan dan persaudaraan di antara kaum Muslimin.”&nbsp;<\/p>\n\n\n\n<p>Beliau juga berkata dalam jilid 28 hlm. 206, “Masalah boikot ini berbeda-beda sesuai dengan keadaan para pelakunya, dari sisi kekuatan dan kelemahan mereka, dan dari sisi banyak atau sedikitnya mereka. Karena tujuan dari boikot adalah memberi tekanan dan pelajaran bagi pihak yang diboikot, serta memberi pelajaran kepada masyarakat umum agar berhenti dari sikap pihak yang diboikot itu.<\/p>\n\n\n\n<p>Apabila ada maslahat yang lebih besar dari aksi boikot, sehingga menjadikan keburukan menjadi melemah dan berkurang; maka boikot itu disyariatkan. Namun, jika pihak yang diboikot dan yang lainnya tidak berhenti dari sikap buruknya, atau bahkan justru bertambah buruk – sedangkan yang memboikot adalah pihak yang lemah, sehingga kerusakan yang didapatkan lebih besar daripada kemaslahatannya, maka boikot tidak disyariatkan.” Hingga perkataan beliau, “… jika ini telah dipahami, maka aksi boikot yang disyariatkan termasuk amalan yang diperintahkan oleh Allah dan Rasul-Nya.<\/p>\n\n\n\n<p>Ketaatan harus dilakukan ikhlas untuk Allah dan sesuai dengan perintah-Nya; sehingga ketaatan itu ikhlas untuk Allah dan dengan cara yang benar. Sehingga barang siapa yang memboikot berdasarkan hawa nafsu, atau melakukan boikot yang tidak diperintahkan Allah; maka boikot itu telah keluar dari hal ini (ketaatan). Betapa sering jiwa ini melakukan sesuatu yang diinginkan hawa nafsunya, dan dia mengira telah melakukan ketaatan kepada Allah.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد ذكر أهل العلم أن العالم إذا أخطأ لا يتابَع على خطئه ولا يُتبرأ منه وأنه يُغتفر خطؤه في كثير صوابه، ومن ذلك قول شيخ الإسلام ابن تيمية في مجموع الفتاوى (3\/349) بعد كلام سبق: ((ومثل هؤلاء إذا لم يجعلوا ما ابتدعوه قولاً يفارقون به جماعة الإسلام، يوالون عليه ويعادون كان من نوع الخطأ، والله سبحانه وتعالى يغفر للمؤمنين خطأهم في مثل ذلك، ولهذا وقع في مثل هذا كثير من سلف الأمة وأئمتها لهم مقالات قالوها باجتهاد، وهي تخالف ما ثبت في الكتاب والسنة، بخلاف من والى موافقه وعادى مخالفه وفرق جماعة المسلمين&#8230;))، وقال الذهبي في سير أعلام النبلاء (14\/39): ((ولو أنَّا كلَّما أخطأ إمامٌ في اجتهاده في آحاد المسائل خطأً مغفوراً له قُمنا عليه وبدَّعناه وهجَرناه، لَمَا سلم معنا لا ابن نصر ولا ابن منده ولا مَن هو أكبر منهما، والله هو هادي الخلق إلى الحقِّ، وهو أرحم الراحمين، فنعوذ بالله من الهوى والفظاظة))، وقال أيضاً (14\/376): ((ولو أنَّ كلَّ من أخطأ في اجتهاده ـ مع صحَّة إيمانه وتوخِّيه لاتباع الحقِّ ـ أهدرناه وبدَّعناه، لقلَّ مَن يسلم من الأئمَّة معنا، رحم الله الجميعَ بمنِّه وكرمه))، وذكر ابن الجوزي أن من التجريح ما يكون الباعث عليه الهوى، قال في كتابه صيد الخاطر (ص143): ((لقيت مشايخ أحوالهم مختلفة يتفاوتون في مقاديرهم في العلم، وكان أنفعهم لي في صحبته العامل منهم بعلمه وإن كان غيره أعلم منه، ولقد لقيت جماعة من علماء الحديث يحفظون ويعرفون ولكنهم كانوا يتسامحون بغيبة ويخرجونها مخرج جرح وتعديل &#8230; ولقد لقيت عبد الوهاب الأنماطي فكان على قانون السلف ولم يُسمع في مجلسه غيبة&#8230;))، وقال في كتابه تلبيس إبليس (2\/689): ((ومن تلبيس إبليس على أصحاب الحديث قدح بعضهم في بعض طلباً للتشفي، ويُخرجون ذلك مخرج الجرح والتعديل الذي استعمله قدماء هذه الأمة للذب عن الشرع، والله أعلم بالمقاصد))، وإذا كان هذا في زمن ابن الجوزي المتوفى سنة (597هـ) وما قاربه فكيف بأهل القرن الخامس عشر؟!<\/p>\n\n\n\n<p>Para ulama telah menyebutkan bahwa jika seorang ulama melakukan kesalahan, tidak boleh diikuti kesalahannya, tapi tidak juga dijauhi orangnya; dan kesalahannya dimaklumi karena dibandingkan dengan kebenarannya yang banyak.<\/p>\n\n\n\n<p>Hal ini ditegaskan oleh Syaikhul Islam Ibnu Taimiyah dalam kitab “Majmu’ al-Fatawa” jilid 3 hlm. 349 setelah perkataan beliau sebelumnya, “Orang-orang seperti ini, jika tidak menjadikan apa yang mereka buat itu sebagai pendapat yang memisahkan mereka dari jamaah Islam, serta berlepas diri dan memusuhi Islam; maka itu hanya suatu kesalahan biasa; Allah Subhanahu wa Ta’ala akan mengampuni orang-orang beriman atas kesalahan mereka yang seperti ini. Oleh sebab itu, banyak para salaf dan ulama umat yang melakukan hal semacam ini; mereka memiliki pendapat-pendapat yang mereka ucapkan berdasarkan ijtihad, tapi pendapat-pendapat itu menyelisihi apa yang disebutkan dalam al-Quran dan as-Sunnah. Lain halnya jika seseorang membela orang yang sepakat dengannya, memusuhi orang yang menyelisihinya, dan berpisah dari jamaah kaum Muslimin.”<\/p>\n\n\n\n<p>Imam adz-Dzahabi berkata dalam kitab “Siyar A’lam an-Nubala” jilid 14 hlm. 39, “Seandainya setiap kali seorang imam (ulama) salah dalam berijtihad tentang beberapa masalah yang masih dapat dimaklumi, kita segera melawan, membidahkan, dan memboikotnya; niscaya tidak akan selamat dari kita seorang Ibnu Nashr, Ibnu Mandah, atau ulama yang lebih besar dari mereka berdua. Allah adalah Maha Pemberi hidayah bagi makhluk-Nya menuju kebenaran, dan Dia Maha Pengasih; maka kita berlindung kepada Allah dari hawa nafsu dan sikap kasar.”<\/p>\n\n\n\n<p>Beliau juga berkata, dalam jilid 14 hlm. 376, “Andai setiap kali ada ulama yang salah dalam berijtihad – padahal imannya lurus dan sangat berusaha mengikuti kebenaran – lalu kita segera sia-siakan dan bidahkan ulama itu, niscaya hanya sedikit sekali ulama yang selamat untuk tetap sejalan dengan kita. Semoga Allah merahmati semua pihak dengan karunia dan kemurahan-Nya.”<\/p>\n\n\n\n<p>Ibnu al-Jauzi rahimahullah menyebutkan bahwa termasuk pencelaan jika yang menjadi pemicu perbuatan itu adalah hawa nafsu. Beliau berkata dalam kitab “Shaid al-Khathir” hlm. 143, “Saya telah berjumpa dengan banyak guru, keadaan mereka berbeda-beda dan tingkat keilmuan mereka juga beragam. Namun, yang paling banyak membawa manfaat bagiku dari mereka saat saya membersamai mereka adalah yang mengamalkan ilmunya, meskipun ulama yang lain lebih luas ilmunya.<\/p>\n\n\n\n<p>Saya juga telah berjumpa dengan beberapa ulama hadis yang menghafal dan mengetahui banyak hadis, tapi mereka mudah untuk melakukan gibah, dan menganggapnya sebagai bagian dari ilmu <em>Jarh wa Ta’dil<\/em> (ilmu yang mempelajari keadaan para perawi hadis). Dan saya telah berjumpa dengan Abdul Wahhab al-Anmathi; beliau dulu berada di atas jalan para salaf, dan di majelisnya tidak terdengar gibah.”<\/p>\n\n\n\n<p>Ibnu al-Jauzi rahimahullah juga berkata dalam kitab “Talbis Iblis” jilid 2 hlm. 689, “Di antara bentuk hasutan Iblis kepada para ulama hadis adalah saling mencela satu sama lain untuk meluapkan balas dendam atau amarah; dan mereka menganggap itu bagian dari ilmu <em>Jarh wa Ta’dil<\/em> yang dipakai para ulama terdahulu dari umat ini untuk mempertahankan syariat. Dan Allahlah Yang Maha Mengetahui tentang tujuan mereka.” Jika ini terjadi pada zaman Ibnu al-Jauzi yang telah wafat sekitar tahun 597 H, lalu bagaimana dengan orang-orang yang hidup pada abad ke-15 hijriyah ini?<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد صدر أخيراً رسالة قيمة بعنوان: ((الإبانة عن كيفية التعامل مع الخلاف بين أهل السنة والجماعة)) تأليف الشيخ محمد بن عبد الله الإمام من اليمن وقد قرَّظها خمسة من مشايخ اليمن، وقد اشتملت على نقول كثيرة عن علماء أهل السنة قديماً وحديثاً، ولاسيما شيخ الإسلام ابن تيمية والإمام ابن القيم رحمهما الله، وهي نصيحة لأهل السنة لإحسان التعامل فيما بينهم، وقد اطلعت على كثير من مباحث هذه الرسالة واستفدت منها الدلالة على مواضع بعض النقول التي أوردتها في هذه الكلمة عن الإمامين ابن تيمية وابن القيم، فأنا أوصي بقراءتها والاستفادة منها، وما أحسن ما قاله في هذه الرسالة (ص170): ((وقد يجرِّح المعتبرُ بعضَ أهل السنة فتنشب فتن الهجر والتمزيق والمضاربات، وقد ينشب القتال بين أهل السنة أنفسهم، فعند حصول شيء من هذا يعلم أن الجرح قد أدى إلى الفتن، فالواجب إعادة النظر في طريقة التجريح والنظر في المصالح والمفاسد، وفيما تدوم به الأخوة وتحفظ به الدعوة وتعالج به الأخطاء، ولا يصلح الإصرار على طريقة في الجرح ظهر فيها الضرر)).<\/p>\n\n\n\n<p>Belum lama ini, terbit kitab berharga dengan judul “al-Ibanah ‘an Kaifiyah at-Ta’amul ma’a al-Khilaf Baina Ahli as-Sunnah wa al-Jamaah” (Penjelasan tata cara berinteraksi dengan perbedaan pendapat antara Ahlusunah waljamaah), yang ditulis oleh Syaikh Muhammad bin Abdullah al-Imam yang berasal dari Yaman. Kitab ini telah mendapat testimoni baik dari lima Syaikh dari Yaman. Kitab ini menyebutkan banyak nukilan dari para ulama terdahulu maupun kontemporer; terlebih lagi dari ucapan Syaikhul Islam Ibnu Taimiyah dan Imam Ibnu al-Qayyim rahimahumallah. Kitab ini berisi nasihat bagi Ahlusunah untuk berinteraksi dengan baik sesama mereka.<\/p>\n\n\n\n<p>Saya telah membaca banyak bab dari kitab ini dan mendapatkan referensi beberapa nukilan dari Syaikhul Islam Ibnu Taimiyah dan Imam Ibnu al-Qayyim yang saya cantumkan dalam tulisan ini. Oleh sebab itu, saya sarankan untuk membaca kitab ini dan mengambil manfaat darinya. <\/p>\n\n\n\n<p>Di antara kalimat terbaik dari Syaikh Muhammad bin Abdullah al-Imam dalam kitab tersebut adalah yang disebutkan di halaman 170, “Terkadang ada ulama terpercaya yang mencela sebagian Ahlusunah lainnya, sehingga tertancaplah fitnah boikot, perpecahan, dan saling bermusuhan. Bahkan, bisa jadi timbul peperangan di antara sesama Ahlusunah. Ketika ini terjadi, dapat diketahui bahwa pencelaan dapat menimbulkan banyak fitnah; sehingga hal yang wajib dilakukan adalah meninjau kembali metode pencelaan, dan memperhatikan kemaslahatan dan kerusakan yang mungkin terjadi, serta melakukan hal yang dapat memperkokoh persaudaraan, menjaga keberlangsungan dakwah, dan memperbaiki kesalahan-kesalahan. Tidak baik terus menggunakan suatu metode pencelaan yang telah terbukti menimbulkan kemudaratan.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وما من شك أن المشايخ وطلبة العلم الآخرين من أهل السنة يشعرون بما شعر به هؤلاء الإخوة اليمنيون ويتألمون لهذه الفُرقة والاختلاف ويرغبون تقديم النصح لإخوانهم وقد سبق إليه الإخوة اليمنيون فجزاهم الله خيراً، ولعل لهذه النصيحة نصيباً من قوله صلى الله عليه وسلم: ((الإيمان يمان والحكمة يمانية)) رواه البخاري (3499) ومسلم (188)، والمأمول أن تكون هذه النصيحة من الإخوة اليمنيين محققة للغرض من كتابتها ونشرها، ولا أظن أن أحداً من أهل السنة يؤيد هذا النوع من التجريح والاهتمام بالمتابعة عليه وهو الذي لا يثمر إلا العداوة والبغضاء بين أهل السنة وغِلظ القلوب وقسوتها.<\/p>\n\n\n\n<p>Tidak diragukan lagi bahwa para syaikh dan penuntut ilmu dari kalangan Ahlusunah merasakan apa yang dirasakan oleh saudara-saudara kita dari Yaman ini, dan merasa sakit atas perpecahan dan perselisihan, serta berhasrat untuk menyampaikan nasihat kepada saudara mereka lainnya. Namun, penyampaian nasihat ini telah didahului oleh saudara-saudara kita dari Yaman, semoga Allah membalas mereka dengan sebaik-baik balasan. Mungkin nasihat ini adalah bagian dari yang dimaksud sabda Nabi shallallahu ‘alaihi wa sallam, <em>“Keimanan ada di orang-orang Yaman, dan kebijaksanaan ada di orang-orang Yaman.”<\/em> (Diriwayatkan oleh Imam al-Bukhari no. 3499 dan Imam Muslim no. 188).&nbsp;<\/p>\n\n\n\n<p>Diharapkan nasihat dari saudara-saudara kita dari Yaman ini dapat terealisasi tujuan dari penulisan dan publikasinya. Saya mengira tidak ada seorang pun dari Ahlusunah yang mendukung bentuk pencelaan seperti itu dan berusaha mengikutinya, karena pencelaan seperti itu tidak menghasilkan apapun kecuali permusuhan dan kebencian di antara kalangan Ahlusunah, serta kekerasan hati mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولا ينتهي عجب العاقل أنه في الوقت الذي يسعى فيه التغريبيون للإفساد في بلاد الحرمين بعد إصلاحها، ولاسيما الكارثة الأخلاقية في منتداهم في جدة الذي سموه زوراً: ((منتدى خديجة بنت خويلد)) والذي كتبت عنه كلمة بعنوان: ((لا يليق اتخاذ اسم خديجة بنت خويلد عنواناً لانفلات النساء))، أقول: في هذا الوقت يكون بعض أهل السنة منشغلين بنيل بعضهم من بعض والتحذير منهم.<\/p>\n\n\n\n<p>Orang yang berakal tidak akan berhenti terheran-heran, di waktu orang-orang yang berkiblat ke negara-negara Barat berusaha membuat kerusakan di negara dua Tanah Suci – terlebih lagi ada musibah akhlak dalam konferensi mereka di Jeddah yang mereka namai dengan dusta “Konferensi Khadijah binti Khuwailid”; dan saya telah menanggapi konferensi ini melalui artikel yang berjudul “Tidak pantas memakai nama Khadijah binti Khuwailid sebagai tema untuk acara yang berisi degradasi moral kaum wanita” –; bersamaan dengan waktu ini, sebagian orang dari kalangan Ahlusunah masih sibuk mencela dan mencekal sesama mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأسأل الله عز وجل أن يوفق أهل السنة في كل مكان للتمسك بالسنة والتآلف فيما بينهم والتعاون على البر والتقوى ونبذ كل ما يكون فيه فُرقة أو خلاف بينهم، وأسأله تعالى أن يوفق المسلمين جميعاً للفقه في الدين والثبات على الحق، وصلى الله وسلم وبارك على نبينا محمد وعلى آله صحبه.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">عبد المحسن بن حمد العباد البدر<\/p>\n\n\n\n<p>Saya memohon kepada Allah ‘Azza wa Jalla agar memberi taufik kepada setiap penganut Ahlusunah di setiap tempat sehingga mereka dapat berpegang teguh kepada as-Sunnah, saling bersatu padu sesama mereka, saling tolong menolong dalam kebaikan dan ketakwaan, dan mengesampingkan segala perpecahan dan perselisihan di antara mereka.&nbsp;<\/p>\n\n\n\n<p>Saya juga memohon kepada Allah Ta’ala agar memberi taufik kepada seluruh kaum Muslimin dalam memahami agama dan beristiqamah di atas kebenaran. Selawat, salam, dan keberkahan semoga selalu tercurah kepada Nabi kita Muhammad, dan kepada keluarga dan para sahabat beliau.<\/p>\n\n\n\n<p>Syaikh Abdul Muhsin bin Hamd al-Abbad al-Badr<\/p>\n\n\n\n<p>Sumber: <a href=\"https:\/\/al-abbaad.com\/articles\/45-1432-01-16\">https:\/\/al-abbaad.com\/articles\/45-1432-01-16<\/a>&nbsp;<\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1A3Ps-7wq1c9yQenAsdUInpXOsuPx7-5b\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>ومرة أخرى: رفقاً أهل السنة بأهل السنة الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه Segala puji hanya bagi Allah. Tidak ada daya dan kekuatan kecuali dengan Allah. Selawat, salam, dan keberkahan semoga selalu tercurah kepada hamba dan rasul-Nya, Nabi kita [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":43910,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"ومرة أخرى: رفقاً أهل السنة بأهل السنة الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"ومرة أخرى: رفقاً أهل السنة بأهل السنة الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-16T03:58:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-16T03:58:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Sekali-Lagi-Bersikap-Lembutlah-kepada-Sesama-Ahlusunah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah\",\"datePublished\":\"2024-03-16T03:58:52+00:00\",\"dateModified\":\"2024-03-16T03:58:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html\"},\"wordCount\":2872,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html\",\"name\":\"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-03-16T03:58:52+00:00\",\"dateModified\":\"2024-03-16T03:58:54+00:00\",\"description\":\"ومرة أخرى: رفقاً أهل السنة بأهل السنة الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah &#8226; KonsultasiSyariah.com","description":"ومرة أخرى: رفقاً أهل السنة بأهل السنة الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html","og_locale":"en_US","og_type":"article","og_title":"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah &#8226; KonsultasiSyariah.com","og_description":"ومرة أخرى: رفقاً أهل السنة بأهل السنة الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه","og_url":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-03-16T03:58:52+00:00","article_modified_time":"2024-03-16T03:58:54+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Sekali-Lagi-Bersikap-Lembutlah-kepada-Sesama-Ahlusunah.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"22 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah","datePublished":"2024-03-16T03:58:52+00:00","dateModified":"2024-03-16T03:58:54+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html"},"wordCount":2872,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html","url":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html","name":"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-03-16T03:58:52+00:00","dateModified":"2024-03-16T03:58:54+00:00","description":"ومرة أخرى: رفقاً أهل السنة بأهل السنة الحمد لله، ولا حول ولا قوة إلا بالله، وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه ومن والاه","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43902-sekali-lagi-bersikap-lembutlah-kepada-sesama-ahlusunah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Sekali Lagi, Bersikap Lembutlah kepada Sesama Ahlusunah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43902"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43902"}],"version-history":[{"count":7,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43902\/revisions"}],"predecessor-version":[{"id":43909,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43902\/revisions\/43909"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43910"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43902"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43902"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43902"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}