{"id":43911,"date":"2024-03-17T11:18:38","date_gmt":"2024-03-17T04:18:38","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43911"},"modified":"2024-03-17T11:18:40","modified_gmt":"2024-03-17T04:18:40","slug":"hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html","title":{"rendered":"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah"},"content":{"rendered":"\n<p><strong>Pertanyaan:<\/strong><\/p>\n\n\n\n<p>Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum. Sebagian orang shalat di sana namun bermakmum dengan imam Masjidil Haram karena memang tower zamzam tepat di sebelah Masjidil Haram dan mendengar suara imam Masjidil Haram. Bagaimana hukumnya shalat di tempat tersebut?<\/p>\n\n\n\n<p><strong>Jawaban:<\/strong><\/p>\n\n\n\n<p><em>Alhamdulillah, ash-shalatu wassalamu ‘ala Rasulillah, wa ‘ala alihi wa man walah, amma ba’du,<\/em><\/p>\n\n\n\n<p><strong>Pertama<\/strong>, tempat tersebut bukanlah masjid. Namun ia adalah sekedar tempat yang disiapkan dan diperuntukkan untuk shalat bagi pengunjung gedung atau tamu hotel. Boleh shalat di tempat tersebut, terutama bagi yang memang ada kesulitan untuk datang ke masjid.&nbsp;<\/p>\n\n\n\n<p>Syaikh Shalih bin Fauzan Al-Fauzan menjelaskan: “Jika ada kebutuhan untuk mendirikan shalat jama’ah di luar masjid, seperti para karyawan yang akan shalat di tempat mereka bekerja karena jika mereka shalat di tempat kerja mereka itu akan lebih menunjang pekerjaan mereka, dan akan lebih mudah untuk mewajibkan para karyawan untuk mendirikan shalat berjama’ah, dan selama tidak membuat masjid-masjid yang ada di sekitarnya menjadi terlantar, semoga dalam keadaan seperti itu tidak mengapa mereka (para karyawan) shalat di tempat kerjanya” (<em>Al-Mulakhas Al-Fiqhi<\/em>, 104).&nbsp;<\/p>\n\n\n\n<p>Namun tidak disyariatkan untuk shalat tahiyatul masjid karena ia bukanlah masjid,<\/p>\n\n\n\n<p><strong>Kedua<\/strong>, shalat di tempat tersebut <em>insyaallah<\/em> tetap mendapatkan keutamaan pelipatgandaan pahala shalat sebanyak 100.000 kali lipat. Dari Jabir bin Abdillah <em>radhiyallahu’anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">صَلاَةٌ فِى مَسْجِدِى أَفْضَلُ مِنْ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ إِلاَّ الْمَسْجِدَ الْحَرَامَ وَصَلاَةٌ فِى الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ<\/p>\n\n\n\n<p><em>“Shalat di masjidku (yaitu Masjid an-Nabawi) lebih utama daripada 1000 shalat di masjid lainnya selain Masjidil Haram. Shalat di Masjidil Haram lebih utama daripada 100.000 shalat di masjid lainnya”<\/em> (HR. Ahmad [3\/343], Ibnu Majah no. 1406. Dishahihkan Al-Albani dalam <em>Shahih Ibnu Majah<\/em>).<\/p>\n\n\n\n<p>Dan jumhur ulama mengatakan bahwa yang dimaksud Masjidil Haram dalam hadis di atas adalah seluruh bagian dari area tanah suci Mekah, termasuk jalan-jalannya dan bangunan-bangunan di dalamnya.<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>, jika beberapa orang melakukan shalat berjama’ah di sana dengan imam tersendiri, tanpa mengikuti imam Masjidil Haram, tidak diragukan lagi boleh dan sahnya. Bahkan ini lebih utama daripada ia shalat sendirian. Dari Ubay bin Ka&#8217;ab <em>radhiallahu&#8217;anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">صلاةُ الرجلِ مع الرجلِ أزكَى من صلاتهِ وحدهُ ، وصلاتهُ مع الرجلينِ أزكَى من صلاتهِ مع الرجلِ ، وصلاتهُ مع الثلاثةِ ، أزكَى من صلاتهِ مع الرجلينِ ، وكلمَا كثرَ فهو أزكَى وأطيبُ<\/p>\n\n\n\n<p><em>“Shalatnya seseorang bersama orang lain, itu lebih baik daripada shalat sendirian. Shalat seseorang bersama dua orang itu lebih baik dari pada bersama satu orang. Shalat seseorang bersama tiga orang itu lebih baik dari pada bersama dua orang. Semakin banyak semakin baik”<\/em> (HR. Abu Daud no.554, dihasankan Al-Albani dalam <em>Shahih Abi Daud<\/em>).<\/p>\n\n\n\n<p><strong>Keempat<\/strong>, jika seseorang shalat sendirian di tempat tersebut, seperti shalat dhuha, shalat sunnah rawatib, shalat malam, dan semisalnya, juga tidak diragukan boleh dan sahnya. Dari Jabir bin Abdillah <em>radhiallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَجُعِلَتْ لِي الْأَرْضُ مَسْجِدًا وَطَهُورًا<\/p>\n\n\n\n<p><em>“Bumi seluruhnya dijadikan untukku sebagai tempat shalat dan alat bersuci”<\/em> (HR. Bukhari no.335).<\/p>\n\n\n\n<p><strong>Kelima,<\/strong> jika seseorang shalat di tempat tersebut dengan bermakmum kepada imam Masjidil Haram, terdapat perbedaan pendapat ulama tentang keabsahannya sebagai shalat berjama’ah.&nbsp;<\/p>\n\n\n\n<p>Az-Zarkasyi <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إطلاق الخرقي بصحة الاقتداء في المسجد و [في] غير المسجد بشرطه ظاهره: ولو وجد ما يمنع مشاهدة من وراء الإمام، وهو إحدى الروايات عن أحمد، لأن الاقتداء حاصل، أشبه ما لو شاهده، وعلى هذه الرواية لا بد من سماع التكبير لتحصل المتابعة بلا نزاع [واختارها القاضي] (والثانية) لا يصح مطلقا<\/p>\n\n\n\n<p>“Al-Kharqi memutlakkan keabsahan shalat jama’ah yang makmumnya berada di dalam masjid atau di luar masjid dengan syarat mengetahui zahir perbuatan imam. Walaupun terdapat penghalang di antara makmum dan imam. Ini adalah salah satu riwayat dari pendapat imam Ahmad. Karena <em>iqtida’ <\/em>tetap terjadi dalam kondisi ini, semisal dengan keadaan makmum yang melihat langsung imamnya. Dan menurut pendapat ini, disyaratkan makmum harus mendengar takbir, sehingga mereka bisa mengikuti gerakan imam. Pendapat ini juga dipilih oleh Al-Qadhi. Sedangkan dalam riwayat kedua dari imam Ahmad, tidak sah shalatnya makmum yang demikian secara mutlak” (<em>Syarah Mukhtashar Al-Kharq<\/em>i, 2\/105).<\/p>\n\n\n\n<p>An-Nawawi <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">لو صلى في دار أو نحوها بصلاة الإمام في المسجد، وحال بينهما حائل لم يصح عندنا، وبه قال أحمد. وقال مالك : تصح إلا في الجمعة . وقال أبو حنيفة : تصح مطلقا<\/p>\n\n\n\n<p>Andaikan seseorang shalat di rumahnya atau bangunan semisalnya, bermakmum pada imam di masjid, dan ada penghalang di antara keduanya, maka tidak sah shalatnya menurut ulama madzhab kami (Syafi’iyah) dan juga menurut pendapat imam Ahmad. Imam Malik mengatakan: sah untuk shalat jum’at saja. Imam Abu Hanifah mengatakan: sah secara mutlak” (<em>Al-Majmu’<\/em>, 4\/200).<\/p>\n\n\n\n<p>Namun ulama yang mengatakan sahnya shalat yang demikian, mensyaratkan bersambungnya shaf dengan shaf yang ada di masjid jika jama’ah berada di luar masjid. Syaikhul Islam Ibnu Taimiyah <em>rahimahullah <\/em>mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وأما صلاة المأموم خلف الإمام خارج المسجد أو في المسجد وبينهما حائل، فإن كانت صفوف متصلة جاز باتفاق الأئمة<\/p>\n\n\n\n<p>“Adapun shalatnya makmum di belakang imam dari luar masjid, atau di dalam masjid namun terdapat penghalang, jika shaf-nya bersambung, ini dibolehkan berdasarkan kesepakatan para ulama”.<\/p>\n\n\n\n<p>Dikatakan shaf-nya bersambung adalah jika makmum masih bisa melihat punggung makmum di depannya, seterusnya demikian hingga shaf yang berada di dalam masjid. Ibnu Qudamah <em>rahimahullah<\/em> mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَصْلٌ: فَإِنْ كَانَ بَيْنَ الْإِمَامِ وَالْمَأْمُومِ حَائِلٌ يَمْنَعُ رُؤْيَةَ الْإِمَامِ، أَوْ مَنْ وَرَاءَهُ، فَقَالَ ابْنُ حَامِدٍ: فِيهِ رِوَايَتَانِ؛ إحْدَاهُمَا، لَا يَصِحُّ الِائْتِمَامُ بِهِ. اخْتَارَهُ الْقَاضِي؛ لِأَنَّ عَائِشَةَ قَالَتْ لِنِسَاءٍ كُنَّ يُصَلِّينَ فِي حُجْرَتِهَا: لَا تُصَلِّينَ بِصَلَاةِ الْإِمَامِ، فَإِنَّكُنَّ دُونَهُ فِي حِجَابٍ &#8230; وَالثَّانِيَةُ: يَصِحُّ<\/p>\n\n\n\n<p>“Pasal: jika antara imam dan makmum terdapat penghalang yang menghalangi penglihatan makmum kepada imam atau kepada orang-orang di belakang imam. Ibnu Hamid mengatakan: “Ada dua riwayat dari imam Ahmad dalam masalah ini. Salah satunya mengatakan tidak sah dianggap sebagai shalat jama’ah. Pendapat ini dipilih oleh Al-Qadhi. Karena Aisyah <em>radhiyallahu’anha <\/em>pernah berkata kepada para wanita: Dahulu kami shalat di dalam kamar kami, maka janganlah kalian shalat bermakmum kepada imam (padahal dari dalam kamar) karena kalian terhalangi oleh hijab … riwayat yang kedua mengatakan tidak sah”” (<em>Al-Mughni<\/em>, 3\/45).<\/p>\n\n\n\n<p>Sebagian ulama mensyaratkan jarak antara makmum yang berada di luar masjid dengan shaf yang ada di dalam masjid tidak lebih dari 300 hasta (sekitar 13,5 meter). Dalam kitab <em>Fiqhul Ibadah ‘ala Madzhabis Syafi’i<\/em> (1\/396) disebutkan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إن كان الإمام في المسجد والمقتدي خارجه تصح الجماعة بشرط ألا تزيد مسافة البعد ما بين آخر المسجد وأول مقتد يقف خارجه، أو بين كل صفين أو شخصين خارج المسجد، على ثلاثمائة ذراع تقريبا<\/p>\n\n\n\n<p>“Jika imam berada di masjid sedangkan makmum berada di luar masjid, maka sah sebagai shalat berjama’ah dengan syarat jarak antara shaf terakhir di masjid dan shaf terdepan dari makmum yang berada di luar masjid, tidak lebih dari 300 hasta. Atau jarak antara dua shaf, atau antara dua orang yang shalat di luar masjid, tidak lebih dari 300 hasta”&nbsp;<\/p>\n\n\n\n<p><em>Al-Lajnah Ad-Daimah lil Buhuts wal Ifta<\/em> juga mengatakan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">لا تصح الصلاة، وهذا مذهب الشافعية وبه قال الإمام أحمد ، إلا إذا اتصلت الصفوف ببيته، وأمكنه الاقتداء بالإمام بالرؤية وسماع الصوت، فإنها تصح، كما تصح صلاة الصفوف التي اتصلت بمنزله، أما بدون الشرط المذكور فلا تصح<\/p>\n\n\n\n<p>“Tidak sah shalat yang demikian. Ini adalah madzhab Syafi’iyah dan juga pendapat Imam Ahmad. Kecuali jika shaf-nya bersambung terus hingga rumahnya. Dan sang makmum bisa mengikuti gerakan imam dengan melihat (makmum yang lain) serta mendengar suara imam. Maka ini sah. Sebagaimana sahnya shalat jika shaf-nya bersambung terus hingga ke rumahnya. Namun jika tidak terpenuhi dua syarat tersebut, maka tidak sah shalat berjamaahnya” (<em>Fatawa Al-Lajnah<\/em>, 8\/31).<\/p>\n\n\n\n<p>Oleh karena itu shalat di musholla lantai P9 atau P10 di tower zamzam dengan bermakmum kepada imam Masjidil Haram tidak sah dianggap sebagai shalat berjamaah. Karena shaf-nya tidak bersambung dengan shaf para makmum di Masjidil Haram. Dan terdapat jarak yang jauh antara mereka dengan shaf makmum di Masjidil Haram. Walaupun demikian, shalatnya tetap sah sebagai shalat sendirian, bukan berjama’ah.<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shalih Al-Utsaimin <em>rahimahullah<\/em> menjelaskan:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فالصواب في هذه المسألة أنه لا بد من اتصال الصفوف فإن لم تكن متصلة فإن الصلاة لا تصح ولنطبّق هذه المسألة على الواقع يوجد حول الحرم عَمارات فيها شقق يصلي فيها الناس<\/p>\n\n\n\n<p>“Pendapat yang benar dalam masalah ini, yaitu wajib adanya ketersambungan shaf. Jika shaf-nya tidak bersambung maka shalatnya tidak sah. Dan kaidah ini kita terapkan pada kasus yang terjadi di zaman sekarang sebagaimana yang terjadi pada menara-menara (hotel) yang ada di sekitar Masjidil Haram yang di sana disediakan ruangan-ruangan untuk tempat shalat” (<em>Syarah Zadul Mustaqni<\/em>, 7\/49).<\/p>\n\n\n\n<p>Syaikh Dr. Khalid Al-Mushlih juga memfatwakan: “Tempat-tempat tersebut tidak termasuk masjid, namun ia hanya tempat yang disediakan untuk shalat. Orang yang shalat di sana dengan bermakmum kepada imam Masjidil Haram, jika shaf-nya bersambung maka jumhur ulama mengatakan shalatnya sah. Namun jika shaf-nya terputus, maksudnya, shaf para makmum di Masjidil Haram tidak sampai kepada tempat-tempat shalat tersebut, maka disini ulama ada dua pendapat. Sebagian mereka mengatakan, selama mendengar suara imam dan melihat orang-orang yang ada di belakang imam, maka shalatnya sah selama mereka bersebelahan dengan masjid walaupun shaf-nya tidak bersambung. Namun jumhur ulama mengatakan tidak sah shalat yang demikian jika tidak bersambung shaf-nya. Oleh karena itu yang lebih hati-hati hendaknya shalat di tempat-tempat yang masih bersambung dengan shaf yang ada di Masjidil Haram” (Sumber: <a href=\"https:\/\/www.youtube.com\/watch?v=_SoPBZfJAYM\">حكم الصلاة في فنادق الحرم ؟ الشيخ خالد المصلح<\/a>).<\/p>\n\n\n\n<p><em>Wallahu a’lam, <\/em>semoga Allah <em>ta’ala<\/em> memberi taufik.<\/p>\n\n\n\n<p><em>Walhamdulillahi rabbil ‘alamin, wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi washahbihi ajma’in.<\/em><\/p>\n\n\n\n<p>Dijawab oleh Ustadz Yulian Purnama, S.Kom.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\">***<\/p>\n\n\n\n<p><strong>URUNAN MEMBUAT VIDEO DAKWAH YUFID.TV<\/strong><\/p>\n\n\n\n<p>Yufid.TV membuka kesempatan untukmu, berupa amal jariyah menyebarkan ilmu yang bermanfaat. Kami namakan &#8220;Gerakan Urunan Membuat Video Yufid.TV&#8221;. Anda dapat menyumbang dalam jumlah berapa pun untuk membuat video Yufid.TV, Yufid Kids, dan Yufid EDU. Anda boleh sumbangan Rp 5.000,- atau kurang itu. Semoga ini menjadi tabungan amal jariyahmu, menjadi peninggalan yang pahalanya tetap mengalir kepadamu di dunia dan ketika kamu sudah di alam kubur.<\/p>\n\n\n\n<p>Anda dapat kirimkan sumbangan urunanmu ke:<\/p>\n\n\n\n<p><strong>BANK SYARIAH INDONESIA&nbsp;<br>7086882242<br>a.n. YAYASAN YUFID NETWORK<br>Kode BSI: 451 (tidak perlu konfirmasi, karena rekening di atas khusus untuk donasi)<\/strong><\/p>\n\n\n\n<p>PayPal: finance@yufid.org<\/p>\n\n\n\n<p>Mari kita renungkan Surat Yasin Ayat ke-12 ini:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّا&nbsp;نَحْنُ&nbsp;نُحْىِ&nbsp;ٱلْمَوْتَىٰ&nbsp;وَنَكْتُبُ&nbsp;مَا&nbsp;قَدَّمُوا۟&nbsp;وَءَاثَٰرَهُمْ ۚ&nbsp;وَكُلَّ&nbsp;شَىْءٍ&nbsp;أَحْصَيْنَٰهُ&nbsp;فِىٓ&nbsp;إِمَامٍ&nbsp;مُّبِينٍ<\/p>\n\n\n\n<p>Artinya:&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Kami menghidupkan orang-orang mati dan KAMI MENULISKAN APA YANG TELAH MEREKA KERJAKAN DAN BEKAS-BEKAS YANG MEREKA TINGGALKAN. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).&#8221; (QS. Yasin: 12)<\/p>\n\n\n\n<p>Apa bekas-bekas kebaikan yang akan kita tinggalkan sehingga itu akan dicatat sebagai kebaikan oleh Allah?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum. Sebagian orang shalat di sana namun bermakmum dengan imam Masjidil Haram karena memang tower zamzam tepat di sebelah Masjidil Haram dan mendengar suara imam Masjidil Haram. Bagaimana hukumnya shalat di tempat tersebut? [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":43920,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-17T04:18:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-17T04:18:40+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Hukum-Shalat-di-Mushola-Lantai-P9-atau-P10-Tower-Zamzam-di-Mekkah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ustadz Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html\"},\"author\":{\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\"},\"headline\":\"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah\",\"datePublished\":\"2024-03-17T04:18:38+00:00\",\"dateModified\":\"2024-03-17T04:18:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html\"},\"wordCount\":1402,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html\",\"name\":\"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-03-17T04:18:38+00:00\",\"dateModified\":\"2024-03-17T04:18:40+00:00\",\"description\":\"Pertanyaan: Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181\",\"name\":\"Ustadz Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g\",\"caption\":\"Ustadz Yulian Purnama, S.Kom.\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum.","og_url":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-03-17T04:18:38+00:00","article_modified_time":"2024-03-17T04:18:40+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Hukum-Shalat-di-Mushola-Lantai-P9-atau-P10-Tower-Zamzam-di-Mekkah.jpg","type":"image\/jpeg"}],"author":"Ustadz Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ustadz Yulian Purnama, S.Kom.","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html"},"author":{"name":"Ustadz Yulian Purnama, S.Kom.","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181"},"headline":"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah","datePublished":"2024-03-17T04:18:38+00:00","dateModified":"2024-03-17T04:18:40+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html"},"wordCount":1402,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html","url":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html","name":"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-03-17T04:18:38+00:00","dateModified":"2024-03-17T04:18:40+00:00","description":"Pertanyaan: Di tower zamzam yang bersebelahan dengan Masjidil Haram, pada lantai P9 dan P10 terdapat mushola atau tempat shalat yang dibuka untuk umum.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43911-hukum-shalat-di-mushola-lantai-p9-atau-p10-tower-zamzam-di-mekkah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Hukum Shalat di Mushola Lantai P9 atau P10 Tower Zamzam di Mekkah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d3e8b2845eef073a2a9e2fa30971a181","name":"Ustadz Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05e0c77f6acda743cd6b83d757ee1ef7?s=96&d=mm&r=g","caption":"Ustadz Yulian Purnama, S.Kom."}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43911"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43911"}],"version-history":[{"count":6,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43911\/revisions"}],"predecessor-version":[{"id":43921,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43911\/revisions\/43921"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43920"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}