{"id":43922,"date":"2024-03-20T10:49:38","date_gmt":"2024-03-20T03:49:38","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43922"},"modified":"2024-03-20T10:54:25","modified_gmt":"2024-03-20T03:54:25","slug":"panduan-tata-cara-shalat-witir","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html","title":{"rendered":"Panduan Tata Cara Shalat Witir"},"content":{"rendered":"\n<p><strong>Apa itu Shalat Witir?<\/strong><\/p>\n\n\n\n<p>Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan.<\/p>\n\n\n\n<p>Secara istilah, Shalat Witir adalah shalat yang dikerjakan pada rentang waktu antara shalat isya’ dan terbitnya fajar. (<em>al-Khulashah al-Fiqhiyyah ‘ala Madzhabi as-Sadati as-Syafi’iyyah<\/em>, hlm. 165)<\/p>\n\n\n\n<p>Dinamakan witir karena shalat tersebut ditutup dengan satu rakaat, berbeda dengan shalat-shalat yang lain. (<em>al-Fiqhu al-Manhaji<\/em> 1\/216)<\/p>\n\n\n\n<p>Di antara dalil yang mendasari diperintahkannya Shalat Witir adalah sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَهْلَ الْقُرْآنِ أَوْتِرُوا فَإِنَّ اللهَ وِتْرٌ يُحِبُّ الْوِتْرَ<\/p>\n\n\n\n<p><em>“Wahai ahlul quran, kerjakan lah Shalat Witir karena Allah itu ganjil dan suka dengan yang ganjil.”<\/em> (HR. Abu Dawud, no. 1416)<\/p>\n\n\n\n<p><strong>Waktu Pelaksanaan Shalat Witir<\/strong><\/p>\n\n\n\n<p>Shalat Witir dapat dikerjakan dalam rentang waktu antara Shalat Isya’ sampai terbitnya fajar shadiq. Namun yang lebih utama dikerjakan setelah akhir shalat malam. (<em>al-Fiqhu al-Manhaji<\/em> I\/217)<\/p>\n\n\n\n<p>Jika seseorang menjamak Shalat Maghrib dengan Shalat Isya’ dengan cara jamak taqdim; yaitu dikerjakan di waktu maghrib, maka waktu Shalat Witir dimulai setelah mengerjakan Shalat Isya’ (meskipun belum masuk waktu Shalat Isya’)<\/p>\n\n\n\n<p>Jika seseorang mengerjakan Shalat Witir sebelum mengerjakan Shalat Isya’, maka Shalat Witir yang ia kerjakan tidak sah karena belum masuk waktunya dan jika ia mengerjakannya karena lupa, maka ia ulangi Shalat Witir tersebut. (<em>al-Khulashah al-Fiqhiyyah ‘ala Madzhabi as-Sadati as-Syafi’iyyah<\/em>, hlm. 165)<\/p>\n\n\n\n<p><strong>Waktu Mengerjakan Shalat Witir yang Paling Utama<\/strong><\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اجْعَلُوا آخِرَ صَلاَتِكُمْ بِاللَّيْلِ وِتْرًا<\/p>\n\n\n\n<p><em>“Jadikanlah witir sebagai akhir dari shalat malam kalian.”<\/em> (Muttafaqun ‘alaihi)<\/p>\n\n\n\n<p>Lebih utama mengerjakan Shalat Witir di akhir shalat malam jika diharapkan bisa shalat di akhir malam. Adapun&nbsp; jika seseorang khawatir tidak bisa bangun malam untuk shalat, maka Shalat Witir dikerjakan setelah mengerjakan Shalat Isya’ beserta shalat sunnahnya. (<em>al-Fiqhu al-Manhaji<\/em> I\/217)<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ خَافَ أَنْ لاَ يَقُومَ مِنْ آخِرِ اللَّيْلِ فَلْيُوتِرْ أَوَّلَهُ وَمَنْ طَمِعَ أَنْ يَقُومَ آخِرَهُ فَلْيُوتِرْ آخِرَ اللَّيْلِ فَإِنَّ صَلاَةَ آخِرِ اللَّيْلِ مَشْهُودَةٌ وَذَلِكَ أَفْضَلُ<\/p>\n\n\n\n<p><em>“Barang siapa khawatir tidak bisa shalat di akhir malam, maka hendaklah ia Shalat Witir di awal malam, dan barang siapa mampu bangun malam, hendaklah Shalat Witir di akhir malam karena shalat di akhir malam disaksikan (malaikat) dan hal tersebut lebih utama.”<\/em> (HR. Muslim, no. 755)<\/p>\n\n\n\n<p>Demikian juga hadis Abu Hurairah radhiyallahu ‘anhu, beliau mengatakan,<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;أَوْصَانِى خَلِيلِى -صلى الله عليه وسلم- بِثَلاَثٍ بِصِيَامِ ثَلاَثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ وَرَكْعَتَىِ الضُّحَى وَأَنْ أُوتِرَ قَبْلَ أَنْ أَرْقُدَ.<\/p>\n\n\n\n<p><em>“Kekasihku -shallallahu ‘alaihi wa sallam- memberi wasiat padaku tiga perkara yaitu puasa tiga hari setiap bulan, Shalat Dhuha dua rakaat, dan Shalat Witir sebelum tidur.” <\/em>(Muttafaqun ‘alaihi)<\/p>\n\n\n\n<p>Jika seseorang sudah Shalat Witir di awal malam kemudian bangun di akhir malam untuk mengerjakan Shalat Tahajud, maka ia kerjakan Shalat Tahajud tersebut dengan salam tiap dua rakaat dan tidak boleh mengulanginya. (<em>Umdatus Salik<\/em>, hlm. 166)<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\"><strong>لاَ وِتْرَانِ فِى لَيْلَةٍ<\/strong><\/p>\n\n\n\n<p><em>“Tidak ada dua witir dalam satu malam.”<\/em> (HR. Abu Dawud, no. 1439 &amp; at-Tirmidzi, no. 470)<\/p>\n\n\n\n<p><strong>Perbedaan antara Shalat Witir dan Shalat Tahajud<\/strong><\/p>\n\n\n\n<p>Shalat Tahajud dan Shalat Witir adalah bagian dari shalat malam. Namun terdapat beberapa perbedaan antara keduanya, di antaranya:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: Jumlah rakaat Shalat Witir harus ganjil, tidak boleh genap. Adapun jumlah rakaat Shalat Tahajud jumlah rakaatnya genap.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>: Jumlah maksimal rakaat Shalat Witir 11 rakaat. Adapun jumlah rakaat Shalat Tahajud tidak terbatas.<\/p>\n\n\n\n<p><strong>Ketiga:<\/strong> Shalat Witir bisa dikerjakan sebelum tidur. Adapun Shalat Tahajud dikerjakan setelah bangun dari tidur. Ditinjau dari sisi ini, jika Shalat Witir dikerjakan setelah bangun tidur, maka bisa juga disebut dengan Shalat Tahajud.<\/p>\n\n\n\n<p><strong>Tata Cara Shalat Witir<\/strong><\/p>\n\n\n\n<p>Secara umum tata cara Shalat Witir sama dengan shalat lainnya. Hanya saja terdapat sedikit perbedaan berkaitan dengan tasyahud dan salam. Sebagaimana yang telah disebutkan sebelumnya bahwa jumlah minimal rakaat Shalat Witir adalah satu rakaat dan maksimalnya 11 rakaat.<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الْوِتْرُ رَكْعَةٌ مِنْ آخِرِ اللَّيْلِ<\/p>\n\n\n\n<p><em>“Shalat Witir itu satu rakaat di akhir malam.” <\/em>(HR. Muslim, no. 752)<\/p>\n\n\n\n<p>Dalam kesempatan lain Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">صَلَاةُ اللَّيْلِ مَثْنَى مَثْنَى فَإِذَا خَشِيَ أَحَدُكُمُ الصُّبْحَ صَلَّى رَكْعَةً وَاحِدَةً تُوتِرُ لَهُ مَا قَدْ صَلَّى<\/p>\n\n\n\n<p><em>“Shalat malam itu dua rakaat dua rakaat. Jika seseorang khawatir akan masuknya waktu subuh hendaklah Shalat Witir 1 rakaat untuk shalat yang ia kerjakan sebelumnya.”<\/em> (HR. Bukhari, no. 990 &amp; Muslim, no. 749)<\/p>\n\n\n\n<p>Adapun dalil yang menunjukkan jumlah maksimal rakaat Shalat Witir 11 rakaat adalah hadis ibunda Aisyah radhiyallahu ‘anha, beliau mengatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَا كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَزِيدُ فِى رَمَضَانَ وَلاَ فِى غَيْرِهِ عَلَى إِحْدَى عَشْرَةَ رَكْعَةً<\/p>\n\n\n\n<p><em>“Nabi shallallahu ‘alaihi wa sallam tidak pernah menambah shalatnya lebih dari sebelas rakaat baik itu di bulan Ramadhan atau di bulan lainnya.”<\/em> (HR. Bukhari, no. 1147 &amp; Muslim, no. 738)<\/p>\n\n\n\n<p>Sebagaimana yang telah disebutkan, jumlah minimal rakaat witir adalah satu rakaat. Adapun bentuk sempurna yang paling minimal adalah tiga rakaat kemudian lima rakaat, tujuh rakaat sembilan rakaat dan maksimal sempurna sebelas rakaat.<\/p>\n\n\n\n<p>Al-‘Allamah ar-Ramli rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَأَدْنَى الْكَمَالِ ثَلَاثَةٌ وَأَكْمَلُ مِنْهُ خَمْسٌ ثُمَّ سَبْعٌ ثُمَّ تِسْعٌ وَأَكْثَرُهُ إحْدَى عَشْرَةَ رَكْعَةً<\/p>\n\n\n\n<p><em>“Bentuk sempurna yang minimal adalah tiga rakaat dan yang lebih sempurna dari itu lima rakaat kemudian tujuh rakaat kemudian sembilan rakaat. Adapun bentuk sempurna yang maksimal sebelas rakaat.”<\/em> (<em>Nihayatul Muhtaj<\/em> II \/ 112)<\/p>\n\n\n\n<p>Berikut tata cara dari masing-masing bentuk di atas:<\/p>\n\n\n\n<p><strong>Shalat Witir 1 Rakaat<\/strong><\/p>\n\n\n\n<p>Jika Shalat Witir satu rakaat maka cara mengerjakan sebagaimana shalat yang lainnya yaitu dimulai dengan takbiratul ihram bersamaan dengan niat dalam hati, kemudian membaca surat al-Fatihah, membaca surat yang lain, rukuk, i’tidal, sujud pertama, duduk di antara dua sujud kemudian sujud untuk yang kedua kalinya. Setelah sujud yang kedua ini langsung tasyahud kemudian salam.<\/p>\n\n\n\n<p><strong>Shalat Witir 3 Rakaat<\/strong><\/p>\n\n\n\n<p>Jika Shalat Witir yang dikerjakan berjumlah tiga rakaat, ada dua cara yang bisa dilakukan.<\/p>\n\n\n\n<p><strong>Cara pertama<\/strong>: Shalat dikerjakan dengan dua salam yaitu mengerjakan dua rakaat kemudian salam dan setelah itu shalat lagi dari awal dengan takbiratul ihram baru untuk mengerjakan satu rakaat yang tersisa kemudian salam. Cara ini adalah cara yang paling baik.<\/p>\n\n\n\n<p>Hadis yang menunjukkan cara ini adalah hadis dari ibunda ‘Aisyah radhiyallahu ‘anha, beliau berkata,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُصَلِّى فِيمَا بَيْنَ أَنْ يَفْرُغَ مِنْ صَلاَةِ الْعِشَاءِ &#8211; وَهِىَ الَّتِى يَدْعُو النَّاسُ الْعَتَمَةَ &#8211; إِلَى الْفَجْرِ إِحْدَى عَشْرَةَ رَكْعَةً يُسَلِّمُ بَيْنَ كُلِّ رَكْعَتَيْنِ وَيُوتِرُ بِوَاحِدَةٍ<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu alaihi wa sallam biasa shalat di antara waktu selesainya Shalat Isya’ –yang orang biasa menyebutnya atamah- sampai terbit fajar sebelas rakaat dengan salam setiap dua rakaat dan ditutup dengan witir satu rakaat.”<\/em> (HR. Muslim, no. 736)<\/p>\n\n\n\n<p><strong>Cara kedua<\/strong>: Shalat dikerjakan dengan satu kali salam pada rakaat ketiga (terakhir). Pada cara ini, ketika sudah selesai dari sujud kedua pada rakaat kedua, langsung bangkit menuju rakaat ketiga kemudian mengerjakan seperti pada rakaat sebelumnya sampai tasyahud kemudian salam.<\/p>\n\n\n\n<p>Cara ini juga ditunjukkan oleh hadis dari ibunda ‘Aisyah radhiyallahu ‘anha, beliau berkata,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لاَ يُسَلِّمُ فِي الرَّكْعَتَيْنِ الْأُولَيَيْنِ مِنَ الْوِتْرِ<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu ؛alaihi wa sallam tidak salam pada dua rakaat pertama Shalat Witir.”<\/em> (HR. al-Hakim dalam Mustadrak, no. 1139, beliau katakan: Shahih sesuai syarat Bukhari dan Muslim)<\/p>\n\n\n\n<p>Dalam hadis lain dari sahabat Ubay bin Ka’ab, beliau berkata,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كَانَ رَسُولُ اللهِ صَلَى اللهُ عَلَيْهِ وَ سَلَّمَ يَقْرَأُ فِي الوِتْرِ بِسَبِّحِ اسْمَ رَبِّكَ الأَعْلَى وَفِي الرَّكْعَةِ الثَانِيَةِ بِقُلْ يَا أَيُّهَا الكَافِرُونَ وَفِي الثَالِثَةِ بِقُلْ هُوَ اللهُ أَحَدٌ وَلَا يُسَلِّمُ إِلَّا فِي آخِرِهِنَّ<\/p>\n\n\n\n<p>“<em>Nabi shallallahu ‘alaihi wa sallam biasa ketika Shalat Witir membaca Sabbihis ma rabbikal a’la (surat al-A’la), pada rakaat kedua membaca Qul yaa ayyuhal kafirun (surat al-Kafirun) dan pada rakaat ketiga membaca Qul huwa Allahu ahad (surat al-Ikhlas) dan beliau tidak salam kecuali di rakaat terakhir.”<\/em>&nbsp; (HR. an-Nasa-i, no. 1701)<\/p>\n\n\n\n<p><strong>Shalat Witir Lebih dari 3 Rakaat<\/strong><\/p>\n\n\n\n<p>Jika Shalat Witir yang dikerjakan berjumlah lebih dari 3 rakaat, baik itu lima, tujuh, sembilan atau sebelas, ada tiga cara pengerjaannya:<\/p>\n\n\n\n<p><strong>Cara pertama<\/strong>: Setiap selesai dua rakaat, salam kemudian ditutup dengan satu rakaat terakhir. Misalnya kita ingin mengerjakan Shalat Witir 5 rakaat, maka yang kita lakukan shalat dua rakaat kemudian salam, setelah itu shalat dua rakaat lagi lalu salam dan yang terakhir shalat satu rakaat lalu salam.&nbsp;<\/p>\n\n\n\n<p>Demikian juga jika jumlah rakaat lebih dari lima rakaat semisal tujuh rakaat, sembilan atau sebelas rakaat. Cara ini lebih baik dari cara kedua karena lebih memperbanyak ibadah dalam bentuk memperbanyak niat, doa iftitah dan doa di akhir shalat. Dalil yang menunjukkan tata cara ini adalah hadis ibunda ‘Aisyah radhiyallahu ‘anha riwayat Muslim yang telah disebutkan sebelumnya:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُصَلِّى فِيمَا بَيْنَ أَنْ يَفْرُغَ مِنْ صَلاَةِ الْعِشَاءِ &#8211; وَهِىَ الَّتِى يَدْعُو النَّاسُ الْعَتَمَةَ &#8211; إِلَى الْفَجْرِ إِحْدَى عَشْرَةَ رَكْعَةً يُسَلِّمُ بَيْنَ كُلِّ رَكْعَتَيْنِ وَيُوتِرُ بِوَاحِدَةٍ<\/p>\n\n\n\n<p><em>“Rasulullah shallallahu alaihi wa sallam biasa shalat di antara waktu selesainya Shalat Isya’ –yang orang biasa menyebutnya ‘atamah- sampai terbit fajar sebelas rakaat dengan salam setiap dua rakaat dan ditutup dengan witir satu rakaat.”<\/em> (HR. Muslim, no. 736)<\/p>\n\n\n\n<p><strong>Cara kedua<\/strong>: Shalat dengan dua salam, yaitu pada rakaat terakhir dan rakaat sebelum terakhir. Contohnya, jika kita ingin mengerjakan Shalat Witir 5 rakaat, maka kita shalat empat rakaat kemudian tasyahud pada rakaat keempat kemudian salam. Setelah itu shalat satu rakaat kemudian salam. Cara ini lebih baik dari cara ketiga.<\/p>\n\n\n\n<p><strong>Cara ketiga<\/strong>: Shalat sejumlah rakaat yang diinginkan dengan salam hanya satu kali di akhir rakaat. Semisal kita ingin Shalat Witir 5 rakaat, maka kita kerjakan lima rakaat langsung dan di rakaat terakhir duduk tasyahud kemudian salam.<\/p>\n\n\n\n<p>Untuk cara ketiga ini, bisa dengan satu tasyahud di rakaat terakhir bisa pula dengan dua tasyahud yaitu satu tasyahud di rakaat terakhir dan satu tasyahud di rakaat sebelum terakhir. Namun lebih baik dengan satu tasyahud di rakaat terakhir. Misalnya kita akan shalat lima rakaat, maka kita bisa tasyahud di rakaat terakhir (rakaat kelima) dan rakaat keempat.<\/p>\n\n\n\n<p>Dalam hadis Ibunda ‘Aisyah radhiyallahu ‘anha, beliau berkata,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُصَلِّى مِنَ اللَّيْلِ ثَلاَثَ عَشْرَةَ رَكْعَةً يُوتِرُ مِنْ ذَلِكَ بِخَمْسٍ لاَ يَجْلِسُ فِى شَىْءٍ إِلاَّ فِى آخِرِهَا<\/p>\n\n\n\n<p>“Rasulullah shallallahu ‘alaihi wa sallam shalat malam 13 rakaat dengan witir 5 rakaat, tidak duduk kecuali di rakaat terakhir.” (HR. Muslim, no. 737)<\/p>\n\n\n\n<p><strong>Bacaan Shalat Witir<\/strong><\/p>\n\n\n\n<p>Jika Shalat Witir yang dikerjakan tersebut 3 rakaat maka setelah membaca surat al-Fatihah, disunnahkah membaca:<\/p>\n\n\n\n<p>Pada rakaat pertama membaca surat al-A’la, rakaat kedua membaca surat al-Kafirun, dan pada rakaat ketiga membaca surat al-Ikhlas dan al-Mu’awidzatain (surat al-Falaq dan an-Nas)<\/p>\n\n\n\n<p>Jika Shalat Witir yang dkerjakan berjumlah lebih dari tiga rakaat, maka ketentuan tersebut diberlakukan pada tiga rakaat yang terakhir.<\/p>\n\n\n\n<p>Allahu a’lam.<\/p>\n\n\n\n<p>Penulis: Ustadz Agus Waluyo<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"Tata Cara Shalat Witir: Bacaan dan Doa Sholat Witir Lengkap - Yufid TV\" width=\"616\" height=\"347\" src=\"https:\/\/www.youtube.com\/embed\/_21znqPun9s?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>Apa itu Shalat Witir? Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan. Secara istilah, Shalat Witir adalah shalat yang dikerjakan pada rentang waktu antara shalat isya’ dan terbitnya fajar. (al-Khulashah al-Fiqhiyyah ‘ala Madzhabi as-Sadati as-Syafi’iyyah, hlm. 165) Dinamakan witir karena shalat tersebut ditutup dengan satu rakaat, berbeda dengan shalat-shalat yang [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":43935,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Panduan Tata Cara Shalat Witir &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Apa itu Shalat Witir? Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan. Secara istilah, Shalat Witir adalah shalat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Panduan Tata Cara Shalat Witir &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Apa itu Shalat Witir? Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan. Secara istilah, Shalat Witir adalah shalat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-20T03:49:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-20T03:54:25+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Panduan-Tata-Cara-Shalat-Witir.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Panduan Tata Cara Shalat Witir\",\"datePublished\":\"2024-03-20T03:49:38+00:00\",\"dateModified\":\"2024-03-20T03:54:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html\"},\"wordCount\":1443,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html\",\"name\":\"Panduan Tata Cara Shalat Witir &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-03-20T03:49:38+00:00\",\"dateModified\":\"2024-03-20T03:54:25+00:00\",\"description\":\"Apa itu Shalat Witir? Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan. Secara istilah, Shalat Witir adalah shalat\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Panduan Tata Cara Shalat Witir\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Panduan Tata Cara Shalat Witir &#8226; KonsultasiSyariah.com","description":"Apa itu Shalat Witir? Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan. Secara istilah, Shalat Witir adalah shalat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html","og_locale":"en_US","og_type":"article","og_title":"Panduan Tata Cara Shalat Witir &#8226; KonsultasiSyariah.com","og_description":"Apa itu Shalat Witir? Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan. Secara istilah, Shalat Witir adalah shalat","og_url":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-03-20T03:49:38+00:00","article_modified_time":"2024-03-20T03:54:25+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Panduan-Tata-Cara-Shalat-Witir.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Panduan Tata Cara Shalat Witir","datePublished":"2024-03-20T03:49:38+00:00","dateModified":"2024-03-20T03:54:25+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html"},"wordCount":1443,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html","url":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html","name":"Panduan Tata Cara Shalat Witir &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-03-20T03:49:38+00:00","dateModified":"2024-03-20T03:54:25+00:00","description":"Apa itu Shalat Witir? Shalat Witir adalah salah satu shalat sunnah yang sangat dianjurkan untuk kita kerjakan. Secara istilah, Shalat Witir adalah shalat","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43922-panduan-tata-cara-shalat-witir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Panduan Tata Cara Shalat Witir"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43922"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43922"}],"version-history":[{"count":8,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43922\/revisions"}],"predecessor-version":[{"id":43937,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43922\/revisions\/43937"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43935"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}