{"id":43939,"date":"2024-03-21T13:39:39","date_gmt":"2024-03-21T06:39:39","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=43939"},"modified":"2024-03-21T13:39:41","modified_gmt":"2024-03-21T06:39:41","slug":"waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html","title":{"rendered":"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat"},"content":{"rendered":"\n<p>Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya.<\/p>\n\n\n\n<p>Shalat Fardu lima waktu mempunyai waktu-waktu yang telah ditentukan syariat. Allah berfirman dalam al-Quran,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتابًا مَوْقُوتًا<\/p>\n\n\n\n<p>“Sesungguhnya shalat itu adalah fardu yang telah ditentukan waktunya atas orang-orang yang beriman.” (QS. An-Nisa’: 103)<\/p>\n\n\n\n<p>Ibnu Mas’ud radhiyallahu ‘anhu mengatakan bahwa shalat mempunyai waktu yang telah ditentukan, sebagaimana ibadah haji. (Tafsir Ibnu Katsir II\/403)<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><strong>Hadis-hadis yang Menjelaskan Waktu-waktu Shalat<\/strong><\/p>\n\n\n\n<p>Hadis pertama yang menjelaskan waktu-waktu shalat adalah hadis Abu Musa al-Asy’ari radhiyallahu ‘anhu, dari Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">‌أَتَاهُ ‌سَائِلٌ ‌يَسْأَلُهُ عَنْ مَوَاقِيتِ الصَّلَاةِ، فَلَمْ يَرُدَّ عَلَيْهِ شَيْئًا، قَالَ: فَأَقَامَ الْفَجْرَ حِينَ انْشَقَّ الْفَجْرُ، وَالنَّاسُ لَا يَكَادُ يَعْرِفُ بَعْضُهُمْ بَعْضًا، ثُمَّ أَمَرَهُ فَأَقَامَ بِالظُّهْرِ حِينَ زَالَتِ الشَّمْسُ، وَالْقَائِلُ يَقُولُ قَدِ انْتَصَفَ النَّهَارُ، وَهُوَ كَانَ أَعْلَمَ مِنْهُمْ، ثُمَّ أَمَرَهُ فَأَقَامَ بِالْعَصْرِ وَالشَّمْسُ مُرْتَفِعَةٌ، ثُمَّ أَمَرَهُ فَأَقَامَ بِالْمَغْرِبِ حِينَ وَقَعَتِ الشَّمْسُ، ثُمَّ أَمَرَهُ فَأَقَامَ الْعِشَاءَ حِينَ غَابَ الشَّفَقُ، ثُمَّ أَخَّرَ الْفَجْرَ مِنَ الْغَدِ حَتَّى انْصَرَفَ مِنْهَا، وَالْقَائِلُ يَقُولُ قَدْ طَلَعَتِ الشَّمْسُ، أَوْ كَادَتْ، ثُمَّ أَخَّرَ الظُّهْرَ حَتَّى كَانَ قَرِيبًا مِنْ وَقْتِ الْعَصْرِ بِالْأَمْسِ، ثُمَّ أَخَّرَ الْعَصْرَ حَتَّى انْصَرَفَ مِنْهَا، وَالْقَائِلُ يَقُولُ قَدِ احْمَرَّتِ الشَّمْسُ، ثُمَّ أَخَّرَ الْمَغْرِبَ حَتَّى كَانَ عِنْدَ سُقُوطِ الشَّفَقِ، ثُمَّ أَخَّرَ الْعِشَاءَ حَتَّى كَانَ ثُلُثُ اللَّيْلِ الْأَوَّلُ، ثُمَّ أَصْبَحَ فَدَعَا السَّائِلَ، فَقَالَ: الْوَقْتُ بَيْنَ هَذَيْنِ<\/p>\n\n\n\n<p>“Seseorang datang menemui Nabi shallallahu ‘alaihi wa sallam, ia lalu bertanya kepada Nabi tentang waktu-waktu shalat, namun Nabi shallallahu ‘alaihi wa sallam tidak menjawab apa pun.&nbsp;<\/p>\n\n\n\n<p>Setelah itu, Nabi shallallahu ‘alaihi wa sallam mendirikan Shalat Fajar (Shalat Subuh) ketika fajar baru merekah, dan orang-orang hampir tidak mengenal satu sama lain, lalu beliau memerintahkannya (untuk mendirikan Shalat Fajar).&nbsp;<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mendirikan Shalat Zuhur, ketika matahari telah condong (bergeser ke arah terbenamnya). Orang yang bertanya tersebut mengatakan bahwa telah berlalu separuh siang, dan ia yang paling mengetahui daripada yang lain. Lalu Nabi shallallahu ‘alaihi wa sallam memerintahkannya (untuk mendirikan Shalat Zuhur).&nbsp;<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mendirikan Shalat Asar ketika matahari masih meninggi, lalu beliau memerintahkannya (untuk mendirikan Shalat Asar).<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mendirikan Shalat Maghrib ketika matahari telah tenggelam, lalu beliau memerintahkannya (untuk mendirikan Shalat Maghrib).<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mendirikan Shalat Isya ketika mega merah telah menghilang.<\/p>\n\n\n\n<p>Kemudian, keesokan harinya, Nabi shallallahu ‘alaihi wa sallam mengakhirkan pelaksanaan Shalat Fajar, sampai selesai melaksanakannya. Orang yang bertanya tersebut berkata bahwa matahari telah terbit atau hampir terbit.&nbsp;<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mengakhirkan pelaksanaan Shalat Zuhur sampai mendekati waktu Asar, bersamaan waktunya seperti kemarin.<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mengakhirkan pelaksanaan Shalat Asar sampai selesai melaksanakannya. Lalu penanya tersebut berkata bahwa matahari telah memerah.&nbsp;<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mengakhirkan pelaksanaan Shalat Maghrib, sampai saat menjelang mega merah menghilang.<\/p>\n\n\n\n<p>Kemudian, Nabi shallallahu ‘alaihi wa sallam mengakhirkan pelaksanaan Shalat Isya, sampai berlalu sepertiga malam yang pertama.&nbsp;<\/p>\n\n\n\n<p>Pada pagi harinya, Nabi shallallahu ‘alaihi wa sallam memanggil orang yang bertanya tersebut, lalu beliau shallallahu ‘alaihi wa sallam mengatakan bahwa waktu shalat itu berada di antara dua waktu tersebut.” (HR. Muslim no. 614)<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p>Ada pula hadis Ibnu Abbas radhiyallahu ‘anhu yang menyebutkan Jibril ‘alaihis salam shalat mengimami Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">‌أَمَّنِي ‌جِبْرِيلُ ‌عِنْدَ ‌البَيْتِ مَرَّتَيْنِ، فَصَلَّى الظُّهْرَ فِي الأُولَى مِنْهُمَا حِينَ كَانَ الفَيْءُ مِثْلَ الشِّرَاكِ، ثُمَّ صَلَّى العَصْرَ حِينَ كَانَ كُلُّ شَيْءٍ مِثْلَ ظِلِّهِ، ثُمَّ صَلَّى المَغْرِبَ حِينَ وَجَبَتِ الشَّمْسُ وَأَفْطَرَ الصَّائِمُ، ثُمَّ صَلَّى العِشَاءَ حِينَ غَابَ الشَّفَقُ، ثُمَّ صَلَّى الفَجْرَ حِينَ بَرَقَ الفَجْرُ، وَحَرُمَ الطَّعَامُ عَلَى الصَّائِمِ، وَصَلَّى المَرَّةَ الثَّانِيَةَ الظُّهْرَ حِينَ كَانَ ظِلُّ كُلِّ شَيْءٍ مِثْلَهُ لِوَقْتِ العَصْرِ بِالأَمْسِ، ثُمَّ صَلَّى العَصْرَ حِينَ كَانَ ظِلُّ كُلِّ شَيْءٍ مِثْلَيْهِ، ثُمَّ صَلَّى المَغْرِبَ لِوَقْتِهِ الأَوَّلِ، ثُمَّ صَلَّى العِشَاءَ الآخِرَةَ حِينَ ذَهَبَ ثُلُثُ اللَّيْلِ، ثُمَّ صَلَّى الصُّبْحَ حِينَ أَسْفَرَتِ الأَرْضُ، ثُمَّ التَفَتَ إِلَيَّ جِبْرِيلُ، فَقَالَ: يَا مُحَمَّدُ، هَذَا وَقْتُ الأَنْبِيَاءِ مِنْ قَبْلِكَ، وَالوَقْتُ فِيمَا بَيْنَ هَذَيْنِ الوَقْتَيْنِ&nbsp;<\/p>\n\n\n\n<p>“Jibril ‘alaihis salam mengimamiku di sisi Ka’bah, selama dua hari.<\/p>\n\n\n\n<p>Pada hari pertama:&nbsp;<\/p>\n\n\n\n<p>Shalat Zuhur ketika bayangan seperti tali sandal (matahari sudah condong). Kemudian, Shalat Asar ketika panjang bayangan sama dengan panjang bendanya. Lalu Shalat Maghrib ketika matahari tenggelam, dan ketika itu orang yang berpuasa berbuka. Kemudian, Shalat Isya ketika mega merah menghilang. Lalu Shalat Fajar (yaitu Shalat Subuh) ketika fajar terbit, dan ketika itu haram bagi orang yang berpuasa untuk makan.&nbsp;<\/p>\n\n\n\n<p>Pada hari kedua:<\/p>\n\n\n\n<p>Shalat Zuhur ketika panjang bayangan sama dengan panjang bendanya, seperti Shalat Asar kemarin. Lalu Shalat Asar ketika panjang bayangan dua kali panjang bendanya. Kemudian, Shalat Maghrib sama seperti waktu hari sebelumnya. Kemudian, Shalat Isya ketika telah berlalu sepertiga malam yang pertama. Lalu Shalat Subuh ketika matahari telah menyinari bumi. Kemudian jibril menoleh ke arahku seraya mengatakan, ‘Wahai Muhammad, ini adalah waktu shalat para Nabi sebelum engkau, dan waktunya adalah di antara dua waktu ini.’” (HR. Tirmidzi, no. 149 dan Abu Dawud, no. 393)<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><strong>Pembagian Waktu-waktu Shalat<\/strong><\/p>\n\n\n\n<p>Para ulama telah menjelaskan waktu dari masing-masing Shalat Fardhu, sebagaimana yang telah disebutkan dalam hadis Nabi shallallahu ‘alaihi wa sallam sebelumnya. Berikut ini adalah perincian masing-masing waktu tersebut:<\/p>\n\n\n\n<p><strong>Waktu Shalat Zuhur<\/strong><\/p>\n\n\n\n<p>Dinamakan Zuhur, karena waktunya muncul di tengah-tengah hari. Ada pula yang mengatakan karena Zuhur merupakan shalat yang pertama kali dalam Islam. Ada pula yang mengatakan karena dilakukan di tengah hari. (Hasyiah al-Bajuri I\/498)<\/p>\n\n\n\n<p>Adapun waktu Shalat Zuhur dimulai sejak tergelincirnya matahari, dan berakhir ketika panjang bayangan sama dengan panjang bendanya.<\/p>\n\n\n\n<p>Tergelincirnya matahari ke arah tenggelamnya bisa diketahui dengan berpindahnya bayangan satu benda dari arah tenggelamnya (barat), berubah pada posisi arah terbitnya (timur).<\/p>\n\n\n\n<p>Ketika matahari terbit dari timur, dan semakin naik menuju arah tenggelamnya (barat), maka seiring itu pula bayangan satu benda akan semakin berkurang sampai pada saat matahari di tengah-tengah langit, maka bayangan akan berhenti pada satu keadaan, bayangan ini disebut bayangan zawal. Ketika matahari mulai bergeser dari posisi tengah tersebut, maka dimulailah waktu Shalat Zuhur.<\/p>\n\n\n\n<p>Secara rinci, waktu Shalat Zuhur terbagi menjadi enam:<\/p>\n\n\n\n<p>1. &nbsp; Waktu Fadhilah: waktu yang mempunyai keutamaan lebih daripada waktu-waktu setelahnya. Waktu ini ada di awal waktu. Kita dapat mengisi waktu ini dengan menyibukkan diri dengan hal-hal yang diperintahkan sebelum shalat, seperti thaharah, menutup aurat, dan yang lainnya.<\/p>\n\n\n\n<p>2.&nbsp; &nbsp; Waktu Ikhtiyar: waktu pilihan dibandingkan waktu-waktu setelahnya. Waktu ini dimulai di awal waktu sebagaimana waktu fadhilah, dan berakhir sampai tersisa satu rentang waktu yang masih bisa digunakan untuk melaksanakan shalat.<\/p>\n\n\n\n<p>3.&nbsp; &nbsp; Waktu Jawaz: waktu masih dibolehkannya melakukan shalat, yang dimulai sejak awal waktu dan berakhir sampai tersisa satu rentang waktu yang masih bisa digunakan untuk melaksanakan shalat. Dengan demikian, Waktu Jawaz sama dengan Waktu Ikhtiyar. Hukum melaksanakan shalat dalam rentang waktu ini mubah dan tidak makruh.<\/p>\n\n\n\n<p>Dari batasan tiga waktu di atas, dapat kita simpulkan bahwa Waktu Fadhilah, Waktu Ikhtiyar, dan Waktu Jawaz, dimulai dengan waktu yang sama, kemudian Waktu Fadhilah berakhir terlebih dahulu, kemudian Waktu Ikhtiyar dan Waktu Jawaz berakhir pada waktu yang sama.<\/p>\n\n\n\n<p>4.&nbsp; &nbsp; Waktu Hurmah: waktu yang haram menunda shalat sampai waktu ini. Yaitu satu waktu yang jika shalat dikerjakan pada waktu tersebut, maka tidak semua rakaat shalat bisa dikerjakan pada waktunya, dengan kata lain, ada sebagian shalat yang dikerjakan di luar waktunya.<\/p>\n\n\n\n<p>5.&nbsp; &nbsp; Waktu Dharurah: satu waktu di batas akhir waktu shalat, yang pada waktu ini, untuk orang tertentu ada penghalang shalat, semisal wanita yang baru bersih dari haid, ia ingin shalat, namun hanya tersisa waktu shalat dengan durasi selama Takbiratul Ihram atau lebih.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dalam kondisi ini, wajib bagi orang tersebut untuk melaksanakan shalat yang ada di waktu tersebut, dan sekaligus ia mengerjakan shalat sebelumnya, jika kedua shalat tersebut termasuk shalat yang bisa dijamak.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Contoh: di akhir waktu Shalat Asar, beberapa saat menjelang masuk waktu Maghrib, seorang wanita berhenti darah haidnya, maka wajib baginya mengerjakan Shalat Asar dan juga Shalat Zuhur, karena Shalat Asar dan Shalat Zuhur termasuk kategori shalat yang bisa dijamak.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Contoh lain: jika suci dari haid di akhir waktu Shalat Isya’ (beberapa saat menjelang masuk waktu Shalat Subuh), maka wajib baginya mengerjakan Shalat Isya dan Shalat Maghrib, karena kedua shalat tersebut termasuk kategori shalat yang bisa dijamak.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Berbeda halnya jika ia suci dari haid ketika di akhir waktu Shalat Subuh atau di akhir waktu Shalat Zuhur, maka yang wajib ia kerjakan hanya satu shalat saja, karena Shalat Subuh tidak bisa dijamak dengan Shalat Isya, demikian pula Shalat Zuhur tidak bisa dijamak dengan Shalat Subuh.<\/p>\n\n\n\n<p>6.&nbsp; &nbsp; Waktu Udzur: waktu yang sebabnya adalah ada uzur, yaitu waktu Asar bagi orang yang menjamak takhir Shalat Zuhur dengan Shalat Asar.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><strong>Waktu Shalat Asar<\/strong><\/p>\n\n\n\n<p>Dinamakan Asar karena karena waktu Asar itu mengiringi terbenamnya matahari.<\/p>\n\n\n\n<p>Waktu Shalat Asar dimulai ketika panjang bayangan lebih dari panjang benda, meskipun kelebihan tersebut sedikit dan berakhir sampai tenggelam matahari.<\/p>\n\n\n\n<p>Secara rinci, waktu Asar ada tujuh macam, sebagai berikut:<\/p>\n\n\n\n<p>1.&nbsp; &nbsp; Waktu Fadhilah: waktu yang memiliki keutamaan khusus, yaitu pahala tambahan jika dibandingkan dengan waktu setelahnya.<\/p>\n\n\n\n<p>2.&nbsp; &nbsp; Waktu Ikhtiyar: waktu pilihan jika dibandingkan dengan waktu setelahnya. Dimulai dari awal waktu Shalat Asar, sampai panjang bayangan dua kali panjang benda. Dengan demikian, Waktu Ikhtiyar ini permulaannya sama seperti Waktu Fadhilah, tetapi berakhir lebih lama.<\/p>\n\n\n\n<p>3.&nbsp; &nbsp; Waktu Jawaz Bila Karahah: waktu yang masih dibolehkan menunda pelaksanaan shalat sampai waktu ini, dan hukumnya tidak makruh. Waktu ini dimulai dari awal waktu Shalat Asar, sebagaimana Waktu Fadhilah, dan berakhir sampai matahari menguning.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dari sini dapat kita ketahui bahwa Waktu Fadhilah, Waktu Ikhtiyar dan Waktu Jawaz Bila Karahah mempunyai permulaan waktu yang sama, akan tetapi berbeda akhir waktunya. Waktu Fadhilah berakhir terlebih dahulu, disusul Waktu Ikhtiyar, kemudian setelah itu Waktu Jawaz Bila Karahah.<\/p>\n\n\n\n<p><strong>4.<\/strong><strong>&nbsp; &nbsp; <\/strong>Waktu Jawaz Bi Karahah: waktu dibolehkannya menunda shalat sampai waktu ini, akan tetapi hukumnya makruh. Waktu ini dimulai dari sejak matahari menguning sampai menjelang tenggelamnya matahari, waktu ini masih bisa digunakan untuk melakukan shalat secara sempurna.<\/p>\n\n\n\n<p>5. &nbsp; &nbsp; Waktu Tahrim: waktu yang hukumnya haram mengakhirkan pelaksanaan shalat sampai waktu ini, karena waktu yang tersisa tidak mencukupi untuk melakukan shalat secara sempurna.<\/p>\n\n\n\n<p>6.&nbsp; &nbsp; Waktu Dharurah: satu waktu di batas akhir waktu shalat, yang pada waktu ini, untuk orang tertentu ada penghalang shalat, semisal wanita yang baru bersih dari haid, ia ingin shalat, namun hanya tersisa waktu shalat dengan durasi selama Takbiratul Ihram atau lebih. Lihat penjelasan sebelumnya tentang Waktu Dharurah.<\/p>\n\n\n\n<p>7. &nbsp; &nbsp; Waktu Udzur: waktu yang sebabnya adalah ada uzur, yaitu Waktu Zuhur bagi orang yang menjamak taqdim Shalat Zuhur dengan Shalat Asar.<\/p>\n\n\n\n<p>&nbsp;***<\/p>\n\n\n\n<p><strong>Waktu Shalat Maghrib<\/strong><\/p>\n\n\n\n<p>Maghrib adalah sebutan untuk waktu terbenamnya matahari, kemudian digunakan untuk menyebut shalat tertentu, yaitu Shalat Maghrib, karena dikerjakan setelah tenggelamnya matahari.<\/p>\n\n\n\n<p>Waktu Maghrib dimulai sejak tenggelamnya matahari, dan berakhir sampai hilangnya mega merah. Adapun secara rinci, waktu Shalat Maghrib ada tujuh:<\/p>\n\n\n\n<p>1. &nbsp; &nbsp; Waktu Fadhilah.<\/p>\n\n\n\n<p>2.&nbsp; &nbsp; &nbsp; Waktu Ikhtiyar.<\/p>\n\n\n\n<p>3.&nbsp; &nbsp; &nbsp; Waktu Jawaz Bila Karahah.<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tiga waktu ini mempunyai waktu permulaan dan waktu akhir yang sama, yaitu selama durasi melakukan hal-hal yang disyariatkan sebelum melakukan shalat, seperti thaharah, menutup aurat, adzan, dan iqamah.<\/p>\n\n\n\n<p>4.&nbsp; &nbsp; Waktu Jawaz Bi Karahah: waktu yang dibolehkan menunda waktu shalat, sampai di satu waktu masih bisa melakukan shalat dengan sempurna. Meski dibolehkan, akan tetapi hukumnya makruh.<\/p>\n\n\n\n<p>5.&nbsp; &nbsp; Waktu Hurmah: waktu yang hukumnya haram mengakhirkan pelaksanaan shalat sampai waktu ini, yaitu waktu yang tersisa tidak mencukupi untuk melakukan shalat secara sempurna.<\/p>\n\n\n\n<p>6. &nbsp; &nbsp; Waktu Dharurah: satu waktu di batas akhir waktu shalat, yang pada waktu ini, untuk orang tertentu ada penghalang shalat, semisal wanita yang baru bersih dari haid, ia ingin shalat, namun hanya tersisa waktu shalat dengan durasi selama Takbiratul Ihram atau lebih. Lihat penjelasan sebelumnya tentang Waktu Dharurah.<\/p>\n\n\n\n<p>7.&nbsp; &nbsp; &nbsp; Waktu Udzur:&nbsp; sudah masuk Waktu Isya bagi orang yang menjamak shalat dengan jamak takhir Shalat Maghrib dan Shalat Isya.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><strong>Waktu Shalat Isya<\/strong><\/p>\n\n\n\n<p>Kata Isya artinya kegelapan. Dinamakan Shalat Isya karena dilakukan di saat gelap.<\/p>\n\n\n\n<p>Waktu Shalat Isya dimulai sejak hilangnya mega merah, dan berakhir sampai terbitnya Fajar Sadik.&nbsp;<\/p>\n\n\n\n<p>Adapun secara rinci, waktu Shalat Isya terbagi menjadi tujuh, sebagaimana waktu Shalat Asar dan Maghrib:<\/p>\n\n\n\n<p>1. &nbsp; &nbsp; Waktu Fadhilah: waktu utama, dari mulai awal waktu, sampai selama durasi melakukan hal-hal yang disyariatkan sebelum shalat.<\/p>\n\n\n\n<p>2. &nbsp; &nbsp; Waktu Ikhtiyar: dimulai dari awal waktu sampai sepertiga malam yang pertama.<\/p>\n\n\n\n<p>3. &nbsp; &nbsp; Waktu Jawaz Bila Karahah: waktu dibolehkannya menunda shalat sampai waktu ini. Waktu ini dimulai dari awal waktu, sampai terbitnya Fajar Kazib.<\/p>\n\n\n\n<p>4. &nbsp; &nbsp; Waktu Jawaz Bi Karahah: waktu yang diperbolehkan menunda pelaksanaan waktu shalat sampai batas waktu ini, meskipun hukumnya makruh. Waktu ini dimulai sejak terbitnya Fajar Kazib sampai tersisa satu waktu yang masih bisa digunakan untuk melakukan shalat secara sempurna.<\/p>\n\n\n\n<p>5. &nbsp; &nbsp; Waktu Hurmah: waktu yang hukumnya haram mengakhirkan pelaksanaan shalat sampai waktu ini, yaitu waktu yang tersisa tidak mencukupi untuk melakukan shalat secara sempurna.<\/p>\n\n\n\n<p>6. &nbsp; &nbsp; Waktu Dharurah: satu waktu di batas akhir waktu shalat, yang pada waktu ini, untuk orang tertentu ada penghalang shalat, semisal wanita yang baru bersih dari haid, ia ingin shalat, namun hanya tersisa waktu shalat dengan durasi selama Takbiratul Ihram atau lebih. Lihat penjelasan sebelumnya tentang Waktu Dharurah.<\/p>\n\n\n\n<p>7. &nbsp; Waktu Udzur: pada Waktu Maghrib bagi orang yang menjamak dengan jamak taqdim Shalat Maghrib dan Shalat Isya.<\/p>\n\n\n\n<p>Jika di satu negeri, mega merahnya tidak hilang kecuali jika sudah terbit fajar, maka Waktu Isya bagi penduduk negeri tersebut dimulai sejak hilangnya mega merah di negeri terdekat.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><strong>Waktu Shalat Subuh<\/strong><\/p>\n\n\n\n<p>Secara bahasa, kata “subuh” bermakna awal siang hari. Dinamakan “subuh” karena shalat tersebut dilakukan di awal siang hari.<\/p>\n\n\n\n<p>Waktu Shalat Subuh dimulai sejak terbit Fajar Sadik, dan berakhir saat matahari terbit.<\/p>\n\n\n\n<p>Adapun secara rinci, waktu Shalat Subuh terbagi menjadi enam, sebagai berikut:<\/p>\n\n\n\n<p>1.&nbsp; &nbsp; &nbsp; Waktu Fadhilah: awal waktu, sebagaimana penjelasan di waktu shalat yang lain.<\/p>\n\n\n\n<p>2. &nbsp; &nbsp; Waktu Ikhtiyar: dimulai dari awal waktu sampai keadaan tampak terang karena cahaya.<\/p>\n\n\n\n<p>3.&nbsp; &nbsp; &nbsp; Waktu Jawaz Bila Karahah: dimulai dari awal waktu sampai ada cahaya merah yang muncul sebelum terbit matahari.<\/p>\n\n\n\n<p>Tiga waktu di atas, awal waktunya sama, namun berbeda akhir waktu masing-masing. Waktu Fadhilah selesai terlebih dahulu, kemudian Waktu Ikhtiyar, lalu Waktu Jawaz Bila Karahah.<\/p>\n\n\n\n<p>4.&nbsp; &nbsp; &nbsp; Waktu Jawaz Bi Karahah: waktu ini berakhir sampai mendekati terbitnya matahari, pada waktu ini masih bisa digunakan untuk mengerjakan shalat secara sempurna.<\/p>\n\n\n\n<p>5.&nbsp; &nbsp; &nbsp; Waktu Tahrim: waktu yang hukumnya haram mengakhirkan pelaksanaan shalat sampai waktu ini, yaitu waktu yang tersisa tidak mencukupi untuk melakukan shalat secara sempurna.<\/p>\n\n\n\n<p>6.&nbsp; &nbsp; &nbsp; Waktu Dharurah: satu waktu di batas akhir waktu shalat, yang pada waktu ini, untuk orang tertentu ada penghalang shalat, semisal wanita yang baru bersih dari haid, ia ingin shalat, namun hanya tersisa waktu shalat dengan durasi selama Takbiratul Ihram atau lebih. Lihat penjelasan sebelumnya tentang Waktu Dharurah.<\/p>\n\n\n\n<p>(disarikan dari Hasyiah al-Bajuri I\/498 &#8211; 523)<\/p>\n\n\n\n<p>&nbsp;***<strong>&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>Waktu-waktu yang Diharamkan Shalat&nbsp;<\/strong><\/p>\n\n\n\n<p>Terdapat lima waktu yang haram melakukan shalat pada lima waktu ini. Jika seseorang mengerjakan shalat di waktu-waktu tersebut, maka shalatnya tidak sah, dan ia berdosa.<\/p>\n\n\n\n<p>Lima waktu tersebut adalah sebagai berikut:<\/p>\n\n\n\n<p><strong>Pertama: <\/strong>setelah melakukan Shalat Subuh sampai matahari meninggi seukuran tombak (sekitar 16 menit sejak matahari terbit). Waktu larangan ini dimulai setelah selesai pelaksanaan Shalat Subuh, sehingga bisa berbeda satu orang dengan yang lainnya, tergantung pada waktu seseorang selesai melakukan Shalat Subuh. Larangan ini terus berlaku sampai matahari meninggi seukuran tombak.<\/p>\n\n\n\n<p><strong>Kedua: <\/strong>setelah pelaksanaan Shalat Asar sampai matahari tenggelam. Waktu larangan ini dimulai sejak selesai pelaksanaan Shalat Asar, sehingga awal waktu larangan ini bisa berbeda-beda antara satu orang dengan yang lainnya, tergantung kapan seseorang selesai melaksanakan Shalat Asar. Larangan ini terus berlaku sampai matahari tenggelam.<\/p>\n\n\n\n<p>Kedua waktu di atas berkaitan dengan pelaksanaan Shalat Subuh dan Asar. Adapun tiga waktu yang lainnya murni berkaitan dengan waktu sehingga berlaku bagi semua orang dengan awal waktu dan akhir waktu yang sama.<\/p>\n\n\n\n<p><strong>Ketiga: <\/strong>ketika matahari mulai terbit sampai meninggi seukuran tombak (sekitar 16 menit sejak matahari terbit). Larangan ini berlaku bagi orang yang sudah melaksanakan Shalat Subuh atau belum. Hanya saja, jika ia telah melakukan Shalat Subuh, maka terkumpul dua larangan baginya yaitu larangan ketika telah melakukan Shalat Subuh (lihat poin pertama), dan larangan yang dikaitkan dengan waktu terbitnya matahari (poin ketiga ini).<\/p>\n\n\n\n<p><strong>Keempat: <\/strong>ketika istiwa’, yaitu posisi matahari di tengah-tengah langit. Waktu istiwa’ ini sangat singkat, tidak mencukupi jika digunakan untuk shalat. Apabila saat Takbiratul Ihram bertepatan dengan waktu ini, maka shalat yang dilakukan tidak sah.<\/p>\n\n\n\n<p><strong>Kelima: <\/strong>ketika matahari hampir tenggelam sampai tenggelam total. Larangan ini berlaku bagi seseorang yang sudah melaksanakan Shalat Asar atau belum, karena larangan ini tidak berkaitan dengan pelaksanaan shalat. Hanya saja bagi orang yang telah melakukan Shalat Asar, maka terkumpul dua larangan baginya, yaitu larangan karena telah selesai melakukan Shalat Asar (lihat poin kedua), dan larangan karena matahari hampir tenggelam (poin kelima ini).<\/p>\n\n\n\n<p>Larangan di atas berdasarkan hadis ‘Uqbah Ibn Amir radhiyallahu ‘anhu, beliau mengatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">ثَلَاثُ سَاعَاتٍ كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَنْهَانَا أَنْ نُصَلِّيَ فِيهِنَّ، أَوْ ‌أَنْ ‌نَقْبُرَ ‌فِيهِنَّ ‌مَوْتَانَا:حِينَ تَطْلُعُ الشَّمْسُ بَازِغَةً حَتَّى تَرْتَفِعَ، وَحِينَ يَقُومُ قَائِمُ الظَّهِيرَةِ حَتَّى تَمِيلَ الشَّمْسُ، وَحِينَ تَضَيَّفُ الشَّمْسُ لِلْغُرُوبِ حَتَّى تَغْرُبَ<\/p>\n\n\n\n<p>“Ada tiga waktu yang Rasulullah shallallahu ‘alaihi wa sallam melarang kami melaksanakan shalat dan mengubur jenazah di pada waktu itu, yaitu ketika matahari terbit sampai meninggi, ketika tengah hari (istiwa’)&nbsp; sampai matahari tergelincir, dan ketika matahari hampir tenggelam sampai tenggelam.” (HR. Muslim, no. 831)<\/p>\n\n\n\n<p>&nbsp;***<\/p>\n\n\n\n<p><strong>Waktu dan Tempat yang Dikecualikan dari Larangan<\/strong><\/p>\n\n\n\n<p>Dikecualikan dari larangan shalat di waktu istiwa’ adalah ketika hari Jumat. Jadi, tidak diharamkan shalat pada waktu istiwa’, jika dilakukan di hari Jumat, baik bagi orang yang menghadiri pelaksanaan Shalat Jumat atau tidak.<\/p>\n\n\n\n<p>Dikecualikan pula dari semua waktu terlarang di atas, jika shalat dikerjakan di tanah haram Makkah, baik itu di Masjidil Haram maupun di luar Masjidil Haram, bahkan meskipun di luar area Makkah, karena tanah haram lebih luas dari Makkah.<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا بَنِي عَبْدِ مَنَافٍ، ‌لَا ‌تَمْنَعُوا ‌أَحَدًا ‌طَافَ ‌بِهَذَا ‌البَيْتِ، وَصَلَّى أَيَّةَ سَاعَةٍ شَاءَ مِنْ لَيْلٍ أَوْ نَهَارٍ<\/p>\n\n\n\n<p>“Wahai Bani Abdi Manaf, janganlah kalian melarang siapa pun untuk thawaf di Ka’bah ini, dan shalat di waktu kapan pun yang ia kehendaki, baik itu siang atau malam.” (HR. Tirmidzi, no. 868, Ibnu Majah, no. 1254, an-Nasa’i, no. 585)<\/p>\n\n\n\n<p>&nbsp;***<\/p>\n\n\n\n<p><strong>Jenis Shalat yang Diharamkan Dikerjakan pada Waktu-waktu Terlarang<\/strong><\/p>\n\n\n\n<p>Tidak semua jenis shalat dilarang untuk dilakukan di waktu-waktu terlarang.<\/p>\n\n\n\n<p>Untuk lebih mudah memahami, silakan simak penjelasan berikut ini.<\/p>\n\n\n\n<p>Shalat terbagi menjadi dua bagian besar, yaitu Shalat Fardhu (wajib) dan Shalat Sunnah.<\/p>\n\n\n\n<p>Shalat Sunnah terbagi menjadi tiga macam: (1) Shalat Sunnah yang punya sebab, (2) Shalat Sunnah yang mempunyai waktu tertentu, dan (3) Shalat Sunnah yang tidak ada sebab dan tidak terikat dengan waktu, yaitu Shalat Sunnah Mutlak.&nbsp;<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p><strong>Shalat Sunnah yang mempunyai sebab<\/strong> terbagi menjadi tiga macam:<\/p>\n\n\n\n<p><strong>Pertama: <\/strong>Shalat Sunnah yang sebabnya ada sebelum shalat seperti Shalat Tahiyatul Masjid, Shalat Sunnah Thawaf, dan Shalat Sunnah Wudhu (shalat sunnah yang dikerjakan setelah wudhu).<\/p>\n\n\n\n<p><strong>Kedua: <\/strong>Shalat Sunnah yang sebabnya mengiringi pelaksanaan shalat, seperti Shalat Gerhana dan Shalat Istisqa’.<\/p>\n\n\n\n<p><strong>Ketiga:<\/strong> Shalat Sunnah yang sebab pelaksanaannya ada setelah shalat, seperti Shalat Sunnah Ihram dan Shalat Istikharah.<\/p>\n\n\n\n<p>Dari jenis-jenis shalat di atas, yang diharamkan dikerjakan pada waktu-waktu terlarang adalah Shalat Sunnah Mutlak dan Shalat Sunnah yang sebabnya ada setelah pelaksanaan shalat, seperti Shalat Sunnah Ihram dan Shalat Istikharah.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p>Adapun: (1) Shalat Wajib, baik itu yang ada’ (dikerjakan pada waktunya) atau qadha’ (dikerjakan di luar waktunya), (2) Shalat Sunnah yang mempunyai waktu tertentu (seperti Shalat Sunnah Rawatib), (3) Shalat Sunnah yang sebabnya ada sebelum shalat dan yang sebabnya mengiringi pelaksanaan shalat, maka ketiga jenis shalat tersebut tidak dilarang untuk dikerjakan di waktu-waktu terlarang, dengan syarat: tidak merencanakannya agar dilaksanakan bertepatan dengan waktu-waktu terlarang, karena jika seseorang sengaja merencanakan mengerjakannya di waktu-waktu terlarang, maka shalatnya tidak sah.<\/p>\n\n\n\n<p>***<\/p>\n\n\n\n<p>Selain lima waktu di atas, ada satu waktu yang dilarang bagi orang yang menghadiri Shalat Jumat untuk mengerjakan shalat, yaitu ketika khatib sudah duduk di atas mimbar. Pada waktu tersebut, seseorang dilarang mengerjakan shalat, baik itu Shalat Fardhu atau Shalat Sunnah, kecuali bagi orang yang baru masuk masjid dan ingin melakukan Shalat Tahiyatul Masjid.<\/p>\n\n\n\n<p>Al-‘Allamah Zainuddin al-Malibari mengatakan,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَتُكْرَهُ تَحْرِيْمًا &#8211; وَلَوْ لِمَنْ لَمْ تَلْزَمْهُ الجُمْعَةُ ‌بَعْدَ ‌جُلُوْسِ ‌الخَطِيْبِ عَلَى المِنْبَرِ: وَإِنْ لَمْ يَسْمَعْ الخُطْبَةَ &#8211; صَلَاةُ فَرْضٍ، وَلَوْ فَائِتَةً تَذَكَّرَهَا الآنَ، وَإِنْ لَزِمَتْهُ فَوْرًا، أَوْ نَفْلٍ<\/p>\n\n\n\n<p>“Apabila khatib Jumat telah duduk di atas mimbar, diharamkan untuk mengerjakan shalat, baik itu Shalat Fardhu atau Shalat Sunnah, meskipun ia tidak wajib mengerjakan Shalat Jumat (seperti wanita dan musafir), meskipun ia tidak mendengar khutbah, meskipun ia mengqada shalat yang saat itu ia ingat pernah meninggalkannya dan shalat itu merupakan shalat qada yang wajib segera dilakukan.” (Fathul Mu’in I\/205)&nbsp;<\/p>\n\n\n\n<p>Allahu a’lam bish shawab.<\/p>\n\n\n\n<p>Penulis: Ustadz Agus Waluyo<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"5 Waktu yang Diharamkan untuk Shalat - Belajar Fiqih Imam Syafi&#039;i Seri 8 (Video 8) #FiqihImamSyafii\" width=\"616\" height=\"347\" src=\"https:\/\/www.youtube.com\/embed\/FitIP9zoVYI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya. Shalat Fardu lima waktu mempunyai waktu-waktu yang telah ditentukan syariat. Allah berfirman dalam al-Quran, إِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتابًا مَوْقُوتًا “Sesungguhnya shalat itu adalah fardu yang telah ditentukan waktunya atas orang-orang yang beriman.” (QS. An-Nisa’: [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":43942,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya. Shalat Fardu lima waktu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya. Shalat Fardu lima waktu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-21T06:39:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-21T06:39:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Waktu-Shalat-Fardu-dan-Waktu-yang-Diharamkan-Shalat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat\",\"datePublished\":\"2024-03-21T06:39:39+00:00\",\"dateModified\":\"2024-03-21T06:39:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html\"},\"wordCount\":3088,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html\",\"name\":\"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-03-21T06:39:39+00:00\",\"dateModified\":\"2024-03-21T06:39:41+00:00\",\"description\":\"Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya. Shalat Fardu lima waktu\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat &#8226; KonsultasiSyariah.com","description":"Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya. Shalat Fardu lima waktu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html","og_locale":"en_US","og_type":"article","og_title":"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat &#8226; KonsultasiSyariah.com","og_description":"Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya. Shalat Fardu lima waktu","og_url":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-03-21T06:39:39+00:00","article_modified_time":"2024-03-21T06:39:41+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Waktu-Shalat-Fardu-dan-Waktu-yang-Diharamkan-Shalat.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"15 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat","datePublished":"2024-03-21T06:39:39+00:00","dateModified":"2024-03-21T06:39:41+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html"},"wordCount":3088,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html","url":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html","name":"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-03-21T06:39:39+00:00","dateModified":"2024-03-21T06:39:41+00:00","description":"Satu di antara syarat sah shalat adalah mengetahui masuknya waktu shalat. Shalat tidak sah jika dilakukan sebelum masuk waktunya. Shalat Fardu lima waktu","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/43939-waktu-shalat-fardu-dan-waktu-yang-diharamkan-shalat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Waktu Shalat Fardu dan Waktu yang Diharamkan Shalat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43939"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=43939"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43939\/revisions"}],"predecessor-version":[{"id":43941,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/43939\/revisions\/43941"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/43942"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=43939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=43939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=43939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}