{"id":44009,"date":"2024-03-31T20:54:54","date_gmt":"2024-03-31T13:54:54","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=44009"},"modified":"2024-03-31T20:54:56","modified_gmt":"2024-03-31T13:54:56","slug":"fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html","title":{"rendered":"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>فضل الاعتكاف وأحكامه<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Fadilah Iktikaf dan Hukum-hukumnya<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">تعريف الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق أهل العلم، قال الإمام أحمد فيما رواه عنه أبو داود: (لا أعلم عن أحد من العلماء إلا أنه مسنون.) وقال الزهري رحمه الله: (عجباً للمسلمين ! تركوا الاعتكاف، مع أن النبي صلى الله عليه وسلم، ما تركه منذ قدم المدينة حتى قبضه الله عز وجل)<\/p>\n\n\n\n<p><strong>Pengertian Iktikaf<\/strong><\/p>\n\n\n\n<p>Iktikaf <em>(Iʿtikāf)<\/em> adalah berdiam di masjid dengan niat khusus, yakni dalam rangka&nbsp; melakukan ketaatan kepada Allah Subẖānahu wa Taʿālā. Iktikaf disyariatkan dan hukumnya sunah menurut kesepakatan para ulama. Imam Ahmad berkata—sebagaimana diriwayatkan oleh Abu Dawud darinya—&#8221;Saya tidak mengetahui seorang ulama pun kecuali (mengatakan) bahwa hukumnya sunah.&#8221;&nbsp;<\/p>\n\n\n\n<p>Az-Zuhri—Semoga Allah Merahmatinya—berkata, &#8220;Sungguh mengherankan keadaan kaum muslimin! Mereka meninggalkan iktikaf, padahal Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam tidak pernah meninggalkannya sejak dia tiba di Madinah sampai Allah ʿAzza wa Jalla Mewafatkan beliau.&#8221;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فائدة الاعتكاف وثمرته<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إن في العبادات من الأسرار والحكم الشيء الكثير، ذلك أن المدار في الأعمال على القلب، كما قال الرسول ﷺ: ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب. رواه البخاري (52) ومسلم (1599). وأكثر ما يفسد القلب الملهيات، والشواغل التي تصرفه عن الإقبال على الله عز وجل من شهوات المطاعم، والمشارب، والمناكح، وفضول الكلام، وفضول النوم، وفضول الصحبة، وغير ذلك من الصوارف التي تفرق أمر القلب، وتفسد جمعيته على طاعة الله، فشرع الله تعالى قربات تحمي القلب من غائلة تلك الصوارف، كالصيام مثلاً، الصيام الذي يمنع الإنسان من الطعام والشراب، والجماع في النهار، فينعكس ذلك الامتناع عن فضول هذه الملذات على القلب، فيقوى في سيره إلى الله، وينعتق من أغلال الشهوات التي تصرف المرء عن الآخرة إلى الدنيا.<\/p>\n\n\n\n<p><strong>Faedah dan Manfaat Iktikaf<\/strong><\/p>\n\n\n\n<p>Dalam berbagai ibadah terkandung banyak sekali rahasia dan hikmah. Hal itu karena poros ibadah adalah hati, sebagaimana yang Rasulullah Ṣallallāhu ʿAlaihi wa Sallam sabdakan, “Ketahuilah, bahwa sesungguhnya di dalam jasad ada segumpal daging, jika ia baik maka baik pula seluruh jasadnya, tetapi jika ia rusak, maka rusak pula seluruh jasadnya. Ketahuilah bahwa ia adalah hati!” (HR. Bukhari (52) dan Muslim (1599)).&nbsp;<\/p>\n\n\n\n<p>Kebanyakan hal yang paling merusak hati adalah kesenangan dan berbagai kesibukan yang memalingkan seseorang dari perhatiannya kepada Allah ʿAzza wa Jalla, seperti keinginan untuk makan, minum, dan sanggama, ngobrol, tidur-tiduran, bergaul, dan hal-hal lain yang memalingkan dan memecah belah konsentrasi hati dan merusak fokusnya dalam ketaatan kepada Allah Subẖānahu wa Taʿālā. Maka dari itulah Allah Subẖānahu wa Taʿālā Mensyariatkan ibadah yang bisa menjaga hati dari dampak buruk yang timbul dari hal-hal yang menyibukkan tersebut, seperti puasa misalnya. Puasa menghalangi seseorang dari makan, minum, dan sanggama di siang hari.&nbsp;<\/p>\n\n\n\n<p>Pantangan tersebut akan mengikis ketamakannya terhadap kenikmatan-kenikmatan ini dari dalam hati, menguatkan langkahnya dalam perjalanannya menuju Allah, dan membebaskannya dari belenggu-belenggu syahwat yang memalingkan seseorang dari akhirat kepada dunia. <\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكما أن الصيام درع للقلب يقيه مغبة الصوارف الشهوانية، من فضول الطعام والشراب والنكاح، كذلك الاعتكاف، ينطوي على سر عظيم، وهو حماية العبد من آثار فضول الصحبة، فإن الصحبة قد تزيد على حد الاعتدال، فيصير شأنها شأن التخمة بالمطعومات لدى الإنسان، كما قال الشاعر:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عدوك من صديقك مستفاد ***** فلا تستكثرن من الصّحاب<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فإن الـــداء أكثر ما تـــراه ***** يكون من الطعام أو الشراب<\/p>\n\n\n\n<p>Sebagaimana puasa menjadi perisai bagi hati yang melindunginya dari akibat buruk berbagai syahwat yang memalingkan, seperti banyak makanan, minuman, dan sanggama.&nbsp;<\/p>\n\n\n\n<p>Begitupun iktikaf, di dalamnya tersimpan rahasia besar, yaitu melindungi hamba dari pengaruh buruk yang timbul dari seringnya bergaul, karena interaksi terkadang melampaui batas kewajaran, sehingga pergaulan itu menjadi candu yang menjadi penyakit yang menjangkiti seseorang, sebagaimana dikatakan oleh seorang penyair, &#8220;Musuhmu berasal dari teman yang kau bergaul dengannya, maka jangan perbanyak pertemanan. Adapun kebanyakan penyakit yang engkau lihat, berasal dari makan dan minuman.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفي الاعتكاف أيضاً حماية القلب من جرائر فضول الكلام، لأن المرء غالباً يعتكف وحده، فيُقبل على الله تعالى بالقيام وقراءة القرآن والذكر والدعاء ونحو ذلك. وفيه كذلك حماية من كثرة النوم، فإن العبد إنما اعتكف في المسجد ليتفرغ للتقرب إلى الله، بأنواع من العبادات، ولم يلزم المسجد لينام. ولا ريب أن نجاح العبد في التخلص من فضول الصحبة، والكلام والنوم يسهم في دفع القلب نحو الإقبال على الله تعالى وحمايته من ضد ذلك.<\/p>\n\n\n\n<p>Pada iktikaf ada perlindungan bagi hati dari dampak buruk yang timbul dari berlebihan bicara, karena seseorang umumnya akan iktikaf sendirian dan memfokuskan perhatiannya kepada Allah Subẖānahu wa Taʿālā dengan membaca al-Quran, zikir, doa, dan lain sebagainya.&nbsp;<\/p>\n\n\n\n<p>Di dalamnya juga ada perlindungan dari dampak buruk kebanyakan tidur, karena seorang hamba tidaklah beriktikaf di masjid kecuali hanya ingin fokus mendekatkan diri kepada Allah dengan berbagai jenis ibadah, bukan berdiam diri di masjid untuk tidur. Tidak dapat dipungkiri bahwa keselamatan seorang hamba adalah dengan menghindari pertemanan, perkataan, dan tidur yang berlebihan. Inilah yang berperan dalam menjaga hati agar tetap fokus kepada Allah dan melindunginya dari hal-hal yang bertentangan dengan itu.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الجمع بين الصوم والاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لا ريب أن اجتماع أسباب تربية القلب بالإعراض عن الصوارف عن الطاعة، أدْعى للإقبال على الله تعالى والتوجه إليه بانقطاع وإخبات، ولذلك استحب السلف الجمع بين الصيام والاعتكاف، حتى قال الإمام ابن القيم رحمه الله: (ولم ينقل عن النبي صلى الله عليه وسلم أنه اعتكف مفطراً قط، بل قالت عائشة: (لا اعتكاف إلا بصوم) أخرجه أبو داود (2473) ولم يذكر الله سبحانه وتعالى الاعتكاف إلا مع الصوم، ولا فعله رسول الله صلى الله عليه وسلم إلا مع الصوم. فالقول الراجح في الدليل الذي عليه جمهور السلف: (أن الصوم شرط في الاعتكاف، وهو الذي كان يرجحه شيخ الإسلام أبو العباس ابن تيمية) زاد المعاد 2\/87،88<\/p>\n\n\n\n<p><strong>Menggabungkan antara Puasa dan Iktikaf<\/strong><\/p>\n\n\n\n<p>Tidak diragukan bahwa menggabungkan berbagai sebab yang bisa melatih hati agar berpaling dari hal-hal yang bisa memalingkannya dari ketaatan, tentu lebih kuat efeknya bagi hati dalam memfokuskannya kepada Allah Subẖānahu wa Taʿālā dan bertawajuh kepada-Nya dengan menyendiri dalam kekhusyukan. Oleh karena itulah para Salaf menganjurkan untuk menggabungkan antara puasa dan iktikaf, sampai-sampai Imam Ibnul Qayyim—Semoga Allah Merahmatinya—berkata bahwa tidak ada riwayat dari Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa beliau iktikaf dalam keadaan tidak puasa, melainkan Aisyah —Semoga Allah Meridainya— mengatakan, &#8220;Beliau tidak iktikaf kecuali saat puasa.&#8221; (HR. Abu Dawud (2473)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga tidak menyebutkan masalah iktikaf kecuali dengan puasa, pun Rasulullah Ṣallallāhu ʿAlaihi wa Sallam tidak melakukannya kecuali dengan puasa. Jadi, pendapat yang tepat dengan dalil tersebut, yang menjadi pendapat mayoritas ulama Salaf adalah bahwa puasa adalah syarat iktikaf. Inilah pendapat yang dikuatkan oleh Syaikhul Islam Abul Abbas Ibnu Taimiyah.&#8221; (Zād al-Maʿād (2\/87-88).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واشتراط الصوم في الاعتكاف نقل عن ابن عمر وابن عباس، وبه قال مالك والأوزاعي وأبو حنيفة، واختلف النقل في ذلك عن أحمد والشافعي. وأما قول الإمام ابن القيم رحمه الله: (ولم ينقل عن النبي صلى الله عليه وسلم أنه اعتكف مفطراً قط) ففيه بعض النظر، فقد نقل أن النبي ﷺ، اعتكف في شوال) رواه البخاري (1928) ومسلم (1173). ولم يثبت أنه كان صائماً في هذه الأيام التي اعتكافها، ولا أنه كان مفطراً. فالأصح أن الصوم مستحب للمعتكف، وليس شرطاً لصحته.<\/p>\n\n\n\n<p>Pendapat yang mempersyaratkan iktikaf harus dengan puasa diriwayatkan dari Ibnu Umar dan Ibnu Abbas, yang juga menjadi pendapat Malik, al-Auza&#8217;i dan Abu Hanifah. Sedangkan riwayat dari Ahmad dan Syafii ada perbedaan. Adapun perkataan Imam Ibnul Qayyim —Semoga Allah Merahmatinya— bahwa tidak ada riwayat dari Nabi Ṣallallāhu ʿAlaihi wa Sallam yang mengatakan bahwa beliau iktikaf dalam keadaan tidak berpuasa, maka ini perlu dikritisi, karena ada riwayat bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam iktikaf di bulan Syawal, yang diriwayatkan oleh Bukhari (1928) dan Muslim (1173).&nbsp;<\/p>\n\n\n\n<p>Tidak ada riwayat yang menjelaskan bahwa beliau ketika itu puasa atau tidak pada hari-hari iktikaf tersebut. Jadi, pendapat yang lebih tepat bahwa iktikaf dianjurkan dengan puasa, tapi tidak menjadi syarat sahnya.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">هدي النبي صلى الله عليه وسلم في الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اعتكف عليه الصلاة والسلام في العشر الأول من رمضان ثم العشر الأواسط، يلتمس ليلة القدر، ثم تبيّن له أنها في العشر الأواخر فداوم على اعتكافها. فعن أبي سعيد الخدري رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم، يجاور في العشر التي وسط الشهر، فإذا كان من حين تمضي عشرون ليلة، ويستقبل إحدى وعشرين، يرجع إلى مسكنه، ورجع من كان يجاور معه، ثم إنه أقام في شهر، جاور فيه تلك الليلة التي كان يرجع فيها، فخطب الناس، فأمرهم بما شاء الله، ثم قال: (إني كنت أجاور هذه العشر، ثم بدالي أن أجاور هذه العشر الأواخر، فمن كان اعتكف معي فليبت في معتكفه، وقد رأيت هذه الليلة فأنسيتها، فالتمسوها في العشر الأواخر، في كل وتر، وقد رأيتني أسجد في ماء وطين).<\/p>\n\n\n\n<p><strong>Bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam Beriktikaf<\/strong><\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam beriktikaf di sepuluh hari pertama bulan Ramadan, kemudian di sepuluh hari di pertengahan Ramadan untuk mencari Lailatul Qadar. Kemudian, beliau mengerti bahwa Lailatul Qadar terjadi di sepuluh hari yang terakhir pada bulan Ramadan, sehingga beliau rutin melakukannya.&nbsp;<\/p>\n\n\n\n<p>Diriwayatkan dari Abu Sa’id al-Khudri —Semoga Allah Meridainya— yang berkata bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pernah beriktikaf di sepuluh hari pertengahan bulan Ramadan. Ketika sudah berlalu malam kedua puluh dan menjelang hari kedua puluh satu, beliau kembali ke rumah beliau, sementara orang-orang yang beriktikaf bersama beliau juga ikut pulang. Kemudian, beliau berada di suatu bulan (Ramadan) yang mana beliau beriktikaf di malam yang dulunya beliau pulang lalu menyampaikan khotbah kepada orang-orang dan memerintahkan mereka dengan apa yang dikehendaki oleh Allah, lalu beliau bersabda, “Dahulu aku beriktikaf pada sepuluh hari ini, kemudian sekarang aku mengetahui bahwa aku seharusnya beriktikaf pada sepuluh hari yang terakhir, maka barang siapa yang ingin beriktikaf bersamaku, maka hendaklah dia tetap bermalam di tempat iktikafnya. Sesungguhnya malam tersebut telah diperlihatkan kepadaku, tetapi aku terlupa. Oleh karena itu, carilah ia (Lailatul Qadar) di sepuluh malam terakhir pada malam-malam ganjil. Sungguh, aku bermimpi melihat diriku sedang sujud di atas lumpur dan air (saat Lailatul Qadar terjadi).” <\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال أبو سعيد: مطرنا ليلة إحدى وعشرين، فوكف المسجد في مصلى رسول الله ﷺ، فنظرت إليه، وقد انصرف من صلاة الصبح، ووجهه مبتل ماء وطيناً فتحقق ما أخبر به صلى الله عليه وسلم وهذا من علامات نبوته. ثم حافظ ﷺ على الاعتكاف في العشر الأواخر، كما في الصحيحين من حديث عائشة رضي الله عنها أن النبي ﷺ كان يعتكف العشر الأواخر من رمضان حتى توفاه الله عز وجل ثم اعتكف أزواجه من بعده. رواه البخاري (1921) ومسلم (1171).<\/p>\n\n\n\n<p>Abu Sa’id mengatakan, &#8220;Pada malam kedua puluh satu, hujan turun kepada kami. Air masuk ke masjid sampai di tempat salat Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Ketika itulah aku melihat beliau Ṣallallāhu ʿAlaihi wa Sallam yang baru selesai dari salat Subuh di wajah beliau basah oleh air dan lumpur. Jadi, apa yang beliau Ṣallallāhu ʿAlaihi wa Sallam kabarkan menjadi nyata. Kemudian, beliau Ṣallallāhu ʿAlaihi wa Sallam merutinkan iktikaf di sepuluh hari terakhir Ramadan, sebagaimana tersebut dalam Shahihain dari hadis Aisyah —Semoga Allah Meridainya— yang menyatakan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam biasa melakukan iktikaf pada sepuluh hari terakhir bulan Ramadan sampai Allah Subẖānahu wa Taʿālā Mewafatkan beliau. Kemudian, istri-istri beliau tetap melakukan iktikaf setelah kepergian beliau. (HR. Bukhari (1921) dan Muslim (1171).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفي العام الذي قبض فيه ﷺ اعتكف عشرين يوماً البخاري (1939). أي العشر الأواسط والعشر الأواخر جميعاً، وذلك لعدة أسباب:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أولها: أن جبريل عارضه القرآن في تلك السنة مرتين البخاري (4712). فناسب أن يعتكف عشرين يوماً، حتى يتمكن من معارضة القرآن كله مرتين.<\/p>\n\n\n\n<p>Pada tahun di mana beliau Ṣallallāhu ʿAlaihi wa Sallam wafat, beliau beriktikaf dua puluh hari, yakni pada sepuluh hari pertengahan dan sepuluh hari terakhir Ramadan. (HR. Bukhari (1939)) Hal tersebut karena beberapa alasan:<\/p>\n\n\n\n<ul>\n<li>Pertama, bahwa Jibril menyimak bacaan al-Quran beliau Ṣallallāhu ʿAlaihi wa Sallam dua kali pada tahun tersebut. (HR. Bukhari (4712)). Hal itu memang tepat jika beliau kemudian iktikaf dua puluh hari, yakni agar bisa setoran al-Quran seluruhnya sebanyak dua kali.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثانيها: أنه صلى الله عليه وسلم أراد مضاعفة العمل الصالح، والاستزادة من الطاعات، لإحساسه صلى الله عليه وسلم بدنو أجله كما فهم من قول الله تعالى: (إذا جاء نصر الله والفتح، ورأيت الناس يدخلون في دين الله أفواجاً، فسبح بحمد ربك واستغفره إنه كان تواباً) سورة النصر. فإن الله عز وجل أمر نبيه عليه الصلاة والسلام بالإكثار من التسبيح والاستغفار في آخر عمره، وهكذا فعل صلى الله عليه وسلم، فقد كان يكثر في ركوعه وسجوده من قول: (سبحانك اللهم وبحمدك، اللهم اغفر لي) يتأول القرآن. رواه البخاري (487) ومسلم (484)<\/p>\n\n\n\n<ul>\n<li>Kedua, beliau Ṣallallāhu ʿAlaihi wa Sallam ingin memperbanyak amal saleh dan menambah ketaatan, karena sudah ada firasat tentang dekatnya ajal beliau Ṣallallāhu ʿAlaihi wa Sallam, sebagaimana yang tersirat dalam firman Allah Subẖānahu wa Taʿālā (yang artinya), &#8220;Apabila telah datang pertolongan Allah dan kemenangan, dan engkau melihat manusia masuk agama Allah dengan berbondong-bondong, maka bertasbihlah dengan memuji Tuhanmu dan mohonlah ampun kepada-Nya. Sesungguhnya Dia adalah Maha Penerima tobat.&#8221; (QS. An-Nashr) Allah ʿAzza wa Jalla Memerintahkan Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam untuk memperbanyak tasbih dan istigfar di akhir hayat beliau. Demikianlah perbuatan beliau Ṣallallāhu ʿAlaihi wa Sallam, beliau sering membaca dalam rukuk dan sujud beliau, &#8220;<em>Subẖānakallāhumma wabiẖamdika Allāhummaghfirlī<\/em> (artinya: Maha Suci Engkau, ya Allah, dengan memuji-Mu, ya Allah, Ampunilah aku)&#8221; dalam rangka mengamalkan al-Quran. (HR. Bukhari (487) dan Muslim (484)).<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثالثها: أنهﷺ فعل ذلك شكراً لله تعالى على ما أنعم به عليه من الأعمال الصالحة من الجهاد والتعليم والصيام والقيام وما آتاه من الفضل من إنزال القرآن عليه ورفع ذكره وغير ذلك مما امتن الله تعالى به عليه.&nbsp;<\/p>\n\n\n\n<ul>\n<li>Ketiga, bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam melakukan itu sebagai wujud syukur beliau kepada Allah Subẖānahu wa Taʿālā atas berbagai amal saleh yang Allah Anugerahkan kepada beliau berupa jihad, taklim, puasa, dan salat, serta keutamaan yang Dia Karuniakan kepada beliau dengan diturunkannya al-Quran kepada beliau, diangkatnya nama beliau, dan nikmat lain yang Allah Limpahkan kepada beliau Ṣallallāhu ʿAlaihi wa Sallam.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكانﷺ يدخل معتكفه قبل غروب الشمس فإذا أراد مثلاً أن يعتكف العشر الأواسط دخل المعتكف قبل غروب الشمس من ليلة الحادي عشر، وإذا أراد أن يعتكف العشر الأواخر دخل المعتكف قبل غروب الشمس من ليلة الحادي والعشرين. أما ما ثبت في الصحيح من أنه ﷺ صلى الفجر ثم دخل معتكفه رواه البخاري (1928)، ومسلم (1173) والترمذي (791). فإنما المقصود أنه دخل المكان الخاص في المسجد بعد صلاة الفجر، فقد كان يعتكف في مكان مخصص لذلك، كما ورد في صحيح مسلم أنه صلى الله عليه وسلم اعتكف في قبة تركية. رواه مسلم (1167)<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam memasuki tempat iktikaf beliau sebelum matahari terbenam. Jadi, misalnya beliau Ṣallallāhu ʿAlaihi wa Sallam ingin iktikaf di sepuluh hari pertengahan, maka beliau masuk tempat iktikaf beliau sebelum matahari terbenam pada malam kesebelas. Jika beliau Ṣallallāhu ʿAlaihi wa Sallam ingin iktikaf di sepuluh hari terakhir, maka beliau masuk tempat iktikaf sebelum matahari terbenam pada malam kedua puluh satu. Adapun riwayat dalam kitab Shahih bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam salat Subuh lalu masuk ke tempat iktikafnya, yang diriwayatkan oleh Bukhari (1928), Muslim (1173), dan Tirmidzi (791), maka itu maksudnya bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam memasuki suatu tempat khusus beliau di dalam masjid setelah salat subuh. Beliau Ṣallallāhu ʿAlaihi wa Sallam dahulu iktikaf di tempat khusus, sebagaimana diriwayatkan dalam Shahih Muslim bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam iktikaf di sebuah tenda Turki. (HR. Muslim (1167))<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان ﷺ يخرج رأسه وهو معتكف في المسجد إلى عائشة رضي الله عنها وهي في حجرتها، فتغسله وترجله، وهي حائض، كما جاء في الصحيحين. البخاري (1924)، (1926) ومسلم (297). وفي مسند أحمد أنه كان يتكئ على باب غرفتها، ثم يُخْرج رأسه، فترجّله. أحمد (6\/272) وفي ذلك دليل على أن إخراج المعتكف بعض جسده من المعتكف لا بأس به، كأن يخرج رجله أو رأسه. كما أن الحائض لو أدخلت يدها أو رجلا [رجلها] مثلاً في المسجد فلا بأس، لأن هذا لا يُعدّ دخولاً في المسجد. ومن فوائد هذا الحديث أيضا أن المعتكف لا حرج عليه أن يتنظف، ويتطيب، ويغسل رأسه، ويسرحه، فكل هذا لا يخلّ بالاعتكاف.<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam ketika sedang iktikaf di masjid mengeluarkan kepala beliau kepada Aisyah —Semoga Allah Meridainya— sementara dia berada di kamarnya, sembari mencuci dan merapikan rambut beliau Ṣallallāhu ʿAlaihi wa Sallam saat dia sedang haid. Hal ini sebagaimana tersebut dalam Shahihain (Bukhari (1924) dan (1926) dan Muslim (297)). Dalam Musnad Ahmad, disebutkan bahwa dia —Semoga Allah Meridainya— bersandar di pintu kamarnya, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam mengeluarkan kepala beliau, lalu dia merapikan rambut beliau. (HR. Ahmad (6\/272))&nbsp;<\/p>\n\n\n\n<p>Ini menjadi dalil bahwa tidak mengapa orang yang beriktikaf mengeluarkan sebagian anggota tubuhnya dari tempat iktikafnya, seperti mengeluarkan kaki atau kepalanya. Demikian pula ketika seorang wanita yang sedang haid, misalnya, memasukkan tangan atau kakinya ke dalam masjid, karena ini tidak dianggap masuk ke dalam masjid. Termasuk faedah hadis ini juga bahwa orang yang iktikaf boleh saja membersihkan diri, memakai wewangian, dan mencuci kepala atau menyisirnya. Semua itu tidak merusak iktikafnya<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;ومما وقع له ﷺ في اعتكافه ما راوه الشيخان عن عائشة رضي الله عنها قالت: كان رسول الله صلى الله عليه وسلم إذا أراد أن يعتكف صلى الفجر، ثم دخل معتكفه، وإنه أمر بخبائها فضرب، وأمر غيرها من أزواج النبي صلى الله عليه وسلم، بخبائه فضرب، فلما صلى رسول الله صلى الله عليه وسلم الفجر نظر فإذا الأخبية، فقال: (آلبرَّ تُردْن ؟) فأمر بخبائه فقوض، وترك الاعتكاف في شهر رمضان، حتى اعتكف في العشر الأول من شوال البخاري (1928) ومسلم (1173).<\/p>\n\n\n\n<p>Di antara peristiwa yang terjadi ketika beliau Ṣallallāhu ʿAlaihi wa Sallam iktikaf adalah kisah yang diriwayatkan oleh <em>Syaikhān<\/em> dari Aisyah yang mengatakan bahwa dahulu Rasulullah Ṣallallāhu ʿAlaihi wa Sallam ketika ingin iktikaf, beliau salat subuh lalu masuk ke tempat iktikaf beliau. Beliau lalu menyuruh diambilkan tenda Aisyah lalu memasangnya. Lalu menyuruh istri Nabi Ṣallallāhu ʿAlaihi wa Sallam yang lain agar diambilkan tenda lalu memasangnya. Ketika beliau Ṣallallāhu ʿAlaihi wa Sallam selesai salat subuh, ternyata beliau melihat ada banyak tenda telah dipasang, lalu berkata, &#8220;Apakah yang mereka mau adalah kebaikan?&#8221; Beliau lalu menyuruh diambilkan tenda beliau sendiri dan menutup yang lain. Beliau Ṣallallāhu ʿAlaihi wa Sallam lantas meninggalkan iktikaf di bulan Ramadan itu, hingga beliau beriktikaf di sepuluh hari pertama bulan Syawal. (HR. Bukhari (1928) dan Muslim (1173)).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومعنى قوله: (آلبرّ تردْن؟) أي: هل الدافع لهذا العمل هو إرادة البر، أو الغيرة والحرص على القرب من رسول الله صلى الله عليه وسلم ؟ والأظهر والله أعلم أن اعتكافه ﷺ في شوال من تلك السنة بدأ بعد العيد، أي في الثاني من شوال. ويحتمل أن يكون بدأ من يوم العيد، فإن صح ذلك فهو دليل على أن الاعتكاف لا يشترط معه الصوم، لأن يوم العيد لا يصام.<\/p>\n\n\n\n<p>Maksud perkataan beliau Ṣallallāhu ʿAlaihi wa Sallam &#8220;Apakah yang mereka mau adalah kebaikan?&#8221; yakni apakah motif mereka melakukan ini adalah ingin kebaikan ataukah kecemburuan dan harapan ingin merebut hati Rasulullah Ṣallallāhu ʿAlaihi wa Sallam? Kemudian, tampaknya—Allah Yang lebih Mengetahui—bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam lalu iktikaf di bulan Syawal di tahun itu, yang dimulai setelah Idul Fitri, yaitu pada tanggal dua Syawal. Mungkin juga dimulai sejak hari Idul Fitri. Jika benar demikian, maka ini adalah dalil bahwa iktikaf tidak dipersyaratkan dikerjakan dengan puasa, karena pada hari raya tidak boleh puasa.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومما وقع له صلى الله عليه وسلم في اعتكافه ما رواه الشيخان أيضا أن صفية زوج النبي صلى الله عليه وسلم جاءت تزوره في اعتكافه في المسجد، في العشر الأواخر من رمضان، فتحدثت عنده ساعة، ثم قامت تنقلب، فقام النبي صلى الله عليه وسلم معها يقلبها، حتى إذا بلغت باب المسجد عند باب أم سلمة، مر رجلان من الأنصار، فسلّما على رسول الله صلى الله عليه وسلم، فقال لهما النبي صلى الله عليه وسلم: على رسلكما، إنما هي صفية بنت حيي، فقالا: سبحان الله يا رسول الله ! وكبُرَ عليهما، فقال النبي صلى الله عليه وسلم: إن الشيطان يبلغ من الإنسان مبلغ الدم وفي لفظ: (يجري من الإنسان مجرى الدم)، (وإني خشيت أن يقذف في قلوبكما شيئاً) وفي لفظ: (شراً).<\/p>\n\n\n\n<p>Di antara apa yang beliau Ṣallallāhu ʿAlaihi wa Sallam alami selama iktikaf adalah kisah yang juga diriwayatkan oleh <em>Syaikhān<\/em> bahwa Shafiyah, salah seorang istri Nabi Ṣallallāhu ʿAlaihi wa Sallam, datang mengunjungi beliau saat beliau sedang iktikaf di masjid pada sepuluh hari terakhir bulan Ramadan.&nbsp;<\/p>\n\n\n\n<p>Dia —Semoga Allah Meridainya— ngobrol dengan beliau Ṣallallāhu ʿAlaihi wa Sallam beberapa saat lalu berdiri dan berbalik pulang. Lantas Nabi Ṣallallāhu ʿAlaihi wa Sallam berdiri bersamanya dan mengiringinya berbalik. Ketika dia sampai di depan pintu masjid, di dekat pintu kamar Ummu Salamah, ada dua orang laki-laki Anshar lewat dan mengucapkan salam kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, lalu Nabi Ṣallallāhu ʿAlaihi wa Sallam berkata kepada mereka berdua, &#8220;Pelan-pelan saja kalian. Dia ini Shafiyah binti Huyay.&#8221;&nbsp;<\/p>\n\n\n\n<p>Mereka menjawab, &#8220;Subhanallah, wahai Rasulullah!&#8221; Rupanya mereka merasa keberatan dengan perkataan beliau, maka beliau lalu bersabda, &#8220;Sesungguhnya setan memasuki manusia melalui aliran darah—dalam riwayat lain: mengalir dalam diri manusia di aliran darah— dan aku khawatir kalau-kalau setan membisikkan sesuatu—dalam riwayat lain: keburukan—ke dalam hati kalian.&#8221;&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فمن شدة حرصه ﷺ على صدق إيمان هذين الأنصاريَّيْن، وخشية أن يلقى الشيطان في قلوبهما شيئاً، فيشكَّا في الرسول ﷺ، فيكون ذلك كفراً، أو يشتغلا بدفع هذه الوسوسة، بيّن صلى الله عليه وسلم الأمر، وقطع الشك، ودفع الوسواس، فأخبرهما أنها صفية رضي الله عنها وهي زوجته.<\/p>\n\n\n\n<p>Karena kesungguhan beliau Ṣallallāhu ʿAlaihi wa Sallam menjaga kebenaran iman dua orang Anshar ini dan kekhawatiran beliau jika setan membisikkan sesuatu ke dalam hati mereka sehingga mereka meragukan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam—yang bisa membuat mereka menjadi kafir—atau sekadar berusaha keras menampik kecurigaan tersebut, maka beliau Ṣallallāhu ʿAlaihi wa Sallam menjelaskan duduk perkaranya untuk menghilangkan keraguan dan menghilangkan kecurigaan, sehingga beliau Ṣallallāhu ʿAlaihi wa Sallam memberitahu mereka bahwa wanita itu adalah Shafiyah —Semoga Allah Meridainya— istri beliau sendiri.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهديه صلى الله عليه وسلم في الاعتكاف كان أكمل هدي، وأيسره، فكان إذا أراد أن يعتكف وُضع له سريره وفراشه في مسجده صلى الله عليه وسلم، وبالتحديد وراء أسطوانة التوبة كما جاء في الحديث عن نافع عن ابن عمر عن النبي صلى الله عليه وسلم (أنه كان إذا اعتكف طرح له فراشه، أو يوضع له سريره وراء أسطوانة التوبة) رواه ابن ماجه 1\/564.<\/p>\n\n\n\n<p>Bimbingan beliau Ṣallallāhu ʿAlaihi wa Sallam saat iktikaf adalah bimbingan yang paling sempurna dan mudah.<\/p>\n\n\n\n<ul>\n<li>Ketika beliau Ṣallallāhu ʿAlaihi wa Sallam ingin beriktikaf, maka alas atau pembaringan beliau diletakkan di masjid Nabawi, tepatnya di belakang tiang <em>Taubah<\/em> (salah satu nama tiang di masjid Nabawi, pent.), sebagaimana tersebut dalam hadis dari Nāfi’ dari Ibnu Umar tentang Nabi Ṣallallāhu ʿAlaihi wa Sallam yang apabila ingin iktikaf, maka dibentangkan alas untuk beliau Ṣallallāhu ʿAlaihi wa Sallam atau diletakkan pembaringan beliau di belakang tiang Taubah. (HR. Ibnu Majah 1\/564).<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان النبي صلى الله عليه وسلم يضرب له خباء مثل هيئة الخيمة، فيمكث فيه غير أوقات الصلاة حتى تتم الخلوة له بصورة واقعية، وكان ذلك في المسجد، ومن المتوقع أن يضرب ذلك الخباء على فراشه أو سريره، وذلك كما في حديث عائشة رضي الله عنها قالت: (كان النبي صلى الله عليه وسلم يعتكف في العشر الأواخر من رمضان، فكنت أضرب له خباء، فيصلي الصبح، ثم يدخله.. الحديث) رواه البخاري 4\/810 فتح الباري.<\/p>\n\n\n\n<ul>\n<li>Nabi Ṣallallāhu ʿAlaihi wa Sallam mendirikan <em>Khibāʾ<\/em> (semacam kemah, pent.) berbentuk seperti tenda. Beliau tetap di situ selain di waktu salat agar betul-betul terealisasikan suasana khalwat. Ketika itu beliau Ṣallallāhu ʿAlaihi wa Sallam di masjid, tentu tenda itu diletakkan di atas alas atau pembaringan beliau. Itu sebagaimana tersebut dalam hadis Aisyah —Semoga Allah Meridainya— yang bersabda, &#8220;Nabi Ṣallallāhu ʿAlaihi wa Sallam beriktikaf di sepuluh hari terakhir bulan Ramadan, dan aku yang memasang tenda. Lalu beliau salat subuh lalu memasukinya &#8230; (sampai akhir hadis)&#8221; (HR. Bukhari 4\/810 dalam Fathul Bari).<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان دائم المكث في المسجد لا يخرج منه إلا لحاجة الإنسان، من بول أو غائط، وذلك لحديث عائشة رضي الله عنها حين قالت: (.. وكان لا يدخل البيت إلا لحاجة إذا كان معتكفاً) رواه البخاري 4\/ 808 فتح الباري.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان صلى الله عليه وسلم يؤتي إليه بطعامه وشرابه إلى معتكفه كما أراد ذلك سالم بقوله: (أما طعامه وشرابه فكان يؤتى به إليه في معتكفه) ص 75.<\/p>\n\n\n\n<ul>\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam selalu tinggal di masjid dan tidak keluar kecuali untuk hajat manusiawi beliau, seperti buang air kecil dan besar. Hal ini berdasarkan hadis Aisyah —Semoga Allah Meridainya— yang mengatakan bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam tidak masuk rumah ketika iktikaf kecuali untuk suatu hajat beliau. (HR. Bukhari 4\/808 dalam Fathul Bari).<\/li>\n\n\n\n<li>Makanan dan minuman beliau Ṣallallāhu ʿAlaihi wa Sallam diantarkan ke tempat iktikaf beliau, sebagaimana yang dikatakan oleh Salim, &#8220;Makanan dan minuman beliau Ṣallallāhu ʿAlaihi wa Sallam diantarkan kepada beliau ke tempat iktikafnya.&#8221; (Hal. 75).<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان صلى الله عليه وسلم يحافظ على نظافته، إذْ كان يخرج رأسه إلى حجرة عائشة رضي الله عنها لكي ترجّل له شعر رأسه، ففي الحديث عن عروة عنها رضي الله عنها (أنها كانت ترجّل النبي صلى الله عليه وسلم وهي حائض، وهو معتكف في المسجد، وهي في حجرتها، يناولها رأسه) رواه البخاري 4\/807 فتح الباري قال ابن حجر: (وفي الحديث جواز التنظيف والتطيب والغسل والحلق والتزين إلحاقاً بالترجل، والجمهور على أنه لا يكره فيه إلا ما يكره في المسجد) 4\/807 فتح الباري<\/p>\n\n\n\n<ul>\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam tetap menjaga kebersihan diri beliau. Beliau mengeluarkan kepala beliau ke kamar Aisyah —Semoga Allah Meridainya— agar dia merapikan (menyisir) rambut beliau. Dalam sebuah hadis dari Urwah —Semoga Allah Meridainya— dari Aisyah —Semoga Allah Meridainya— bahwa dia (Aisyah) pernah merapikan rambut Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika dia sedang haid sementara beliau Ṣallallāhu ʿAlaihi wa Sallam sedang iktikaf di masjid. Dia berada di kamarnya dan beliau menjulurkan kepala beliau kepadanya. (HR. Bukhari 4\/ 807 dalam Fathul Bari). Ibnu Hajar berkata bahwa dalam hadis ini ada dalil bolehnya membersihkan diri, memakai wewangian, membasuh, mencukur, atau berhias, karena hukumnya disamakan seperti merapikan rambut. Mayoritas ulama mengatakan bahwa tidak ada yang dimakruhkan saat iktikaf kecuali perkara yang dimakruhkan dilakukan di dalam masjid. (Fath al-Bari 4\/807)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان ﷺ لا يعود مريضاً، ولا يشهد جنازة، وذلك من أجل التركيز والانقطاع الكلي لمناجاة الله عز وجل، ففي الحديث عن عائشة أنها قالت: (كان النبي صلى الله عليه وسلم يمرّ بالمريض وهو معتكف، فيمرّ كما هو ولا يُعرِّج يسأل عنه) وأيضا عن عروة أنها قالت: (السنّة على المعتكف أن لا يعود مريضاً، ولا يشهد جنازة، ولا يمس امرأة، ولا يباشرها، ولا يخرج لحاجة إلا لما لا بد منه، ولا اعتكاف إلا بصوم، ولا اعتكاف إلا في مسجد جامع) رواه أبو داود\/ 2\/333.<\/p>\n\n\n\n<ul>\n<li>Beliau Ṣallallāhu ʿAlaihi wa Sallam tidak menjenguk orang sakit maupun menghadiri kematian. Hal itu agar beliau fokus dan khalwat total dalam munajat kepada Allah ʿAzza wa Jalla. Dalam sebuah hadis dari Aisyah —Semoga Allah Meridainya— bahwa dia berkata, &#8220;Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika melewati orang sakit saat beriktikaf, maka beliau lewat begitu saja tanpa berhenti walaupun sekadar bertanya keadaannya.&#8221; (HR. Abu Dawud) Diriwayatkan juga dari Urwah bahwa Aisyah —Semoga Allah Meridainya— berkata bahwa sunahnya orang yang iktikaf adalah tidak menjenguk orang sakit, menghadiri kematian, berhubungan dengan istri maupun bermesraan dengannya, dan keluar memenuhi keperluannya kecuali yang tidak bisa tidak. Tidak ada iktikaf kecuali dengan puasa, dan tidak iktikaf kecuali di masjid jamik. (HR. Abu Dawud (2\/333).<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان أزواجه ﷺيزرْنه في معتكفه، وحدث أنه خرج ليوصل إحداهن إلى منزلها، وكان ذلك لحاجة إذ كان الوقت ليلاً، وذلك كما جاء في الحديث عن علي بن الحسين: (أن صفية رضي الله عنها أتت النبي صلى الله عليه وسلم وهو معتكف، فلما رجعت مشى معها، فأبصره رجل من الأنصار، فلما أبصر دعاه، فقال: تعال، هي صفية) وربما قال سفيان: (هذه صفية، فإن الشيطان يجري من ابن آدم مجرى الدم) قلت لسفيان: (أتته ليلاً ؟ قال: وهل هو إلا ليلاً) رواه البخاري 4\/819. فرأى صلى الله عليه وسلم أن خروجه معها رضي الله عنها أمر لا بد منه في ذلك الليل، فخرج معها من معتكفه، ليوصلها إلى بيتها.<\/p>\n\n\n\n<ul>\n<li>Istri-istri beliau Ṣallallāhu ʿAlaihi wa Sallam mengunjungi beliau di tempat iktikaf beliau. Beliau pernah keluar untuk mengantarkan salah satu dari mereka pulang ke rumah. Itu memang diperlukan karena waktu itu sudah malam, hal itu sebagaimana diriwayatkan dalam hadis dari Ali bin al-Husain, &#8220;Shafiyah —Semoga Allah Meridainya— menemui Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika beliau sedang iktikaf. Ketika dia pulang, beliau Ṣallallāhu ʿAlaihi wa Sallam berjalan membersamainya. Lalu ada seorang laki-laki Anshar melihat beliau. Ketika dia melihat beliau, beliau memanggilnya dan berkata, &#8216;Kesinilah! Ini Shafiyah!&#8217; Sepertinya Sufyan mungkin juga meriwayatkan bahwa beliau bersabda, &#8216;Ini adalah Shafiyah. Sesungguhnya setan mengalir dalam diri manusia di aliran darah.&#8217; Lalu aku bertanya kepada Sufyan, &#8216;Shafiyah menemui beliau malam hari?&#8217; Dia menjawab, &#8216;Itu terjadi di malam hari.&#8217; (HR. Bukhari 4\/819). Beliau Ṣallallāhu ʿAlaihi wa Sallam memandang bahwa keluar menemaninya —Semoga Allah Meridainya— adalah suatu keharusan pada malam itu, sehingga beliau Ṣallallāhu ʿAlaihi wa Sallama keluar dari tempat iktikafnya untuk mengantarkannya pulang ke rumah.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وخلاصة القول: أن هديه صلى الله عليه وسلم في اعتكاف كان يتسم بالاجتهاد، فقد كان جل وقته مكث في المسجد، وإقبال على طاعة الله عز وجل، وترقب لليلة القدر.<\/p>\n\n\n\n<p>Ringkasnya, bahwa bimbingan beliau Ṣallallāhu ʿAlaihi wa Sallam saat iktikaf bercirikan kesungguhan, di mana sebagian besar waktu beliau dihabiskan untuk berdiam di masjid, fokus untuk Allah ʿAzza wa Jalla, dan menanti-nanti Lailatul Qadar.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مقاصد الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">تحري ليلة القدر.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخلوة بالله عز وجل، والانقطاع عن الناس ما أمكن حتى يتم أنسه بالله عز وجل وذكره.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إصلاح القلب، ولم شعثه بإقبال على الله تبارك وتعالى بكليته.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الانقطاع التام إلى العبادة الصرفة من صلاة ودعاء وذكر وقراءة قرآن.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">حفظ الصيام من كل ما يؤثر عليه من حظوظ النفس والشهوات.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">التقلل من المباح من الأمور الدنيوية، والزهد في كثير منها مع القدرة على التعامل معها.<\/p>\n\n\n\n<p><strong>Tujuan Iktikaf<\/strong><\/p>\n\n\n\n<ul>\n<li>Memburu Lailatul Qadar.<\/li>\n\n\n\n<li>Berkhalwat kepada Allah ʿAzza wa Jalla dan sebisa mungkin memutus interaksi dari manusia agar mendapatkan ketenangan kepada Allah dan berzikir kepada-Nya.<\/li>\n\n\n\n<li>Membenahi hati dan tidak merusak fokusnya kepada Allah Tabāraka wa Taʿālā secara totalitas.<\/li>\n\n\n\n<li>Menghentikan total aktivitas untuk ibadah murni, seperti salat, doa, zikir, dan membaca al-Quran.<\/li>\n\n\n\n<li>Menjaga puasa dari segala keinginan dan syahwat yang bisa berpengaruh buruk terhadap puasa.<\/li>\n\n\n\n<li>Mengurangi urusan-urusan duniawi yang mubah dan zuhud terhadap sebagian besar hal-hal tersebut tapi tetap mampu menjaga interaksi dengan semua itu.<\/li>\n<\/ul>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أقسام الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واجب: ولا يكون إلا بنذر، فمن نذر أن يعتكف وجب عليه الاعتكاف، فقد قال صلى الله عليه وسلم: (من نذر أن يطيع الله فليطعه، ومن نذر أن يعصيه فلا يعصه) وفي الحديث أن ابن عمر رضي الله عنهما: أن عمر سأل النبي ﷺ قال: كنت نذرت في الجاهلية أن اعتكف ليلة في المسجد الحرام، قال: (أوف بنذرك) البخاري 4\/809.<\/p>\n\n\n\n<p><strong>Macam-macam Iktikaf<\/strong><\/p>\n\n\n\n<ol>\n<li>Iktikaf Wajib, yang tidak ada kecuali karena nazar. Barang siapa yang bernazar untuk iktikaf, maka dia wajib iktikaf. Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Barang siapa yang bernazar untuk menaati Allah, maka taatilah Dia. Sementara barang siapa yang bernazar untuk bermaksiat kepada Allah, maka jangan bermaksiat kepada-Nya.&#8221; Dalam sebuah hadis dari Ibnu Umar —Semoga Allah Meridainya— bahwa Umar pernah bertanya kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam dengan mengatakan, &#8220;Di masa jahiliah aku pernah bernazar untuk iktikaf semalam di Masjidil Haram,&#8221; lantas beliau menimpali, &#8220;Penuhi nazarmu!&#8221; (HR. Bukhari 4\/809).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">مندوب: وهو ما كان من دأب النبي ﷺ في اعتكافه في العشر الأواخر من رمضان، ومحافظة على هذا الأمر وهو سنة مؤكدة من حياته صلى الله عليه وسلم كما ورد ذلك في الأحاديث التي أشير غليها عند الحديث عن مشروعية الاعتكاف.<\/p>\n\n\n\n<ol start=\"2\">\n<li>Iktikaf Sunah, inilah yang menjadi kebiasaan Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika iktikaf di sepuluh hari terakhir bulan Ramadan, yang beliau jaga kebiasaan ini. Iktikaf ini adalah sunah yang sangat dianjurkan di masa hidup beliau Ṣallallāhu ʿAlaihi wa Sallam, sebagaimana hal itu tersebut dalam hadis-hadis yang disebutkan saat membahas disyariatkannya iktikaf.<\/li>\n<\/ol>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">حكم الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">سنة مؤكدة داوم عليها الرسول ﷺ، وقضى بعض ما فاته منها، ويقول في ذلك (عزام): &#8221; والمسنون ما تطوع به المسلم تقرباً إلى الله، وطلباً لثوابه اقتداء برسول الله صلى الله عليه وسلم، فقد ثبت أنه فعله وداوم عليه) ص 114<\/p>\n\n\n\n<p><strong>Hukum Iktikaf<\/strong><\/p>\n\n\n\n<p>Hukumnya sunah muakadah, yang rutin dikerjakan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, bahkan mengqadanya ketika beliau melewatkannya. Azzam mengatakan tentang iktikaf ini, “Inilah sunah yang dikerjakan seorang muslim secara sukarela untuk mendekatkan diri kepada Allah, mencari pahala-Nya, dan meneladan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, karena sahih bahwa beliau telah melakukannya dan merutinkannya.” (Hal. 114)<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">شروط الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يشترط للاعتكاف شروط هي:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الإسلام: إذ لا يصح من كافر، وكذلك المرتد عن دينه.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">التمييز: إذ لا يصح من صبي غير مميز.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الطهارة من الحدث الأكبر (من جنابة، وحيض، ونفاس) وإن طرأت مثل هذه الأمور على المعتكف أثناء اعتكافه وجب عليه الخروج من المسجد، لأنه لا يجوز له المكث على حالته هذه في المسجد.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أن يكون في مسجد: قال الله تعالى (ولا تُباشروهن وأنتم عاكفون في المساجد والأفضل أن يكون الاعتكاف في مسجد تقام فيه الجمعة، حتى لا يضطر إلى الخروج من مسجده لأجل صلاة الجمعة.<\/p>\n\n\n\n<p><strong>Syarat Iktikaf<\/strong><\/p>\n\n\n\n<p>Iktikaf dipersyaratkan beberapa syarat, yaitu:<\/p>\n\n\n\n<ol>\n<li>Islam, sehingga tidak sah iktikafnya orang kafir, begitu pula orang yang murtad dari agama Islam.<\/li>\n\n\n\n<li>Tamyiz, sehingga tidak sah iktikafnya anak yang belum tamyiz.<\/li>\n\n\n\n<li>Suci dari hadas besar (junub, haid, dan darah nifas). Adapun jika hal tersebut terjadi pada seseorang yang sedang iktikaf di tempat iktikafnya, maka ia harus keluar meninggalkan masjid, karena dia tidak boleh tetap berada di dalam masjid dengan keadaannya yang seperti itu.<\/li>\n\n\n\n<li>Berada di dalam masjid, Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Tetapi jangan kalian campuri mereka, ketika kamu beriktikaf dalam masjid.&#8221; (QS. Al-Baqarah: 187) Lebih utama lagi jika iktikaf dilakukan di masjid yang digunakan untuk salat Jumat, agar tidak keluar dari masjid tersebut untuk menunaikan salat Jumat.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد ذهب بعض أهل العلم إلى أنه لا اعتكاف إلا في المساجد الثلاثة: المسجد الحرام، والمسجد الأقصى، ومسجد النبي ﷺ. والصواب أن الاعتكاف جائز في كل مسجد تصلى فيه الفروض الخمسة، قال الله تعالى: (ولا تباشروهن وأنتم عاكفون في المساجد) سورة البقرة 187، فدل عموم قوله تعالى: (في المساجد) على أنه جائز في كل مسجد. ويستحب أن يكون في مسجد جامع، حتى لا يحتاج المعتكف إلى الخروج للجمعة. وأما حديث لا اعتكاف إلا في المساجد الثلاثة أخرجه الطحاوي في مشكل الآثار 4\/20 فهو على القول بصحته مؤول بمعنى أنّ أكمل ما يكون الاعتكاف في هذه المساجد كما قال أهل العلم.<\/p>\n\n\n\n<p>Sebagian ulama berpendapat bahwa tidak ada iktikaf kecuali di tiga masjid, yaitu Masjidil Haram, Masjidil Aqsa, dan Masjid Nabawi. Yang tepat bahwa iktikaf boleh dikerjakan di setiap masjid yang tegakkan di dalamnya salat wajib lima waktu. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Tetapi jangan kalian campuri mereka, ketika kamu beriktikaf dalam masjid.&#8221; (QS. Al-Baqarah: 187) Keumuman makna &#8220;dalam masjid&#8221; menunjukkan bahwa hal itu diperbolehkan di masjid mana pun. Dianjurkan dikerjakan di masjid jamik, agar tidak perlu keluar dari masjid itu untuk salat Jumat. Adapun hadis, &#8220;Tidak ada iktikaf kecuali di tiga masjid, &#8230;&#8221; yang diriwayatkan oleh ath-Thahawi dalam Musykil al-Atsār (20\/40), andaikata hadis itu sahih, maka dimaknai bahwa iktikaf yang paling sempurna adalah di masjid-masjid tersebut, sebagaimana dijelaskan oleh para ulama.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد يكون المراد بقوله صلى الله عليه وسلم: (لا اعتكاف إلا في المساجد الثلاثة ): أي لا اعتكاف يُنذر ويسافر إليه. والاعتكاف يصح في كل مسجد، وقد أجمع الأئمة &#8211; خاصة الأئمة الأربعة &#8211; على صحة الاعتكاف في كل مسجد جامع. ولم يقل بعدم صحة الاعتكاف إلا في المساجد الثلاثة أحد من الأئمة المعروفين المتبوعين، لا الأربعة ولا العشرة ولا غيرهم<\/p>\n\n\n\n<p>Mungkin juga yang dimaksud dengan sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Tidak ada iktikaf kecuali di tiga masjid, &#8230;&#8221; adalah iktikaf nazar yang harus ditempuh dengan safar. Iktikaf sah dikerjakan di semua masjid. Para imam ulama—khususnya imam empat mazhab—telah sepakat mengenai sahnya iktikaf di setiap masjid jamik. Tidak ada seorang pun imam ulama yang dikenal dan diikuti—baik imam yang empat, sepuluh, atau selain mereka—yang mengatakan tidak sahnya iktikaf jika tidak di tiga masjid tersebut. <\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">، وإنما نقل هذا عن حذيفة &#8211; رضي الله عنه &#8211; وواحد أو اثنين من السلف. وإذا نذر المرء أن يعتكف في المسجد الحرام وجب عليه الوفاء بنذره، فيعتكف في المسجد الحرام. ولكن لو نذر مثلا أن يعتكف في مسجد النبي صلى الله عليه وسلم فإنه يجوز له أن يعتكف في مسجد النبي أو في المسجد الحرام ؛ لأن المسجد الحرام أفضل. ولو نذر أن يعتكف في المسجد الأقصى، جاز له أن يعتكف في المسجد الأقصى أو المسجد الحرام أو المسجد النبوي، لأنهما أفضل من المسجد الأقصى.<\/p>\n\n\n\n<p>Pendapat ini diriwayatkan dari Hudzaifah —Semoga Allah Meridainya— dan satu atau dua ulama Salaf. Jika seseorang bernazar untuk iktikaf di Masjidil Haram, maka ia harus menunaikan nazarnya dan beriktikaf di Masjidil Haram. Namun, misalnya, jika dia bernazar untuk iktikaf di Masjid Nabawi, maka dia boleh beriktikaf di Masjid Nabawi atau di Masjidil Haram, karena Masjidil Haram lebih utama. Jika dia bernazar untuk beriktikaf di Masjidil Aqsa, maka boleh baginya iktikaf di Masjidil Aqsa, Masjidil Haram, atau Masjid Nabawi, karena keduanya lebih utama dari Masjidil Aqsa.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أركان الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">النية: لحديث عمر بن الخطاب رضي الله عنه قال: سمعت رسول الله ﷺ يقول: إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى، فمن كانت هجرته إلى دنيا يصيبها أو امرأة ينكحها فهجرته إلى ما هاجر إليه. البخاري 1\/15.<\/p>\n\n\n\n<p><strong>Rukun Iktikaf<\/strong><\/p>\n\n\n\n<ol>\n<li>Niat. Hal ini berdasarkan hadis Umar bin Khattab —Semoga Allah Meridainya— yang berkata, &#8220;Aku mendengar Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, ‘Sesungguhnya segala amalan hanya tergantung dengan niatnya; dan sesungguhnya tiap-tiap orang hanya mendapatkan apa yang diniatkannya. Barang siapa yang hijrahnya kepada Allah dan rasul-Nya, maka hijrahnya itu adalah kepada Allah dan rasul-Nya. Adapun orang yang hijrahnya karena dunia yang ingin didapatkannya atau seorang wanita yang ingin dinikahinya, maka hijrahnya itu adalah kepada apa yang dia tuju itu.’&#8221; (HR. Bukhari 15\/1)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">المكث في المسجد: كما في قوله تعالى: (وعهدنا إلى إبراهيم وإسماعيل أن طهرا بيتي للطائفين والعاكفين والركع والسجود) سورة البقرة \/125 وفي هذا تأكيد على أن مكان الاعتكاف هو المسجد، ودلّ على ذلك أيضاً فعل الرسول صلى الله عليه وسلم ومن بعده أزواجه وصحابته رضوان الله عليهم، ففي الحديث عن يونس بن زيد أن نافعاً حدثه عن عبد الله بن عمر رضي الله عنهما أن رسول الله ﷺ كان يعتكف العشر الأواخر من رمضان، قال نافع: وقد أراني عبد الله رضي الله عنه المكان الذي يعتكف فيه رسول الله صلى الله عليه وسلم من المسجد أخرجه مسلم 8\/308.<\/p>\n\n\n\n<ol start=\"2\">\n<li>Berdiam di dalam masjid, sebagaimana firman Allah Subẖānahu wa Taʿālā (yang artinya), “Dan telah Kami Perintahkan kepada Ibrahim dan Ismail, ‘Bersihkanlah rumah-Ku untuk orang-orang yang tawaf, iktikaf, rukuk, dan sujud!’” (QS. Al-Baqarah: 125) Ini juga menegaskan bahwa tempat iktikaf adalah di masjid. Hal tersebut juga ditunjukkan dengan perbuatan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dan para istri-istri serta Sahabat-Sahabat beliau —Semoga Allah Meridai mereka— setelah beliau wafat. Dalam hadis dari Yunus bin Zaid bahwa Nāfiʿ mengabarkan kepadanya dari Abdullah bin Umar —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dahulu beriktikaf selama sepuluh hari terakhir di bulan Ramadan. Nāfiʿ berkata, &#8220;Abdullah —Semoga Allah Meridainya— menunjukkan kepadaku di sebelah mana tempat Rasulullah Ṣallallāhu ʿAlaihi wa Sallam beriktikaf.&#8221; (HR. Muslim 8\/308)<\/li>\n<\/ol>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مكان الاعتكاف وزمانه وبداية وقته<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">مكان الاعتكاف المسجد كما دلت عليه الآية في قوله تعالى: ولا تباشروهن وأنتم عاكفون في المساجد. البقرة \/187. ولأن الرسول ﷺ وأزواجه وصحابته رضوان الله عليهم اعتكفوا في المساجد، ولم يرد عن أحد منهم أنه اعتكف في غير المسجد.<\/p>\n\n\n\n<p><strong>Tempat, Waktu dan Permulaan Iktikaf<\/strong><\/p>\n\n\n\n<ul>\n<li>Tempat iktikaf adalah masjid, seperti yang ditunjukkan dalam ayat dalam firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Tetapi jangan kalian campuri mereka, ketika kamu beriktikaf dalam masjid.&#8221; (QS. Al-Baqarah: 187) Hal ini karena Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, beserta istri-istri dan para Sahabat beliau —Semoga Allah Meridai mereka— beriktikaf di masjid dan tidak ada satu pun riwayat dari mereka bahwa mereka beriktikaf di tempat lain selain masjid.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأما بالنسبة لزمانه فإذا كان في رمضان فآكد وقته العشر الأواخر منه، ويجوز في أي وقت في رمضان وغيره، فهو لا يختص بزمن معيّن، بل مستحب في جميع الأوقات، ويجب إذا ألزم نفسه بنذر، كما جاء في حديث ابن عمر رضي الله عنهما أن عمر سأل النبي صلى الله عليه وسلم قال: كنت نذرت في الجاهلية ان اعتكف ليلة في المسجد الحرام. قال: (أوف بنذرك) البخاري 4\/809&nbsp;<\/p>\n\n\n\n<ul>\n<li>Adapun waktunya, jika dikerjakan di bulan Ramadan, maka sangat dianjurkan di sepuluh hari terakhirnya. Boleh juga dikerjakan kapan saja pada bulan Ramadan atau di luar Ramadan. Jadi, tidak ada waktu tertentu, tetapi dianjurkan kapan pun. Ini menjadi wajib jika seseorang menazarkannya, sebagaimana tersebut dalam hadis Ibnu Umar —Semoga Allah Meridainya— bahwa Umar pernah bertanya kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam dengan mengakatan, &#8220;Di masa jahiliah aku pernah bernazar untuk iktikaf semalam di Masjidil Haram,&#8221; lantas beliau menimpali, &#8220;Penuhi nazarmu!&#8221; (HR. Bukhari 4\/809).<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأما بالنسبة لبداية وقته فقبل غروب الشمس لمن أراد أن يعتكف يوماً وليلة أو اكثر وقال بعض العلماء يدخل معتكفه فجرا.<\/p>\n\n\n\n<ul>\n<li>Adapun permulaan waktunya, maka dimulai sebelum matahari terbenam bagi orang yang ingin iktikaf sehari semalam atau lebih. Sebagian ulama mengatakan bahwa hendaknya dia memulai iktikaf saat fajar.<\/li>\n<\/ul>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">آداب الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">للاعتكاف آداب يستحب للمعتكف أن يأخذ بها حتى يكون اعتكافه مقبولاً وكلما حافظ عليها المعتكف كان له الأجر الجزيل من رب العالمين وكلما أخل بهذه الآداب نقص أجره. ومن آداب الاعتكاف ما ذكره ابن قدامة في المعنى:<\/p>\n\n\n\n<p><strong>Adab Iktikaf<\/strong><\/p>\n\n\n\n<p>Iktikaf mempunyai adab-adab yang seyogianya dijaga oleh orang yang beriktikaf agar iktikafnya diterima. Semakin seseorang menjaga adab-adab ini, maka semakin besar pahalanya dari Tuhan semesta alam. Semakin seseorang melanggar adab-adab ini, maka semakin berkurang pula pahalanya. Di antara adab-adab iktikaf adalah sebagaimana yang disebutkan Ibnu Qudamah secara umum:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يستحب للمعتكف التشاغل بالصلاة وتلاوة القرآن وبذكر الله تعالى ونحو ذلك من الطاعات المحضة ويجتنب مالا يعينه من الأقوال والفعال ولا يُكثر الكلام لأن من كثر كلامه كثر سقطه وفي الحديث (من حسن إسلام المرء تركه ما لا يعنيه) ويجتنب الجدال والمراء والسباب والفحش فإن ذلك مكروه في غير الاعتكاف ففيه أولى ولا يبطل الاعتكاف بشي من ذلك&nbsp;<\/p>\n\n\n\n<p>&#8220;Orang yang iktikaf hendaknya menyibukkan diri dengan salat, membaca al-Quran, berzikir kepada Allah Subẖānahu wa Taʿālā dan ketaatan lain yang sifatnya ketaatan murni serta menjauhi perkara yang tidak bermanfaat, baik perkataan atau perbuatan. Janganlah dia banyak bicara, karena orang yang banyak bicara akan banyak kelirunya. Disebutkan dalam sebuah hadis, “Di antara tanda kebaikan Islam seseorang adalah ketika dia meninggalkan hal-hal yang tidak bermanfaat baginya.” (HR. Tirmidzi) Demikian pula ia menghindari perdebatan, adu argumen, mencela, dan berkata kotor, karena hal itu tidak boleh dilakukan di luar iktikaf, apalagi saat iktikaf. Hanya saja, semua itu tidak membatalkan iktikaf.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولا بأس بالكلام لحاجة ومحادثة غيره روى الشيخان أن صفية زوج النبي صلى الله عليه وسلم جاءت تزوره في اعتكافه في المسجد، في العشر الأواخر من رمضان، فتحدثت عنده ساعة، ثم قامت تنقلب، فقام النبي صلى الله عليه وسلم معها يقلبها، حتى إذا بلغت باب المسجد عند باب أم سلمة، مر رجلان من الأنصار، فسلما على رسول الله صلى الله عليه وسلم، فقال لهما النبي صلى الله عليه وسلم: (على رسلكما، إنما هي صفية بنت حيي)، فقالا: سبحان الله يا رسول الله ! وكبُرَ عليهما، فقال النبي صلى الله عليه وسلم: (إن الشيطان يبلغ من الإنسان مبلغ الدم) وفي لفظ: (يجري من الإنسان مجرى الدم)، (وإني خشيت أن يقذف في قلوبكما شيئاً) وفي لفظ: (شراً).<\/p>\n\n\n\n<p>Tidak mengapa berbicara atau ngobrol dengan orang lain untuk suatu keperluan. <em>Syaikhān<\/em> meriwayatkan bahwa Shafiyah, Istri Nabi Ṣallallāhu ʿAlaihi wa Sallam, pernah datang mengunjungi beliau saat beliau sedang iktikaf di masjid pada sepuluh hari terakhir bulan Ramadan. Dia —Semoga Allah Meridainya— ngobrol bersama beliau Ṣallallāhu ʿAlaihi wa Sallam beberapa saat lalu berdiri dan berbalik pulang. Lantas Nabi Ṣallallāhu ʿAlaihi wa Sallam berdiri bersamanya dan mengiringinya berbalik. Ketika dia sampai di depan pintu masjid, di dekat di depan pintu kamar Ummu Salamah, ada dua orang laki-laki Anshar lewat dan mengucapkan salam kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, lalu Nabi Ṣallallāhu ʿAlaihi wa Sallam berkata kepada mereka berdua, &#8220;Pelan-pelan saja kalian. Dia ini Shafiyah binti Huyay.&#8221; Mereka menjawab, &#8220;Subhanallah, wahai Rasulullah!&#8221; Rupanya mereka merasa keberatan dengan perkataan beliau, maka beliau lalu bersabda, &#8220;Sesungguhnya setan memasuki manusia melalui aliran darah—dalam riwayat lain: mengalir dalam diri manusia di aliran darah—, dan aku khawatir kalau-kalau setan membisikkan sesuatu—dalam riwayat lain: keburukan—ke dalam hati kalian.&#8221;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قال الحافظ<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفي الحديث فوائد: جواز اشتغال المعتكف بالأمور المباحة من تشييع زائره والقيام معه والحديث مع غيره وإباحة خلوة المعتكف وزيارة المرأة للمعتكف.وروى عبد الرزاق عن علي قال: من اعتكف فلا يرفث في الحديث ولا يساب ويشهد الجمعة والجنازة وليوص أهله إذا كانت له حاجة، وهو قائم ولا يجلس عندهم.<\/p>\n\n\n\n<p>Al-Hafiz Ibnu Hajar mengatakan bahwa ada beberapa faedah dari hadis tersebut, di antaranya tentang kebolehan bagi orang yang iktikaf untuk melakukan hal-hal yang sifatnya mubah, seperti menemani dan mengantar orang yang mengunjunginya atau ngobrol dengan orang lain. Orang yang iktikaf boleh berduaan dengan istrinya atau dikunjungi olehnya. Abdurrazzaq meriwayatkan dari Ali yang mengatakan bahwa orang yang melakukan iktikaf tidak boleh berkata cabul dalam ucapannya atau mencela. Dia tetap mendatangi salat Jumat dan kematian serta berwasiat untuk keluarganya jika memang diperlukan, tetapi sambil berdiri tanpa duduk bermajelis bersama mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأما إقراء القرآن وتدريس العلم ودرسه ومناظرة الفقهاء ومجالستهم وكتابة الحديث فقد اُختلف فيه. فعند الإمام أحمد أنه لا يستحب ذلك، لأن النبي صلى الله عليه وسلم كان يعتكف فلم ينقل عنه الاشتغال بغير العبادات المختصة به. قال المروزي: قلت لأبي عبد الله إن رجلاً يُقرئ في المسجد وهو يريد أن يعتكف ولعله أن يختم في كل يوم فقال: إذا فعل هذا كان لنفسه وإذا قعد في المسجد كان له ولغيره يقرئ أحب إلي. وذهب الشافعي كما في المغني: إلى استحباب لأنه أفضل العبادات ونفعه يتعدى. والقول ما ذهب إليه الإمام أحمد وهو الأفضل والله أعلم.<\/p>\n\n\n\n<p>Adapun mengajarkan al-Quran, mengisi majelis taklim dan pelajaran, diskusi dan bermajelis dengan para fukaha, dan menulis hadis, maka ada perbedaan pendapat mengenai hukum masalah ini. Menurut Imam Ahmad, hal ini tidak dianjurkan, karena Nabi Ṣallallāhu ʿAlaihi wa Sallam dahulu beriktikaf tapi tidak ada riwayat bahwa beliau melakukan hal lain selain ibadah yang khusus dikerjakan saat iktikaf. Al-Maruzi berkata, &#8220;Aku berkata kepada Abu Abdullah bahwa ada seorang yang mengajarkan al-Quran di masjid padahal dia ingin iktikaf dan mungkin berniat mengkhatamkannya setiap hari. Dia berkomentar, &#8216;Jika dia melakukan sendiri, maka itu kebaikan untuk dirinya sendiri. Adapun jika dia duduk di dalam masjid, maka itu kebaikan untuk dia dan orang lain. Mengajarkan al-Quran lebih aku sukai.'&#8221;&nbsp;<\/p>\n\n\n\n<p>Imam Syafii, sebagaimana disebutkan dalam al-Mughni, mengatakan hal itu dianjurkan, karena itu adalah sebaik-baik ibadah dan manfaatnya dirasakan oleh orang lain juga. Adapun pendapat yang dikatakan Imam Ahmad adalah bahwa itu yang afdal. Allah Yang lebih Mengetahui.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ملحوظة (1): بعض الناس يعدون الاعتكاف فرصة خلوة ببعض أصحابهم وأحبابهم، وتجاذب أطراف الحديث معهم، وليس هذا بجيد. حقا أنه لا حرج في أن يعتكف جماعة معا في مسجد، فقد اعتكف أزواج النبي ﷺ معه، حتى لقد كانت إحداهن معتكفة معه، وهي مستحاضة ترى الدم وهي في المسجد رواه البخاري (303، 304)،&nbsp;<\/p>\n\n\n\n<p><strong>Catatan Pertama:<\/strong><\/p>\n\n\n\n<p>Sebagian orang menganggap iktikaf sebagai kesempatan untuk kumpul bersama teman-teman dan orang-orang yang dicintainya serta mengobrol dan bercengkerama dengan mereka. Ini tidak baik. Yang benar bahwa iktikaf bersama-sama di masjid tidaklah masalah, karena istri-istri Nabi Ṣallallāhu ʿAlaihi wa Sallam juga beriktikaf bersama beliau, bahkan ada salah seorang dari mereka yang iktikaf berdua bersama beliau Ṣallallāhu ʿAlaihi wa Sallam padahal dia melihat darahnya karena mengalami istihadah sementara dia berada di dalam masjid. (HR Bukhari (303-304))&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فلا حرج أن يعتكف الشخص مع صاحبه أو قريبه، ولكن الحرج في أن يكون الاعتكاف فرصة للسمر والسهر، والقيل و القال، وما شابه ذلك. ولذلك قال الإمام ابن القيم بعدما أشار إلى ما يفعله بعض الجهال من اتخاذ المعتكف موضع عِشْرة، ومجلبة للزائرين، وأخذهم بأطراف الحديث بينهم، قال: (فهذا لون، والاعتكاف النبوي لون) زاد المعاد.<\/p>\n\n\n\n<p>Tidak masalah jika seseorang beriktikaf dengan teman atau kerabatnya, masalahnya adalah jika iktikafnya dijadikan kesempatan untuk ngobrol hingga malam, bergadang, bergosip, dan sejenisnya. Oleh karena itu, setelah menyinggung sebagian perbuatan orang-orang jahil yang menjadikan iktikaf sebagai ajang kumpul-kumpul, kesempatan bertemu dengan orang yang mengunjunginya, dan mengajak mereka ngobrol, lalu Imam Ibnul Qayyim berkomentar, &#8220;Ini acara sendiri yang beda dengan iktikafnya Nabi Ṣallallāhu ʿAlaihi wa Sallam.&#8221; (Zādul Ma&#8217;ād)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ملحوظة (2): بعض الناس يترك عمله، ووظيفته وواجبه المكلف به، كي يعتكف، وهذا تصرف غير سليم؛ إذ ليس من العدل أن يترك المرء واجبا ليؤدي سنة ؛ فيجب على من ترك عمله المكلّف به واعتكف، أن يقطع الاعتكاف، ويعود إلى عمله لكي يكون كسبه حلالا، وأمّا إذا استطاع أن يجعل الاعتكاف في إجازة من عمله أو رخصة من صاحب العمل فهذا خير عظيم.<\/p>\n\n\n\n<p><strong>Catatan Kedua:<\/strong><\/p>\n\n\n\n<p>Sebagian orang meninggalkan pekerjaan, tugas, dan kewajiban yang dibebankan kepadanya agar bisa iktikaf. Perbuatan ini tidak tepat, karena tidak benar jika dia meninggalkan suatu kewajiban demi menunaikan yang sunah. Barang siapa yang meninggalkan pekerjaan yang dibebankan kepadanya agar bisa iktikaf, maka dia wajib berhenti dari iktikaf dan kembali kepada pekerjaannya agar penghasilannya menjadi halal. Jika ia mampu menjadwalkan iktikafnya di masa libur kerjanya atau diberi izin dari atasannya, maka ini adalah kebaikan yang besar.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">محظورات الاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أ- الخروج من المسجد يبطل الاعتكاف إذا خرج المعتكف من المسجد لغير حاجة، لأن الرسول صلى الله عليه وسلم لم يكن يخرج من المسجد إلا لحاجة الإنسان، وهي حاجته إلى الطعام، إن لم يكن بالإمكان أن يؤتى إليه بالطعام، كما كان يؤتى بطعام رسول الله صلى الله عليه وسلم إلى المسجد إذ يقول (سالم): &#8221; فأما طعامه وشرابه فكان يؤتى به إليه في معتكفه). وكذلك خروجه للتطهر من الحدث الأصغر، والوضوء لحديث عائشة رضي الله عنها أنها قالت: (وإن كان رسول الله صلى الله عليه وسلم ليدخل عليَّ رأسه وهو في المسجد فأرجّله، وكان لا يدخل البيت إلا لحاجة إذا كان معتكفاً) فتح الباري 4\/808.<\/p>\n\n\n\n<p><strong>Larangan-larangan Iktikaf<\/strong><\/p>\n\n\n\n<ol>\n<li>Keluar dari masjid. Keluar dari masjid membatalkan iktikaf, jika dia keluar tanpa ada kebutuhan, karena Rasulullah Ṣallallāhu ʿAlaihi wa Sallam tidak meninggalkan masjid kecuali untuk suatu hajat manusiawi beliau. Misalnya, kebutuhan terhadap makanan, jika memang makanannya tidak bisa diantar kepadanya, sebagaimana dahulu makanan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam diantarkan ke masjid, seperti yang Salim kisahkan, &#8220;Makanan dan minuman beliau Ṣallallāhu ʿAlaihi wa Sallam diantarkan kepada beliau ke tempat iktikaf beliau.&#8221; Demikian pula keluarnya untuk bersuci dari hadas kecil dan wudu, berdasarkan hadis Aisyah —Semoga Allah Meridainya— yang pernah mengatakan, “Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dahulu menjulurkan kepalanya kepadaku ketika beliau di masjid lalu aku merapikan rambutnya. Beliau Ṣallallāhu ʿAlaihi wa Sallam tidak masuk rumah ketika iktikaf kecuali untuk suatu hajat beliau.” (Fathul Bari (4\/808)).<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ب- مباشرة النساء: ومنها الجماع، فهذا الأمر يبطل الاعتكاف، لورود النهي عنه صريحاً في قوله تعالى: (ولا تباشروهن وأنتم عاكفون في المساجد) سورة البقرة \/187.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ج- الحيض والنفاس: فإذا حاضت المرأة المعتكفة أو نفست وجب عليها الخروج من المسجد، وذلك للمحافظة على طهارة المسجد وكذلك الجنب حتى يغتسل.<\/p>\n\n\n\n<ol start=\"2\">\n<li>Bermesraan dengan istri, demikian juga sanggama. Hal ini membatalkan iktikaf, karena ada larangannya secara tegas yang tersebut dalam firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Tetapi jangan kalian campuri mereka, ketika kalian beriktikaf dalam masjid.&#8221; (QS. Al-Baqarah: 187)<\/li>\n\n\n\n<li>Haid dan nifas. Jika seorang wanita yang beriktikaf datang bulan atau nifas, maka dia harus keluar meninggalkan masjid, demi menjaga kesucian masjid. Begitu pula orang yang junub, sampai dia mandi wajib.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">د- قضاء العدة: وذلك إذا توفي زوج المعتكفة وهي في المسجد وجب عليها الخروج لقضاء العدة في منزلها.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هـ- الردّة عن الإسلام: حيث إن من شروط الاعتكاف الإسلام، فيبطل اعتكاف المرتد.<\/p>\n\n\n\n<ol start=\"4\">\n<li>Menjalani masa idah. Jika suami dari wanita yang iktikaf meninggal dunia sementara dia masih di masjid, maka dia harus keluar untuk melakukan masa idahnya di rumahnya.<\/li>\n\n\n\n<li>Murtad dari Islam, Islam adalah salah satu syarat iktikaf, sehingga orang murtad batal iktikafnya.<\/li>\n<\/ol>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الجوانب التربوية للاعتكاف<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(1) تطبيق مفهوم العبادة بصورتها الكلية<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يؤصل الاعتكاف في نفس المعتكف مفهوم العبودية الحقة لله عز وجل، ويدربه على هذا الأمر العظيم الذي من أجله خلق الإنسان، إذ يقول الحق تبارك وتعالى: وما خلقت الجن والإنس إلا ليعبدون الذاريات\/56. حيث إن المعتكف قد وهب نفسه كلها ووقته كله متعبداً لله عز وجل. ويكون شغله الشاغل هو مرضاة الله عز وجل، فهو يشغل بدنه وحواسه ووقته &#8211; من أجل هذا الأمر &#8211; بالصلاة من فرض ونفل وبالدعاء، وبالذكر، وبقراءة القرآن الكريم، وغير ذلك من أنواع الطاعات.<\/p>\n\n\n\n<p><strong>Aspek-aspek Tarbiah dalam Iktikaf<\/strong><\/p>\n\n\n\n<ol>\n<li>Menerapkan Makna Ibadah dalam Wujudnya yang Sempurna<\/li>\n<\/ol>\n\n\n\n<p>Iktikaf menanamkan makna hakiki dari sebuah ibadah kepada Allah ʿAzza wa Jalla dalam diri orang yang beriktikaf. Iktikaf ini melatih dirinya memaknai makna agung ini, yang menjadi tujuan manusia diciptakan. Allah Yang Maha Benar Berfirman (yang artinya), &#8220;Aku tidaklah Menciptakan jin dan manusia melainkan agar mereka beribadah kepada-Ku.&#8221; (QS. Az-Zariyat: 56). Hal ini karena orang yang beriktikaf telah mengabdikan seluruh diri dan semua waktunya untuk beribadah kepada Allah ʿAzza wa Jalla. Kesibukan utamanya adalah mencari keridaan Allah ʿAzza wa Jalla. Dia menggunakan tubuh, inderanya, dan waktunya untuk tujuan itu dengan mengerjakan salat wajib dan sunah, doa, zikir, membaca al-Quran, dan berbagai macam ketaatan lainnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وبهذه الدُّرْبة في مثل أيام العشر الخيرة من شهر رمضان المبارك يتربى المعتكف على تحقيق مفهوم العبودية لله عز وجل في حياته العامة والخاصة، ويضع موضع التنفيذ قول الحق تبارك وتعالى: قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين. لا شريك له وبذلك أمرت وأنا أول المسلمين الأنعام \/163، قال القرطبي (محياي) أي: ما أعمله في حياتي، (ومماتي) أي: ما أوصي به بعد وفاتي، (لله رب العالمين) أي: أفرده بالتقرب بها إليه) 7\/69.<\/p>\n\n\n\n<p>Dengan latihan seperti ini di sepuluh hari terakhir bulan Ramadhan yang penuh berkah, orang yang beriktikaf dididik untuk merealisasikan makna ibadah kepada Allah ʿAzza wa Jalla ini dalam kehidupannya secara pribadi dan bermasyarakat, serta mengaplikasikan firman Yang Maha Benar (yang artinya), &#8220;Katakanlah (Muhammad), &#8216;Sesungguhnya salatku, ibadahku, hidupku dan matiku hanyalah untuk Allah, Tuhan seluruh alam, tidak ada sekutu bagi-Nya; dan demikianlah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama berserah diri.'&#8221; (QS. Al-An&#8217;am: 162-163) Al-Qurtubi berkata bahwa &#8220;hidupku&#8221; artinya &#8220;segala yang aku kerjakan selama hidupku,&#8221; &#8220;matiku&#8221; artinya &#8220;segala yang aku wasiatkan setelah kematianku,&#8221; &#8220;untuk Allah, Tuhan seluruh alam,&#8221; artinya &#8220;aku mengesakan-Nya dalam ibadahku kepada-Nya.” (7\/69)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(2) تحري ليلة القدر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهو المقصد الرئيسي من اعتكافهﷺ إذ بدأ اعتكافه أول مرة الشهر كله وكذلك اعتكف العشر الأواسط تحرياً لهذه الليلة المباركة، فلما علم أنها تكون في العشرة الأخيرة من شهر رمضان اقتصر اعتكافه على هذه العشر المباركة.<\/p>\n\n\n\n<p>(2) Memburu Lailatul Qadar<\/p>\n\n\n\n<p>Ini adalah tujuan utama iktikaf Nabi Ṣallallāhu ʿAlaihi wa Sallam, di mana beliau Ṣallallāhu ʿAlaihi wa Sallam memulai iktikafnya untuk pertama kali selama sebulan penuh. Beliau juga pernah iktikaf di sepuluh hari pertengahan Ramadan untuk mencari malam yang diberkahi ini. Ketika beliau mengetahui bahwa Lailatul Qadar terjadi di sepuluh hari terakhir bulan Ramadan, maka beliau mencukupkan diri beriktikaf di sepuluh hari yang diberkahi tersebut.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(3) تعوّد المكث في المسجد<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالمعتكف قد الزم نفسه البقاء في المسجد مدة معينة. وقد لا تقبل النفس الإنسانية مثل هذا القيد في بداية أمر الاعتكاف، ولكن عدم القبول هذا سرعان ما يتبدد عادة بما تلقاه النفس المسلمة من راحة وطمأنينة في بقائها في بيت الله.<\/p>\n\n\n\n<p>(3) Membiasakan Diri Tinggal di Masjid<\/p>\n\n\n\n<p>Orang yang iktikaf mengharuskan dirinya untuk menetap di masjid dalam jangka waktu tertentu. Jiwa manusia mungkin menolak pembatasan seperti ini di awal-awal iktikafnya. Namun, penolakan ini biasanya akan segera hilang seiring dengan kenyamanan dan ketenteraman yang didapatkan oleh jiwa seorang muslim dengan berdiam diri di dalam rumah Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومعرفة المعتكف بأهمية بقائه في المسجد أثناء اعتكافه تتجلى في الأمور التالية:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">1- أن الرجل الذي يمكث في المسجد قد احب المسجد من قلبه، وعرف قدر بيوت الله عز وجل، وهذا الحب له قيمة عند الله عز وجل ؛ إذ يجعله من الفئات التي يظلهم الله في ظله يوم لا ظل إلا ظله.<\/p>\n\n\n\n<p>Kesadaran seseorang tentang urgensi berdiam diri di masjid ketika iktikaf akan semakin kuat dalam beberapa hal berikut:<\/p>\n\n\n\n<ol>\n<li>Orang yang berdiam di masjid berarti telah mencintai masjid dari dalam hatinya dan mengetahui betapa mulianya rumah Allah ʿAzza wa Jalla. Cinta ini amat bernilai di hadapan Allah ʿAzza wa Jalla, karena itu akan menjadikannya termasuk orang-orang yang akan diberi naungan oleh Allah di bawah naungan-Nya pada hari ketika tidak ada naungan kecuali naungan-Nya.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">2- أن الذي يمكث في المسجد ينتظر الصلاة له أجر صلاة، وأن الملائكة تستغفر له، ففي الحديث الذي أورده أبو هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: (إن الملائكة تصلي على أحدكم ما دام في مصلاه ما لم يحدث: اللهم اغفر له، اللهم ارحمه، لا يزال أحدكم في مصلاه ما دامت الصلاة تحبسه، لا يمنعه أن ينقلب إلى أهله إلا الصلاة) البخاري 2\/360 فتح الباري.<\/p>\n\n\n\n<ol start=\"2\">\n<li>Orang yang berdiam di masjid menunggu salat akan mendapatkan pahala mengerjakan salat dan para malaikat akan memohonkan ampun baginya. Dalam sebuah hadis yang diriwayatkan oleh Abu Hurairah —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Para malaikat akan senantiasa mendoakan seseorang di antara kalian selama dia masih di tempat salatnya selagi ia belum berhadas, &#8216;Ya Allah, Ampunilah dia. Ya Allah, Rahmatilah dia.&#8217; Salah seseorang di antara kalian akan senantiasa dihitung dalam keadaan salat selama dia menanti pelaksanaan salat, yang mana tidak ada sesuatu pun yang menghalangi dia untuk kembali kepada keluarganya kecuali salat itu.&#8221; (HR. Bukhari 2\/360 dalam Fathul Bari)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">3- البعد عن الترف المادي والزهد فيه:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">في الاعتكاف يتخفف المعتكف من الكثير من هذه الأمور، ويصبح كأنه إنسان غريب في هذه الدنيا، وطوبى للغرباء، فهو من أجل مرضاة الله عز وجل ارتضى أن يقبع في ناحية من المسجد ليس لديه في الغالب إلا وسادة يضع عليها رأسه وغطاء يتغطى به، قد ترك فراشه الوثير وعادته الخاصة من أجل ذلك الرضا.<\/p>\n\n\n\n<ol start=\"3\">\n<li>Zuhud dan Jauhnya Seseorang dari Kemewahan Dunia<\/li>\n<\/ol>\n\n\n\n<p>Pada saat iktikaf, dia mengurangi banyak sekali perkara-perkara tersebut, dan seolah-olah menjadi seperti orang asing di dunia ini. Beruntunglah orang-orang yang asing ini, yang demi keridaan Allah Jalla wa ʿAlā dia merelakan dirinya tinggal di salah satu sudut masjid yang umumnya tanpa bantal untuk meletakkan kepalanya atau selimut untuk menyelimuti dirinya. Dia telah meninggalkan tempat tidurnya yang empuk dan kebiasaan pribadinya demi keridaan Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما طعامه فهو مختلف في وضعه، إن لم يكن في نوعه، إن كان طعامه يأتيه من منزله، فهو عادة لا يأتيه بالكثرة ولا يتناوله بالوضع الذي كان يتناوله في منزله على طاولة وكرسي مع أهله وولده، بل يأكل كما يأكل الغريب، ويأكل كما يأكل العبد الفقير إلى ربه، وإن خرج إلى السوق من أجل الطعام فهو يعمل جاهداً على التعامل مع ما هو متوفر ولا يشترط نوعاً معيناً، لأنه مطلوب منه العودة إلى معتكفه، وعدم الإطالة في مثل هذه الأمور<\/p>\n\n\n\n<p>Adapun makanannya, tentu sudah beda penyajiannya, dan bahkan jenisnya. Sekalipun makanannya datang dari rumahnya, tapi umumnya yang datang tidak banyak. Pun tidak dia nikmati dengan cara penyajian yang biasanya dia dapatkan ketika dirumahnya, yaitu di atas meja makan dan kursi bersama keluarga dan anaknya. Sebaliknya, dia makan seperti orang asing makan. Dia menyantap makanan layaknya seorang budak miskin yang tergantung dengan majikannya. Andaikata dia pergi ke pasar untuk membeli makanan, maka dia harus berusaha dulu, selain harus menerima apapun yang tersedia tanpa bisa menuntut makanan tertentu, karena dia dituntut untuk segera kembali ke tempat iktikafnya dan tidak berlama-lama dengan perkara-perkara seperti ini.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وبهذا يعرف أن الحياة يمكن إدارتها بالقليل الذي يرضى عنه الله، وكذلك يمكن إدارتها بالكثير الذي لا يُرضي الله عز وجل، والفرق بينهما كبير.<\/p>\n\n\n\n<p>Dengan demikian, dia akan menyadari bahwa hidup ini bisa berjalan dengan sesuatu yang serba minimal yang bisa membuat Allah Rida kepada-Nya maupun dengan sesuatu yang serba banyak yang bisa membuat Allah Jalla wa ʿAlā tidak Rida kepada-Nya. Sementara perbedaan antara keduanya amatlah besar.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(4) الإقلاع عن كثير من العادات الضارة<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">في ظل غياب مفهوم التربية الإسلامية في كثير من المجتمعات الإسلامية، وفي كثير من بيوت المجتمعات الإسلامية. نشأت وتفشّت لدى أفراد هذه المجتمعات كثير من العادات التي تتعارض مع تعاليم الدين الحنيف، وعمّت هذه العادات المنكرة حتى أصبحت نوعاً من المعروف الذي لا يرى فيه ضرر على الدين والنفس، ومن تلك العادات: التدخين، وسماع الموسيقى، ومشاهدة ما يبث في القنوات الفضائية من مشاهد وأحاديث تضادّ عقيدة المسلم وتُنافي حياءه وعفّته، وغير ذلك من عادات لها ضررها على الدين والنفس.<\/p>\n\n\n\n<p>(4) Berhenti Melakukan Banyak Kebiasaan Buruk<\/p>\n\n\n\n<p>Dengan kosongnya makna-makna tarbiah Islam di sebagian besar masyarakat Islam dan rumah-rumah masyarakat kaum muslimin, maka banyak sekali kebiasan-kebiasan yang muncul dan tersebar di tengah mereka, padahal bertentangan dengan ajaran-ajaran agama yang lurus ini. Kebiasaan mungkar ini meluas secara menyeluruh hingga menjadi sesuatu yang dianggap baik, yang tampak tidak membahayakan agama maupun jiwa. Di antara kebiasaan-kebiasaan itu adalah merokok, mendengarkan musik, dan menonton tontonan dan obrolan dari siaran-siaran saluran satelit yang bertentangan dengan akidah seorang muslim dan mengikis rasa malu dan kesuciannya, selain kebiasaan-kebiasaan lain yang membahayakan agama dan jiwa.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وتأتي فترة الاعتكاف لتكشف للفرد المسلم زيف تلك العادات، وزيف ذلك الاعتقاد الذي سكن في نفوس كثير من المسلمين بعدم القدرة على التخلص من مثل تلك العادات، لأنها قد استحكمت في النفوس. ويتعرف الإنسان المسلم في فترة الاعتكاف، وقد خلا إلى خالقه، على مفهوم العبادة بصورتها الشاملة، وأنه يجب أن يكون متعبداً لله عز وجل على مدار الساعة في حياته العامة والخاصة.<\/p>\n\n\n\n<p>Momen iktikaf bagi seorang individu muslim akan menyingkap kekeliruan kebiasaan-kebiasaan ini dan batilnya keyakinan yang telah mengakar dalam banyak jiwa kaum muslimin tanpa mampu melepaskan diri darinya, karena sudah terlanjur mengakar kuat dalam jiwa. Seorang individu muslim dalam masa iktikafnya dan pengasingannya demi Sang Pencipta akan memahami makna ibadah dalam wujudnya yang paripurna serta menyadari bahwa ia harus menjadi penyembah Allah ʿAzza wa Jalla sepanjang waktu dalam kehidupannya secara pribadi dan bermasyarakat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فهو عندما يتخذ مرضاة الله عز وجل ومحبّته ميزانا يزن به كل عمل يقوم به، يجد أن تلك العادات التي أشرنا إليها آنفاً وكثير غيرها لا تتفق مع هذه المحبة لله عز وجل بل تعمل في اتجاه معاكس لها، ويجد بذلك أن مثل تلك العادات تخرجه عن دائرة العبودية الصادقة لله، وإذا كان الأمر كذلك فيجب عليه أن يتخلص منها في أسرع وقت ممكن.<\/p>\n\n\n\n<p>Ketika seseorang menjadikan keridaan Allah dan kecintaannya kepada-Nya sebagai timbangan yang digunakannya untuk menimbang setiap perbuatan yang dilakukannya, niscaya dia akan mendapati bahwa kebiasaan-kebiasaan yang kami sebutkan tadi serta banyak kebiasaan yang lain tidaklah selaras dengan cintanya kepada Allah ʿAzza wa Jalla, bahkan bertentangan. Dia akan menyadari bahwa kebiasaan-kebiasaan seperti itu akan mengeluarkannya dari lingkaran peribadatan yang hakiki kepada Allah. Jika demikian kenyataannya, maka dia harus berlepas diri darinya sesegera mungkin.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفي فترة الاعتكاف لا يحق للمسلم أن يخرج إلا لحاجة إيجابية ترتبط بتسهيل أمر الاعتكاف في المسجد، وما عدا ذلك يجب أن يمتنع عنه وإن كان مباحاً، فهو &#8211; على سبيل المثال &#8211; لا يحق له أن يتجول في الأسواق &#8211; ولو لفترة بسيطة &#8211; ليشتري منها ما لا ارتباط له بأمر الاعتكاف، فلو خرج لشراء سواك لم يكن في هذا حرج على اعتكافه، لأنه من متطلبات الصلاة في اعتكافه، ولكن لو خرج لشراء هدية لزوجته، أو لأحد أبنائه، فذلك مبطل لاعتكافه، لأن الرسول صلى الله عليه وسلم كما ورد سابقاً كان لا يخرج إلا لحاجة الإنسان، فكيف إذا خرج المعتكف لأمر محرم كشرب الدخان مثلاً أو لمشاهدة برنامج فضائي قد اعتاد مشاهدته، لا شك أن ذلك مبطل لاعتكافه لا محالة.<\/p>\n\n\n\n<p>Selama masa iktikafnya, seorang muslim tidak dibenarkan keluar kecuali untuk kepentingan-kepentingan positif yang berkaitan dengan hal-hal yang mempermudahnya menjalankan iktikaf di masjid. Selain untuk hal-hal itu, dia harus menahan diri darinya, meskipun pada asalnya diperbolehkan. Misalnya, dia tidak dibenarkan berkeliling di pasar walaupun sebentar saja untuk membeli sesuatu yang tidak berkaitan dengan urusan iktikafnya. Jika dia keluar untuk membeli siwak, maka itu tidak berpengaruh dengan iktikafnya, karena itu merupakan salah satu kebutuhan untuk salat ketika dia iktikaf. Namun, jika dia keluar untuk membeli hadiah untuk istrinya atau salah seorang anaknya, maka itu membatalkan iktikafnya, karena Rasulullah Ṣallallāhu ʿAlaihi wa Sallam sebagaimana disebutkan sebelumnya tidaklah keluar kecuali untuk suatu hajat manusiawi beliau. Lantas bagaimana pula jika seseorang yang iktikaf keluar untuk sesuatu yang haram, seperti merokok, misalnya, atau menonton acara-acara dari saluran satelit yang sudah biasa ia tonton? Tidak diragukan bahwa itu tentu membatalkan iktikafnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكذلك لو خرج يشرب خمرا أو يتعاطى تدخينا بطل اعتكافه. وعموما فإنّ أي خروج لغير عذر يبطل الاعتكاف ومن باب أولى الخروج للمعصية، ولا يجوز له حتى لو خرج لقضاء حاجته أن يُشْعل في الطريق سيجارة يدخنها. فالاعتكاف فرصة سنوية يستطيع فيها المعتكف أن يتخلص من هذه البلايا عن طريق التوبة والالتجاء إلى الله عز وجل أولاً، وعن طريق فطام النفس عن تلك المعاصي في فترة الاعتكاف، وعدم تحقيق رغبة النفس منها، وتعويدها على ذلك.<\/p>\n\n\n\n<p>Demikian pula jika dia keluar untuk minum khamar atau merokok, maka iktikafnya batal. Secara umum, keluar tanpa alasan yang dibenarkan akan membatalkan iktikafnya, apalagi keluar untuk maksiat. Meskipun dia keluar untuk buang air lalu menyalakan rokoknya di jalan sambil merokok, itupun juga tidak boleh. Iktikaf adalah kesempatan setahun sekali baginya untuk melepaskan diri dari cobaan tersebut dengan cara bertobat dan meminta tolong kepada Allah Jalla wa ʿAlā terlebih dahulu, lalu dengan menyapih dirinya dari dosa-dosa tersebut selama masa iktikaf, tidak memperturutkan kemauan nafsunya, serta membiasakan dirinya terhadap semua keadaan tersebut.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هذه الطاعات المستمرة لله عز وجل تحتاج إلى صبر مستمر من قِبَل المعتكف، وفي هذا تربية للإرادة، وكبْح لجماح النفس التي عادةً ما ترغب في التفلّت من هذه الطاعة إلى أمور أخرى تهواها. وهناك الصبر على ما نقص مما ألِفته النفس من أنواع الطعام المختلفة التي كان يطعمها في منزله، فتلك الأنواع لا تتوفر في المسجد، فيصبر على هذا القليل من أجل مرضاة عز وجل.<\/p>\n\n\n\n<p>Ketaatan yang terus-menerus kepada Allah ʿAzza wa Jalla ini memerlukan kesabaran yang berkesinambungan dari orang yang beriktikaf. Inilah pendidikan bagi keinginannya dan pengendalian bagi kehendak nafsunya yang biasanya ingin berpaling dari ketaatan semacam ini untuk beralih kepada hal-hal lain yang diinginkannya. Dalam iktikaf juga ada kesabaran terhadap kurangnya sesuatu yang biasanya disukai oleh nafsunya, seperti berbagai jenis makanan yang biasa ia santap di rumahnya. Bermacam-macam makanan itu tidak tersedia semua di masjid, sehingga dia harus bersabar dengan sesuatu yang sedikit ini demi keridaan Allah ʿAzza wa Jalla.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهناك الصبر على نوع الفراش الذي ينام عليه، فلن يوضع له سرير في المسجد، أو فراش وثير كالذي ينام عليه في منزله، فهو ينام على فراش متواضع جداً إن لم يكن فرش المسجد. وهناك الصبر على ما يجد في المسجد من مزاحمة الآخرين له، ومن عدم توفر الهدوء الذي كان يألفه في منزله إذا أراد النوم. وهناك الصبر عن شهوة الزوجة إذ يحرم عليه مباشرتها عند دخوله إلى منزله للحاجة حتى التقبيل والعناق، وهي حلاله،<\/p>\n\n\n\n<p>Dalam iktikaf juga ada kesabaran dari jenis tempat tidur yang biasa ia pakai tidur. Tentu di masjid tidak akan ditaruh dipan atau kasur empuk seperti yang biasa ia pakai tidur di rumahnya. Ia tidur di atas alas yang sangat sederhana, atau mungkin hanya karpet masjid. Ada juga kesabaran terhadap keramaian orang-orang di sekitarnya di masjid dan sulitnya mendapatkan kesunyian yang biasa didapatkan di rumah ketika ingin tidur. Dalam iktikaf ada kesabaran dari syahwat kepada istri, karena ia dilarang sanggama ketika ia pulang ke rumah untuk suatu hajat, walaupun hanya mencium dan memeluknya. Meskipun pada asalnya itu halal.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;وفي هذا الأمر تتجلى قيمة الصبر وقيمة القوة في الإرادة وضبط النفس، ومن خلال هذه المواقف وغيرها نجد أنه يمكن تربية الإنسان على القدرة على تأجيل كثير من الأمور والرغبات العاجلة من أجل أمور أهم منها، فهو يؤجل كل هذه الحاجات النفسية والمادية العاجلة من أجل الفوز برضى الله تبارك وتعالى.<\/p>\n\n\n\n<p>Dari semua ini tampaklah nilai sebuah kesabaran serta kemampuan mengatur kemauan dan pengendalian diri. Dengan semua keadaan ini dan yang semisalnya, kita mendapati bahwa seseorang bisa mendidik dirinya agar mampu menunda banyak hal dan berbagai keinginan sementara demi sesuatu yang lebih penting daripada semua itu. Dia menunda semua kebutuhan pribadinya dan materi duniawi demi memperoleh rida Allah Tabāraka wa Taʿālā.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(5) الاطمئنان النفسي<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(6) قراءة القرآن وختمه<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(7) التوبة النصوح<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(8) قيام الليل والتعود عليه<\/p>\n\n\n\n<p>(5) Ketenangan jiwa.<\/p>\n\n\n\n<p>(6) Membaca dan mengkhatamkan al-Quran<\/p>\n\n\n\n<p>(7) Tobat dengan sebenar-benarnya.<\/p>\n\n\n\n<p>(8) Melakukan dan membiasakan diri salat malam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(9) عمارة الوقت<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(10) تزكية النفس<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">(11) صلاح القلب وجمعه على الله عز وجل.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">نسأل الله أن يُعيننا على ذكره وشكره وحسن عبادته، والله تعالى أعلم وصلى الله على نبينا محمد.<\/p>\n\n\n\n<p>(9) Memanfaatkan waktu.<\/p>\n\n\n\n<p>(10) Menyucikan jiwa.<\/p>\n\n\n\n<p>(11) Membenahi hati dan memfokuskannya untuk Allah ʿAzza wa Jalla.<\/p>\n\n\n\n<p>Kami memohon kepada Allah agar Membantu kita berzikir, bersyukur, dan beribadah kepada-Nya dengan baik. Allah Yang lebih Mengetahui. Semoga Allah Melimpahkan selawat untuk Nabi kita Muhammad.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">المراجع<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الاعتكاف نظرة تربوية د.عبد اللطيف بن محمد بالطو.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الإتحاف في بيان مسائل الاعتكاف لأبي عمر حاي الحاي.<\/p>\n\n\n\n<p>Referensi:<\/p>\n\n\n\n<p>Al-Iʿtikāf Naẓrah Tarbawiyyah, karya Dr. Abdul Latif bin Muhammad Balto.<\/p>\n\n\n\n<p>Al-Itẖāf fī Bayān Masāʾil al-Iʿtikāf, karya Abu Umar H̱āi al-H̱āi.<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/islamqa.info\/ar\/articles\/82\/فضل-الاعتكاف-واحكامه\">https:\/\/islamqa.info\/ar\/articles\/82\/فضل-الاعتكاف-واحكامه<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1Sy7QaAxl7SCVerMkYsGGM70VRx5SPvW8\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>فضل الاعتكاف وأحكامه Fadilah Iktikaf dan Hukum-hukumnya تعريف الاعتكاف الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق أهل العلم، قال الإمام أحمد فيما رواه عنه أبو داود: (لا أعلم عن أحد من العلماء إلا أنه مسنون.) وقال الزهري رحمه الله: (عجباً للمسلمين ! تركوا الاعتكاف، مع أن النبي صلى الله [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":44024,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[869],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fikih Iktikaf dan Rahasia-rahasia di Dalamnya &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"فضل الاعتكاف وأحكامه Fadilah Iktikaf dan Hukum-hukumnya تعريف الاعتكاف الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"فضل الاعتكاف وأحكامه Fadilah Iktikaf dan Hukum-hukumnya تعريف الاعتكاف الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-31T13:54:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-31T13:54:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Fikih-Iktikaf-dan-Rahasia-rahasia-di-Dalamnya.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"49 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya\",\"datePublished\":\"2024-03-31T13:54:54+00:00\",\"dateModified\":\"2024-03-31T13:54:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html\"},\"wordCount\":6539,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Ramadhan\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html\",\"url\":\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html\",\"name\":\"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-03-31T13:54:54+00:00\",\"dateModified\":\"2024-03-31T13:54:56+00:00\",\"description\":\"فضل الاعتكاف وأحكامه Fadilah Iktikaf dan Hukum-hukumnya تعريف الاعتكاف الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ramadhan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ramadhan-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya &#8226; KonsultasiSyariah.com","description":"فضل الاعتكاف وأحكامه Fadilah Iktikaf dan Hukum-hukumnya تعريف الاعتكاف الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html","og_locale":"en_US","og_type":"article","og_title":"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya &#8226; KonsultasiSyariah.com","og_description":"فضل الاعتكاف وأحكامه Fadilah Iktikaf dan Hukum-hukumnya تعريف الاعتكاف الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق","og_url":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-03-31T13:54:54+00:00","article_modified_time":"2024-03-31T13:54:56+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/03\/Fikih-Iktikaf-dan-Rahasia-rahasia-di-Dalamnya.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"49 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya","datePublished":"2024-03-31T13:54:54+00:00","dateModified":"2024-03-31T13:54:56+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html"},"wordCount":6539,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Ramadhan"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html","url":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html","name":"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-03-31T13:54:54+00:00","dateModified":"2024-03-31T13:54:56+00:00","description":"فضل الاعتكاف وأحكامه Fadilah Iktikaf dan Hukum-hukumnya تعريف الاعتكاف الاعتكاف هو لزوم المسجد بنية مخصوصة، لطاعة الله تعالى:&nbsp; وهو مشروع مستحب باتفاق","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/44009-fikih-iktikaf-dan-rahasia-rahasia-di-dalamnya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ramadhan","item":"https:\/\/konsultasisyariah.com\/fikih\/ramadhan-fikih"},{"@type":"ListItem","position":4,"name":"Fikih Iktikaf dan Rahasia-rahasia di Dalamnya"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44009"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=44009"}],"version-history":[{"count":15,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44009\/revisions"}],"predecessor-version":[{"id":44025,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44009\/revisions\/44025"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/44024"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=44009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=44009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=44009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}