{"id":44039,"date":"2024-04-07T09:59:05","date_gmt":"2024-04-07T02:59:05","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=44039"},"modified":"2024-04-07T09:59:07","modified_gmt":"2024-04-07T02:59:07","slug":"hukum-hukum-seputar-salat-id","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html","title":{"rendered":"Hukum-Hukum Seputar Salat Id"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>أحكام صلاة العيد<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Hukum-Hukum Seputar Salat Id<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>صلاة العيد<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">صلاة العيدين &#8211; عيد الفطر وعيد الأضحى &#8211; مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون يتخذون أعيادا زمانية ومكانية، فأبطلها الإسلام، وعوض عنها عيد الفطر وعيد الأضحى؛ شكرا لله تعالى على أداء هاتين العبادتين العظيمتين: صوم رمضان، وحج بيت الله الحرام.<\/p>\n\n\n\n<p><strong>Salat Dua Hari Raya<\/strong><\/p>\n\n\n\n<p>Salat dua hari raya—yakni Idul Fitri dan Idul Adha—disyariatkan berdasarkan al-Quran, Sunah, dan ijmak umat Islam. Dahulu orang-orang musyrik juga memiliki hari raya pada waktu dan tempat tertentu, lalu Islam menghapuskannya dan menggantinya dengan Idul Fitri dan Idul Adha, sebagai wujud syukur kepada Allah Subẖānahu wa Taʿālā atas karunia-Nya berupa dua ibadah agung, yaitu menunaikan puasa Ramadan dan haji ke Baitullah al-Haram.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد صح عن النبي صلى الله عليه وسلم؛ أنه لما قدم المدينة، وكان لأهلها يومان يلعبون فيهما؛ قال صلى الله عليه وسلم: قد أبدلكم الله بهما خيرا منهما، يوم النحر، ويوم الفطر فلا تجوز الزيادة على هذين العيدين بإحداث أعياد أخرى كأعياد الموالد وغيرها؛ لأن ذلك زيادة على ما شرعه الله، وابتداع في الدين، ومخالفة لسنة سيد المرسلين، وتشبه بالكافرين، سواء سميت أعيادا أو ذكريات أو أياما أو أسابيع أو أعواما، كل ذلك ليس من سنة الإسلام، بل هو من فعل الجاهلية، وتقليد للأمم الكفرية من الدول الغربية وغيرها، وقد قال صلى الله عليه وسلم: من تشبه بقوم فهو منهم وقال صلى الله عليه وسلم: إن أحسن الحديث كتاب الله، وخير الهدي هدي محمد، وشر الأمور محدثاتها، وكل بدعة ضلالة نسأل الله أن يرينا الحق حقا ويرزقنا اتباعه، وأن يرينا الباطل باطلا ويرزقنا اجتنابه.<\/p>\n\n\n\n<p>Ada sebuah riwayat sahih dari Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa ketika beliau tiba di kota Madinah, penduduknya mempunyai dua hari di mana mereka bersenang-senang pada dua hari tersebut, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Allah telah Memberikan ganti kepada kalian untuk dua hari itu dengan yang lebih baik dari keduanya, yaitu Hari Raya Kurban dan Idul Fitri.&#8221; (HR. Abu Dawud)&nbsp;<\/p>\n\n\n\n<p>Jadi, tidak boleh menambah dua hari raya tersebut dengan membuat hari raya lain, seperti maulid dan lain-lain, karena itu termasuk menambah apa yang telah Allah Syariatkan, bidah dalam agama, dan menyelisihi Sunah penghulu para rasul Ṣallallāhu ʿAlaihi wa Sallam, serta bentuk <em>Tasyabbuh<\/em> (mengikuti) orang-orang kafir, baik dinamai hari raya, peringatan, atau hari, pekan, dan tahun ini dan itu. Semua bukan bagian dari Sunah dalam Islam, melainkan termasuk perbuatan jahiliah dan meniru-niru bangsa-bangsa kafir di negara-negara Barat dan negara-negara lain. Padahal Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Barang siapa yang meniru suatu kaum, maka dia termasuk bagian dari mereka.&#8221; (HR. Abu Dawud)&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Sebaik-baik perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam, dan seburuk-buruk perkara adalah perkara yang diada-adakan, dan setiap bidah adalah kesesatan.&#8221; (HR. An-Nasa&#8217;i)&nbsp;&nbsp;<\/p>\n\n\n\n<p>Kami memohon kepada Allah Menunjukkan kepada kita bahwa yang benar adalah benar dan Memberi kita kemampuan untuk mengikutinya, dan Menunjukkan bahwa yang batil adalah batil dan Memberi kita kemampuan untuk meninggalkannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وسمي العيد عيدا؛ لأنه يعود ويتكرر كل عام؛ ولأنه يعود بالفرح والسرور، ويعود الله فيه بالإحسان على عباده على إثر أدائهم لطاعته بالصيام والحج.والدليل على مشروعية صلاة العيد: قوله تعالى: (فَصَلِّ لِرَبِّكَ وَانْحَرْ) وقوله تعالى: (قَدْ أَفْلَحَ مَنْ تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى) وكان النبي صلى الله عليه وسلم والخلفاء من بعده يداومون عليها.<\/p>\n\n\n\n<p>Hari raya disebut <em>ʿīd<\/em> (bahasa Indonesia: id) karena kembali dan berulang setiap tahun; dan karena hari raya itu mengembalikan kegembiraan dan kesenangan, dan Allah kembali Memberikan kebaikan kepada hamba-hamba-Nya yang telah melaksanakan ketaatan mereka kepada-Nya dengan berpuasa dan haji. Dalil disyariatkannya salat id adalah firman Allah Subẖānahu wa Taʿālā,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَصَلِّ لِرَبِّكَ وَانْحَرْ<\/p>\n\n\n\n<p>&#8220;Maka laksanakanlah salat (Idul Adha) karena Tuhanmu, dan berkurbanlah.&#8221; (QS. Al-Kausar: 2)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Subẖānahu wa Taʿālā,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قَدْ أَفْلَحَ مَنْ تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى<\/p>\n\n\n\n<p>&#8220;Sungguh beruntung orang yang menyucikan diri (dengan zakat), lalu berzikir menyebut nama Tuhannya, kemudian dia mengerjakan salat (Idul Fitri).&#8221; (QS. Al-A’la: 14-15)&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam dan para khalifah setelah beliau senantiasa merutinkan hal tersebut.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\"><strong>من يسن له الخروج لصلاة العيد<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد أمر النبي صلى الله عليه وسلم بها حتى النساء، فيُسن للمرأة حضورها غير متطيبة ولا لابسة لثياب زينة أو شهرة؛ لقوله عليه الصلاة والسلام: وليخرجن تفلات، ويعتزلن الرجال، ويعتزل الحُيَّض المصلى قالت أم عطية رضي الله عنها: (كنا نؤمر أن نخرج يوم العيد، حتى تخرج البكر من خدرها، وحتى تخرج الحيض، فيكن خلف الناس، فيكبرن بتكبيرهم، ويدعون بدعائهم؛ يرجون بركة ذلك اليوم وطهرته).<\/p>\n\n\n\n<p><strong>Orang yang Disunahkan Keluar untuk Salat Id<\/strong><\/p>\n\n\n\n<p>Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam memerintahkan hal itu, bahkan kepada para wanita. Jadi para wanita dianjurkan datang juga tanpa mengenakan wewangian atau memakai pakaian perhiasan atau yang mencolok, berdasarkan sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Hendaknya para wanita keluar tanpa wewangian dan memisahkan diri dari laki-laki. Para wanita yang sedang haid hendaknya menghindari tempat salat.&#8221;&nbsp;<\/p>\n\n\n\n<p>Ummu ʿAṯhiyyah —Semoga Allah Meridainya— berkata, &#8220;Kami diperintahkan untuk keluar pada hari raya, sampai-sampai para gadis keluar dari rumahnya, dan wanita-wanita haid pun keluar. Mereka berada di belakang orang-orang, lalu&nbsp; bertakbir dengan takbir mereka dan berdoa dengan doa mereka, demi mengharap keberkahan dan kesucian hari tersebut.&#8221; (<em>Muttafaqun &#8216;Alaihi<\/em>)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والخروج لصلاة العيد وأداء صلاة العيد على هذا النمط المشهود من الجميع فيه إظهار لشعار الإسلام، فهي من أعلام الدين الظاهرة، وأول صلاة صلاها النبي صلى الله عليه وسلم للعيد يوم الفطر من السنة الثانية من الهجرة، ولم يزل صلى الله عليه وسلم يواظب عليها حتى فارق الدنيا صلوات الله وسلامه عليه، واستمر عليها المسلمون خلفا عن سلف، فلو تركها أهل بلد مع استكمال شروطها فيهم، قاتلهم الإمام؛ لأنها من أعلام الدين الظاهرة؛ كالأذان.<\/p>\n\n\n\n<p>Keluar untuk salat id dan menunaikan salat secara beramai-ramai dan disaksikan semua orang begini adalah bentuk menampakkan syiar Islam, karena ini merupakan salah satu ciri khas agama Islam yang jelas. Salat id pertama yang dikerjakan oleh Nabi Ṣallallāhu ʿAlaihi wa Sallam adalah salat Idul Fitri pada tahun kedua Hijriah. Beliau Ṣallallāhu ʿAlaihi wa Sallam tidak berhenti mengerjakannya secara rutin sampai beliau Ṣallallāhu ʿAlaihi wa Sallam meninggal dunia. Kemudian, kaum muslimin masih melanjutkannya secara turun temurun.&nbsp;<\/p>\n\n\n\n<p>Apabila penduduk suatu negeri tidak melaksakannya padahal syarat-syaratnya terpenuhi, maka pihak penguasa memerangi mereka, karena ini merupakan salah satu ciri khas agama Islam yang jelas, seperti azan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">مكان إقامة صلاة العيد:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وينبغي أن تؤدى صلاة العيد في صحراء قريبة من البلد؛ لأن النبي صلى الله عليه وسلم كان يصلي العيدين في المصلى الذي على باب المدينة؛ فعن أبي سعيد: كان النبي صلى الله عليه وسلم يخرج في الفطر والأضحى إلى المصلى متفق عليه، ولم ينقل أنه صلاها في المسجد لغير عذر؛ ولأن الخروج إلى الصحراء أوقع لهيبة المسلمين والإسلام، وأظهر لشعائر الدين، ولا مشقة في ذلك؛ لعدم تكرره؛ بخلاف الجمعة؛ إلا في مكة المشرفة؛ فإنها تصلى في المسجد الحرام.<\/p>\n\n\n\n<p><strong>Tempat Pelaksanaan Salat Id<\/strong><\/p>\n\n\n\n<p>Salat id dilaksanakan di tanah lapang yang dekat dengan suatu daerah, karena Nabi Ṣallallāhu ʿAlaihi wa Sallam dahulu mengerjakan salat dua hari raya di <em>Muṣallā<\/em> (yakni tanah lapang yang dijadikan tempat salat, pent) di depan gerbang kota Madinah. Diriwayatkan dari Abu Sa’id bahwa dahulu Nabi Ṣallallāhu ʿAlaihi wa Sallam keluar ke <em>Muṣallā<\/em> ketika Idul Fitri dan Idul Adha. (<em>Muttafaqun &#8216;Alaihi<\/em>)&nbsp;<\/p>\n\n\n\n<p>Alasannya, karena tidak ada riwayat yang menyatakan bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam salat di masjid tanpa adanya suatu uzur, dan karena keluar ke tanah lapang lebih menampakkan kewibawaan umat Islam dan agama Islam, serta menunjukkan syiar agama ini. Hal tersebut tidaklah memberatkan, karena tidak sering dilakukan, berbeda dengan salat Jumat. Kecuali jika di kota Makkah yang suci, maka salat id-nya dilaksanakan di Masjidil Haram.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وقت صلاة العيد<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويبدأ وقت صلاة العيد إذا ارتفعت الشمس بعد طلوعها قدر رمح؛ لأنه الوقت الذي كان النبي صلى الله عليه وسلم يصليها فيه، ويمتد وقتها إلى زوال الشمس. فإن لم يعلم بالعيد إلا بعد الزوال، صلوا من الغد قضاء؛ لما روى أبو عمير بن أنس عن عمومة له من الأنصار؛ قالوا: (غُم علينا هلال شوال، فأصبحنا صياما، فجاء ركب في آخر النهار، فشهدوا أنهم رأوا الهلال بالأمس، فأمر النبي صلى الله عليه وسلم الناس أن يفطروا من يومهم، وأن يخرجوا غدا لعيدهم) رواه أحمد أبو داود والدارقطني وحسنه، وصححه جماعة من الحفاظ،&nbsp;<\/p>\n\n\n\n<p><strong>Waktu Pelaksanaan Salat Id<\/strong><\/p>\n\n\n\n<p>Waktu salat id dimulai saat matahari sudah meninggi setinggi tombak—karena itulah waktu di mana Nabi Ṣallallāhu ʿAlaihi wa Sallam dahulu melaksanakannya—dan waktunya tetap berlanjut sampai matahari tergelincir. Jika salat id tidak diketahui kecuali setelah matahari tergelincir, maka hendaknya orang-orang mengqadanya esok hari.&nbsp;<\/p>\n\n\n\n<p>Hal ini berdasarkan riwayat Abu Umair bin Anas dari paman-pamannya yang merupakan orang Ansar yang berkata, “Kami terhalang dari melihat hilal bulan Syawal, maka keesokan harinya kami berpuasa. Lalu ada kafilah yang datang di tengah hari, yang mana mereka bersaksi bahwa mereka telah melihat hilal kemarin, maka Nabi Ṣallallāhu ʿAlaihi wa Sallam memerintahkan orang-orang untuk tidak puasa pada hari itu dan keluar untuk salat id keesokan harinya.” (HR. Ahmad, Abu Dawud, dan ad-Daraqutni dan beliau menilainya hasan, dan juga dinilai hasan oleh sejumlah <em>H̱āfiẓ<\/em>)&nbsp;<\/p>\n\n\n\n<p>Jika memang boleh dikerjakan setelah matahari tergelincir, tentu Nabi Ṣallallāhu ʿAlaihi wa Sallam tidak akan menundanya hingga keesokan harinya. Di samping itu, salat id disyariatkan agar dikerjakan secara dalam jemaah yang besar, sehingga harus ada waktu agar manusia bisa bersia-siap.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فلو كانت تؤدى بعد الزوال؛ لما أخرها النبي صلى الله عليه وسلم إلى الغد؛ ولأن صلاة العيد شُرع لها الاجتماع العام؛ فلا بد أن يسبقها وقت يتمكن الناس من التهيؤ لها.ويُسن تقديم صلاة الأضحى وتأخير صلاة الفطر؛ لما روى الشافعي مرسلا (أن النبي صلى الله عليه وسلم كتب إلى عمرو بن حزم: أن عَجِّل الأضحى، وأَخِّر الفطر، وذَكِّر الناس) وليتسع وقت التضحية بتقديم الصلاة في الأضحى، وليتسع الوقت لإخراج زكاة الفطر قبل صلاة الفطر.<\/p>\n\n\n\n<p>Disunahkan untuk lebih memajukan salat Adha dan mengakhirkan salat Idul Fitri, berdasarkan hadis yang diriwayatkan oleh Syafii secara <em>Mursal<\/em> bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam menulis surat kepada Amr bin Hazm agar menyegerakan salat Idul Adha, mengakhirkan Idul Fitri, dan memberi peringatan kepada manusia. Hal itu agar ada waktu yang cukup untuk penyembelihan dengan disegerakannya sala Idul Adha, dan agar ada waktu yang cukup untuk membayar zakat fitrah sebelum salat Idul Fitri dilaksanakan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">بعض مما يسن و يستحب فعله لصلاة العيد:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويسن أن يأكل قبل الخروج لصلاة الفطر تمرات، وأن لا يطعم يوم النحر حتى يصلي؛ لقول بريدة: (كان النبي صلى الله عليه وسلم لا يخرج يوم الفطر حتى يفطر، ولا يطعم يوم النحر حتى يصلي) رواه أحمد وغيره. قال الشيخ تقي الدين: لما قدم الله الصلاة على النحر في قوله: (فَصَلِّ لِرَبِّكَ وَانْحَرْ) وقدم التزكي على الصلاة في قوله: (قَدْ أَفْلَحَ مَنْ تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى) كانت السنة أن الصدقة قبل الصلاة في عيد الفطر، وأن الذبح بعد الصلاة في عيد النحر.<\/p>\n\n\n\n<p><strong>Beberapa Hal yang Disunahkan dan Dianjurkan untuk Dilakukan Saat Salat Id<\/strong><\/p>\n\n\n\n<p>Disunahkan agar memakan beberapa kurma terlebih dahulu sebelum keluar untuk salat Idul Fitri, dan agar tidak makan pada Hari Raya Kurban sampai salat terlebih dulu. Hal ini berdasarkan hadis Buraidah —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam tidak keluar saat Idul Fitri sampai beliau makan terlebih dahulu, dan beliau tidak makan dahulu saat Idul Kurban sampai beliau salat terlebih dulu. (HR. Ahmad dan lain-lain)<\/p>\n\n\n\n<p>Syekh Taqiyuddin berkata bahwa alasannya adalah karena Allah telah Mendahulukan salat daripada kurban dalam firman-Nya,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَصَلِّ لِرَبِّكَ وَانْحَرْ<\/p>\n\n\n\n<p>&#8220;Maka laksanakanlah salat (Idul Adha) karena Tuhanmu, dan berkurbanlah.&#8221; (QS. Al-Kausar: 2)&nbsp;<\/p>\n\n\n\n<p>Demikian pula didahulukan zakat daripada salat dalam firman-Nya Subẖānahu wa Taʿālā,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قَدْ أَفْلَحَ مَنْ تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى<\/p>\n\n\n\n<p>&#8220;Sungguh beruntung orang yang menyucikan diri (dengan zakat), lalu berzikir menyebut nama Tuhannya, kemudian dia mengerjakan salat (Idul Fitri).&#8221; (QS. Al-A’la: 14-15)&nbsp;<\/p>\n\n\n\n<p>Jadi, sunahnya adalah zakat dahulu sebelum salat Idul Fitri, dan penyembelihan dilakukan setelah salat Idul Adha.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويسن التبكير في الخروج لصلاة العيد؛ ليتمكن من الدنو من الإمام، وتحصل له فضيلة انتظار الصلاة، فيكثر ثوابه. ويسن أن يتجمل المسلم لصلاة العيد بلبس أحسن الثياب، لحديث جابر: كانت للنبي صلى الله عليه وسلم حلة يلبسها في العيدين ويوم الجمعة رواه ابن خزيمة في صحيحه، وعن ابن عمر أنه كان يلبس في العيدين أحسن ثيابه رواه البيهقي بإسناد جيد.<\/p>\n\n\n\n<p>Disunahkan untuk bersegera keluar untuk salat id agar bisa dekat dengan imam, dan memperoleh keutamaan menanti salat, sehingga pahalanya lebih banyak. Disunahkan bagi seorang muslim untuk berhias diri untuk salat id dengan mengenakan pakaiannya yang paling bagus, berdasarkan hadis Jabir —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam mempunyai setelan pakaian yang beliau pakai saat hari raya dan hari Jumat. (HR. Ibnu Khuzaimah dalam Shahih-nya)&nbsp;<\/p>\n\n\n\n<p>Diriwayatkan juga dari Ibnu Umar —Semoga Allah Meridainya— bahwa beliau mengenakan pakaian terbaiknya untuk dua hari raya. (HR. Al-Baihaqi dengan sanad yang baik).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ما يشترط لصلاة العيد:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويشترط لصلاة العيد الاستيطان؛ بأن يكون الذين يقيمونها مستوطنين في مساكن مبنية بما جرت العادة بالبناء به، كما في صلاة الجمعة؛ فلا تقام صلاة العيد إلا حيث يسوغ إقامة صلاة الجمعة؛ لأن النبي صلى الله عليه وسلم وافق العيد في حجته، ولم يصلها، وكذلك خلفاؤه من بعده.<\/p>\n\n\n\n<p><strong>Prasyarat dalam Pelaksanaan Salat Id<\/strong><\/p>\n\n\n\n<p><em>Istīṯhān<\/em> menjadi prasyarat pelaksanaan salat id, yaitu bahwa orang-orang yang menyelenggarakannya haruslah orang yang statusnya penduduk tetap yang mendiami bangunan-bangunan di tempat-tempat yang secara adat kebiasaan dibangun di atasnya. Hal ini sebagaimana salat Jumat. Salat id tidak boleh dilaksanakan kecuali dengan cara sebagaimana dibolehkannya penyelenggaraan salat Jumat. Karena Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika berhaji dan bertepatan dengan hari raya, beliau tidak menyelenggarakannya, begitu pula para khalifah setelah beliau.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عدد ركعات صلاة العيد:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصلاة العيد ركعتان قبل الخطبة، لقول ابن عمر: (كان رسول الله صلى الله عليه وسلم وأبو بكر وعمر وعثمان يصلون العيدين قبل الخطبة) متفق عليه، وقد استفاضت السنة بذلك وعليه عامة أهل العلم، قال الترمذي: والعمل عليه عند أهل العلم من أصحاب النبي صلى الله عليه وسلم وغيرهم، أن صلاة العيدين قبل الخطبة . وحكمة تأخير الخطبة عن صلاة العيد وتقديمها على صلاة الجمعة أن خطبة الجمعة شرط للصلاة، والشرط مقدم على المشروط، بخلاف خطبة العيد؛ فإنها سنة.<\/p>\n\n\n\n<p><strong>Jumlah Rakaat Salat Id<\/strong><\/p>\n\n\n\n<p>Salat id dilaksanakan dalam dua rakaat sebelum khotbah, berdasarkan perkataan Ibnu Umar —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, Abu Bakar, Umar, dan Utsman mengerjakan salat dua hari raya sebelum khotbah. (<em>Muttafaqun &#8216;Alaihi<\/em>)&nbsp;<\/p>\n\n\n\n<p>Banyak sekali hadis tentang hal tersebut dan inilah pendapat mayoritas ulama. At-Tirmidzi berkata bahwa hal tersebut diamalkan para ulama dari kalangan Sahabat Nabi Ṣallallāhu ʿAlaihi wa Sallam dan selain mereka, yakni bahwa salat dua hari raya dikerjakan sebelum khotbah. Hikmah diakhirkannya khotbah setelah salat id, tetapi didahulukan dalam salat Jumat, adalah bahwa khotbah Jumat merupakan syarat dalam salat tersebut, karena syarat harus ada terlebih dahulu, berbeda dengan khutbah salat id, yang mana khotbahnya adalah sunah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصلاة العيدين ركعتان بإجماع المسلمين، وفي الصحيحين وغيرهما عن ابن عباس؛ (أن النبي صلى الله عليه وسلم خرج يوم الفطر، فصلى ركعتين لم يصل قبلهما ولا بعدهما) وقال عمر: (صلاة الفطر والأضحى ركعتان، تمام غير قصر، على لسان نبيكم صلى الله عليه وسلم، وقد خاب من افترى) رواه أحمد وغيره.<\/p>\n\n\n\n<p>Salat dua hari raya adalah salat dua rakaat dengan kesepakatan umat Islam. Dalam Shahihain dan kitab lain diriwayatkan dari Ibn Abbas —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam keluar saat Idul Fitri, lalu salat dua rakaat tanpa diiringi salat lain sebelum atau sesudahnya. Umar —Semoga Allah Meridainya— berkata, “Salat Idul Fitri dan Idul Adha adalah dua rakaat, berupa salat yang sempurna dan bukan qasar, berdasarkan lisan Nabi kalian Ṣallallāhu ʿAlaihi wa Sallam, maka celakalah bagi orang yang mengada-ada.” (HR. Ahmad dan yang lainnya)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الأذان والإقامة في صلاة العيد:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولا يشرع لصلاة العيد أذان ولا إقامة؛ لما روى مسلم عن جابر: (صليت مع النبي صلى الله عليه وسلم العيد غير مرة ولا مرتين، فبدأ بالصلاة قبل الخطبة، بغير أذان ولا إقامة).<\/p>\n\n\n\n<p><strong>Azan dan Ikamah dalam Salat Id<\/strong><\/p>\n\n\n\n<p>Dalam salat id tidak disyariatkan azan dan ikamah, berdasarkan riwayat Muslim dari Jabir —Semoga Allah Meridainya— &#8220;Aku salat id bersama Nabi Ṣallallāhu ʿAlaihi wa Sallam bukan hanya sekali atau dua kali, di mana beliau memulai dengan salat sebelum khotbah, tanpa ada azan dan ikamah.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">صفة صلاة العيد والتكبير فيها:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويكبر في الركعة الأولى بعد تكبيرة الإحرام والاستفتاح وقبل التعوذ والقراءة ست تكبيرات؛ فتكبيرة الإحرام ركن، لا بد منها، لا تنعقد الصلاة بدونها، وغيرها من التكبيرات سنة، ثم يستفتح بعدها؛ لأن الاستفتاح في أول الصلاة، ثم يأتي بالتكبيرات الزوائد الست، ثم يتعوذ عقب التكبيرة السادسة؛ لأن التعوذ للقراءة، فيكون عندها، ثم يقرأ. ويكبر في الركعة الثانية قبل القراءة خمس تكبيرات غير تكبيرة الانتقال؛ لما روى أحمد عن عمرو بن شعيب عن أبيه عن جده (أن النبي صلى الله عليه وسلم كبر في عيد ثنتي عشرة تكبيرة، سبعًا في الأولى، وخمسا في الآخرة) وإسناده حسن.<\/p>\n\n\n\n<p><strong>Tata Cara Salat Id dan Takbirnya<\/strong><\/p>\n\n\n\n<p>Salat id dilakukan dengan bertakbir enam kali takbir di rakaat pertama setelah <em>Takbiratul Ihram<\/em> dan sebelum doa iftitah, taawuz, dan membaca (al-Quran).&nbsp;<\/p>\n\n\n\n<p><em>Takbiratul Ihram<\/em> termasuk rukun, sehingga harus dikerjakan dan salat tidak sah tanpanya. Takbir-takbir yang lainnya adalah sunah. Setelah itu, membaca iftitah, karena doa iftitah letaknya di awal salat.&nbsp;<\/p>\n\n\n\n<p>Kemudian, melakukan enam takbir tambahan. Lalu membaca taawuz setelah enam takbir tersebut, karena taawuz adalah untuk bacaan al-Quran, sehingga dibaca sebelum itu.&nbsp;<\/p>\n\n\n\n<p>Kemudian membaca (al-Fatihah, dan seterusnya, pent). Kemudian dalam rakaat kedua sebelum membaca (al-Quran) bertakbir dulu lima kali, selain takbir <em>Intiqāl<\/em> (Takbir untuk berpindah ke rakaat berikutnya, pent)&nbsp;<\/p>\n\n\n\n<p>Dalilnya adalah riwayat Ahmad dari Amr bin Syuaib dari ayahnya dari kakeknya bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bertakbir dalam salat id dengan 12 kali takbir, tujuh di rakaat pertama dan lima di rakaat kedua. Sanad riwayat ini hasan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وروي غير ذلك في عدد التكبيرات: قال الإمام أحمد رحمه الله: اختلف أصحاب النبي صلى الله عليه وسلم في التكبير، وكله جائز . ويرفع يديه مع كل تكبيرة؛ (لأنه صلى الله عليه وسلم كان يرفع يديه مع التكبير). ويُسن أن يقول بين كل تكبيرتين: الله أكبر كبيرا، والحمد لله كثيرا وسبحان الله بكرة وأصيلا، وصلى الله على محمد النبي وآله وسلم تسليما كثيرا؛ لقول عقبة بن عامر: (سألت ابن مسعود عما يقوله بعد تكبيرات العيد؛ قال: يحمد الله، ويثني عليه، ويصلي على النبي) ورواه البيهقي بإسناده عن ابن مسعود قولا وفعلا.وقال حذيفة: صدق أبو عبدالرحمن .<\/p>\n\n\n\n<p>Ada riwayat lain yang menyebutkan jumlah takbir selain itu. Imam Ahmad —Semoga Allah Merahmatinya— mengatakan bahwa para Sahabat Nabi Ṣallallāhu ʿAlaihi wa Sallam berbeda pendapat tentang takbir (salat id), yang semuanya boleh diamalkan. Setiap takbir dilakukan dengan mengangkat tangan, karena beliau Ṣallallāhu ʿAlaihi wa Sallam mengangkat tangan beliau setiap kali bertakbir.&nbsp;<\/p>\n\n\n\n<p>Di antara dua takbir disunahkan untuk membaca, &#8220;<em>Allāhu akbar kabīrāw walẖamdulillāhi katsīrāw wa subẖānallāhi bukrataw wa aṣhīlā wa ṣhallallāhu ʿalā muẖammadin nabiyyi wa ālihi was sallama tasliman katsīrā<\/em> (artinya: Allah Maha Besar dengan kebesaran yang sempurna, dan segala puji bagi Allah sebanyak-banyaknya, dan Maha Suci Allah baik di waktu pagi maupun petang. Semoga Allah Melimpahkan selawat dan salam yang banyak untuk Muhammad Sang Nabi beserta keluarga beliau).”&nbsp;<\/p>\n\n\n\n<p>Hal ini berdasarkan perkataan Uqbah bin Amir yang berkata, &#8220;Aku bertanya kepada Ibnu Mas’ud tentang apa yang dia baca setelah takbir dalam salat id, maka dia menjawab bahwa dia membaca tahmid, memuji Allah, dan berselawat kepada Nabi.&#8221; Riwayat ini diriwayatkan oleh al-Baihaqi dengan sanadnya dari Ibnu Mas’ud dengan perkataan dan perbuatan. Hudzaifah —Semoga Allah Meridainya— berkata, &#8220;Abu Abdurrahman benar.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وإن أتى بذكر غير هذا؛ فلا بأس؛ لأنه ليس فيه ذكر معين. قال ابن القيم: كان يسكت بين كل تكبيرتين سكتة يسيرة، ولم يحفظ عنه ذكر معين بين التكبيرات اهـ.وإن شك في عدد التكبيرات، بنى على اليقين، وهو الأقل. وإن نسي التكبير الزائد حتى شرع في القراءة؛ سقط؛ لأنه سنة فات محلها. وكذا إن أدرك المأموم الإمام بعدما شرع في القراءة؛ لم يأت بالتكبيرات الزوائد، أو أدركه راكعا؛ فإنه يكبر تكبيرة الإحرام، ثم يركع، ولا يشتغل بقضاء التكبير.<\/p>\n\n\n\n<p>Jika seseorang membaca zikir selain itu, maka tidak mengapa, karena memang tidak ada zikir khususnya. Ibnul Qayyim berkata bahwa beliau diam sejenak di antara dua takbir dan tidak ada riwayat yang dihafal dari beliau tentang bacaan zikir tertentu&nbsp; di antara dua takbir tersebut. Selesai kutipan. Jika seseorang ragu berapa jumlah takbirnya, maka dia ambil yang dia yakini, yaitu jumlah terkecil. Jika dia lupa takbir tambahan hingga sudah mulai membaca (al-Fatihah), maka syariat takbir itu gugur, karena itu sunah dan sudah terlewat tempatnya. Demikan juga jika makmum mendapati imam sudah mulai membaca (al-Quran), maka tidak perlu melakukan takbir tambahan lagi atau mengganti rakaatnya, karena dia sudah melakukan <em>Takbiratul Ihram<\/em>, lalu rukuk, dan tidak perlu juga mengganti takbirnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصلاة العيد ركعتان، يجهر الإمام فيهما بالقراءة، لقول ابن عمر: (كان النبي صلى الله عليه وسلم يجهر بالقراءة في العيدين والاستسقاء) رواه الدارقطني، وقد أجمع العلماء على ذلك، ونقله الخلف عن السلف، واستمر عمل المسلمين عليه. ويقرأ في الركعة الأولى بعد الفاتحة بـ (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى) ويقرأ في الركعة الثانية بالغاشية؛ لقول سمرة: (إن النبي صلى الله عليه وسلم كان يقرأ في العيدين بـ) (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى) و (هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ) رواه أحمد. أو يقرأ في الركعة الأولى بـ (ق)، وفي الثانية بـ (اقتربت)، لما في صحيح مسلم والسنن وغيرها؛ أنه صلى الله عليه وسلم كان يقرأ بـ (ق) و (اقتربت).<\/p>\n\n\n\n<p>Salat id dikerjakan dua rakaat, di mana imam membaca secara jahar, berdasarkan perkataan Ibnu Umar —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam menjaharkan bacaan dalam salat id dan <em>Istisqāʾ<\/em>. (HR. Ad-Daruquthni)&nbsp;<\/p>\n\n\n\n<p>Para ulama bersepakat mengenai hal ini, yang telah dinukil oleh para ulama, baik dari kalangan klasik maupun kontemporer, dan diamalkan terus-menerus oleh umat Islam. Hendaknya pada rakaat pertama setelah al-Fatihah membaca <em>Sabbiẖisma rabbikal aʿlā <\/em>(Surah al-A’l<em>ā<\/em>), dan di rakaat kedua surah al-Ghasyiyah. Hal ini berdasarkan perkataan Samurah —Semoga Allah Meridainya— yang mengatakan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam dahulu saat salat id membaca “<em>Sabbiẖisma rabbikal aʿlā”<\/em> dan “<em>Hal atāka ẖadītsul ghāsyiyah<\/em>.” (HR. Ahmad)<\/p>\n\n\n\n<p>Bisa juga membaca <em>Qāf<\/em> (surah Qaf) pada rakaat pertama lalu <em>Iqtarabat <\/em>(surah al-Qamar), berdasarkan riwayat dalam Shahih Muslim, kitab Sunan, dan lain-lain bahwasanya beliau Ṣallallāhu ʿAlaihi wa Sallam membaca <em>Qāf<\/em> dan <em>Iqtarabat<\/em>.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال شيخ الإسلام ابن تيمية: مهما قرأ به؛ جاز، كما تجوز القراءة في نحوها من الصلوات، لكن إن قرأ: (ق) و (اقتربت) أو نحو ذلك مما جاء في الأثر؛ كان حسنا، وكانت قراءته في المجامع الكبار بالسور المشتملة على التوحيد والأمر والنهي والمبدأ والمعاد وقصص الأنبياء مع أممهم، وما عامل الله به من كذبهم وكفر بهم وما حل بهم من الهلاك والشقاء، ومن آمن بهم وصدَّقهم، وما لهم من النجاة والعافية انتهى.<\/p>\n\n\n\n<p>Syaikhul Islam Ibnu Taimiyah berkata bahwa apa pun yang seseorang baca, boleh saja, sebagaimana boleh membaca apa pun dalam salat lain. Hanya saja, jika dia&nbsp; membaca <em>Qāf<\/em> dan <em>Iqtarabat<\/em> atau surah lain yang disebutkan dalam riwayat, maka itu yang baik. Surah yang beliau Ṣallallāhu ʿAlaihi wa Sallam baca di perkumpulan besar seperti itu adalah surah-surah yang memuat tauhid, perintah, larangan, awal penciptaan, akhirat, dan kisah-kisah para nabi dengan umat mereka serta apa yang Allah Lakukan kepada mereka karena mereka mendustakan dan mengkufuri para Nabi dan kebinasaan dan kesengsaraan yang menimpa mereka, dan juga apa Yang Allah Lakukan kepada orang-orang yang beriman dan membenarkan para nabi serta keselamatan dan kesejahteraan yang mereka dapatkan. Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">صفة خطبة العيد:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فإذا سلم من الصلاة؛ خطب خطبتين، يجلس بينهما؛ لما روى عبيد الله بن عبيد الله بن عتبة؛ قال: (السنة أن يخطب الإمام في العيدين خطبتين، يفصل بينهما بجلوس) رواه الشافعي، ولابن ماجه عن جابر: (خطب قائما، ثم قعد قعدة، ثم قام) وفي الصحيح وغيره: (بدأ بالصلاة، ثم قام متوكئا على بلال، فأمر بتقوى الله، وحث على طاعته&#8230;الحديث)، ولمسلم ثم ينصرف، فيقوم مقابل الناس، والناس جلوس على صفوفهم ويحثهم في خطبة عيد الفطر على إخراج صدقة الفطر، ويبين لهم أحكامها؛ من حيث مقدارها، ووقت إخراجها، ونوع المخرج فيها.ويرغبهم في خطبة عيد الأضحى في ذبح الأضحية، ويبين لهم أحكامها؛ لأن النبي صلى الله عليه وسلم ذكر في خطبة الأضحى كثيرا من أحكامها.<\/p>\n\n\n\n<p><strong>Tata Cara Khotbah Hari Raya<\/strong><\/p>\n\n\n\n<p>Ketika imam sudah salam dari salatnya, lalu dia menyampaikan khotbah dalam dua khotbah dengan diselingi duduk di antara keduanya. Hal ini berdasarkan riwayat Ubaidillah bin Ubaidillah bin Utbah yang mengatakan bahwa yang sunah bagi imam dalam salat dua hari raya adalah menyampaikan dua khotbah yang dipisah dengan duduk. (HR. Asy-Syafii)<\/p>\n\n\n\n<p>Diriwayatkan oleh Ibnu Majah dari Jabir —Semoga Allah Meridainya— bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam dahulu menyampaikan khotbah sambil berdiri, kemudian duduk sejenak lalu berdiri lagi. Disebutkan pula dalam kitab Shahih dan yang lainnya bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam memulai salat, lalu berdiri bersandar kepada Bilal, kemudian beliau berwasiat ketakwaan kepada Allah, mendorong untuk menaati-Nya, &#8230; hingga akhir hadis.&nbsp;<\/p>\n\n\n\n<p>Dalam riwayat muslim disebutkan bahwa seusai salat, beliau Ṣallallāhu ʿAlaihi wa Sallam berdiri menghadap orang-orang, sementara mereka duduk di saf-saf mereka dan beliau Ṣallallāhu ʿAlaihi wa Sallam&nbsp; mengajak mereka dalam khotbah Idul Fitri untuk membayar zakat fitrah, dan menjelaskan kepada mereka hukum-hukumnya; dari sisi takarannya, waktu membayarkannya, dan dari jenis apa yang dibayarkan. Adapun dalam khotbah Idul Adha, beliau Ṣallallāhu ʿAlaihi wa Sallam memotivasi mereka untuk berkurban dan menjelaskan kepada mereka hukum-hukumnya, karena Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam khotbah Idul Adha memang sering membahas hukum-hukumnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهكذا ينبغي للخطباء أن يركزوا في خطبهم على المناسبات؛ فيبينوا للناس ما يحتاجون إلى بيانه في كل وقت بحسبه بعد الوصية بتقوى الله والوعظ والتذكير، لا سيما في هذه المجامع العظيمة والمناسبات الكريمة؛ فإنه ينبغي أن تُضمن الخطبة ما يفيد المستمع ويذكر الغافل ويعلم الجاهل. وينبغي حضور النساء لصلاة العيد، كما سبق بيانه، وينبغي أن توجه إليهن موعظة خاصة ضمن خطبة العيد؛ لأنه عليه الصلاة والسلام لما رأى أنه لم يُسمع النساء؛ أتاهن، فوعظهن، وحثهن على الصدقة، وهكذا ينبغي أن يكون للنساء نصيب من موضوع خطبة العيد؛ لحاجتهن إلى ذلك، واقتداء بالنبي صلى الله عليه وسلم.<\/p>\n\n\n\n<p>Demikianlah, para khatib hendaknya memfokuskan pembahasan dalam khotbahnya sesuai momennya dan menjelaskan kepada manusia penjelasan yang mereka perlukan setiap saat sesuai kadarnya setelah berwasiat tentang ketakwaan, nasihat, dan peringatan, apalagi dalam pertemuan besar dan momen mulia seperti ini. Khotbahnya hendaklah memuat sesuatu yang bermanfaat bagi para pendengar, menggugah yang lalai, dan mengajari yang tidak tahu.&nbsp;<\/p>\n\n\n\n<p>Para wanita hendaknya ikut menghadiri salat id, seperti yang telah dijelaskan sebelumnya. Hendaknya ada nasihat khusus untuk mereka dalam khotbah hari raya,&nbsp; karena beliau Ṣallallāhu ʿAlaihi wa Sallam ketika merasa tidak terdengar oleh para wanita, maka beliau Ṣallallāhu ʿAlaihi wa Sallam mendatangi mereka, menasihati mereka, dan mendorong mereka untuk bersedekah.&nbsp;<\/p>\n\n\n\n<p>Demikianlah, seyogianya ada pembahasan khusus bagi wanita dalam khotbah hari raya, karena mereka membutuhkannya dan untuk meneladan Nabi Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">التنفل قبل صلاة العيد وبعدها:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن أحكام صلاة العيد أنه يكره التنفل قبلها وبعدها في موضعها، حتى يفارق المصلي؛ لقول ابن عباس رضي الله عنهما: (خرج النبي صلى الله عليه وسلم يوم عيد؛ فصلى ركعتين لم يصل قبلهما ولا بعدهما) متفق عليه؛ ولئلا يتوهم أن لها راتبة قبلها أو بعدها. قال الإمام أحمد: أهل المدينة لا يتطوعون قبلها ولا بعدها .<\/p>\n\n\n\n<p><strong>Salat Sunah Sebelum dan Sesudah Salat Id<\/strong><\/p>\n\n\n\n<p>Di antara hukum-hukum yang berkaitan dengan salat id adalah dimakruhkannya salat sunah sebelum dan sesudahnya di <em>Muṣhallā<\/em> sampai seseorang beranjak dari tempat tersebut. Hal ini berdasarkan apa yang dikatakan oleh Ibnu Abbas —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam keluar pada hari raya lalu salat dua rakaat tanpa salat sebelumnya atau setelahnya. (<em>Muttafaqun &#8216;Alaihi<\/em>)&nbsp;<\/p>\n\n\n\n<p>Hal ini agar tidak disalahpahami bahwa salat id ada sunah Rawatib sebelum atau sesudahnya. Imam Ahmad berkata bahwa penduduk Madinah tidak salat sunah sebelum dan sesudah salat id.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال الزهري: لم أسمع أحدا من علمائنا يذكر أن أحدا من سلف هذه الأمة كان يصلي قبل تلك الصلاة ولا بعدها، وكان ابن مسعود وحذيفة ينهيان الناس عن الصلاة قبلها .فإذا رجع إلى منزله؛ فلا بأس أن يصلي فيه؛ لما روى أحمد وغيره، (أن النبي صلى الله عليه وسلم كان إذا دخل إلى منزله؛ صلى ركعتين) ويسن لمن فاتته صلاة العيد أو فاته بعضها قضاؤها على صفتها، بأن يصليها ركعتين؛ بتكبيراتها الزوائد؛ لأن القضاء يحكي الأداء؛ ولعموم قوله صلى الله عليه وسلم (فما أدركتم؛ فصلوا، وما فاتكم، فأتموا) فإذا فاتته ركعة مع الإمام؛ أضاف إليها أخرى، وإن جاء والإمام يخطب؛ جلس لاستماع الخطبة، فإذا انتهت؛ صلاها قضاء، ولا بأس بقضائها منفردا أو مع جماعة.<\/p>\n\n\n\n<p>Az-Zuhri berkata, &#8220;Saya tidak pernah mendengar satu pun ulama kami menyebutkan bahwa ada dari kalangan Salaf umat ini yang salat sebelum atau sesudah salat id.&#8221; Ibnu Mas’ud dan Hudzaifah melarang orang-orang salat sebelum salat id.&nbsp;<\/p>\n\n\n\n<p>Adapun jika sudah kembali ke rumah, maka tidak mengapa salat di rumah. Hal ini berdasarkan riwayat yang diriwayatkan oleh Ahmad dan yang lainnya bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam ketika masuk ke rumahnya, beliau salat dua rakaat. Disunahkan bagi orang yang terlewat salat id atau ketinggalan sebagiannya untuk mengqadanya dengan cara yang sama, yakni dengan melakukan salat dua rakaat disertai takbir-takbir tambahannya. Alasannya adalah karena tata cara qada itu haruslah sebagaimana tata cara pelaksanaannya pada waktunya, di samping ada sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Apa yang kalian dapati maka kerjakanlah salat itu, dan apa yang kalian lewatkan maka sempurnakan.&#8221;&nbsp;<\/p>\n\n\n\n<p>Jadi, jika seseorang melewatkan satu rakaat bersama imam; maka hendaknya dia tambahkan satu rakaat lagi. Jika dia datang saat imam sudah menyampaikan khotbah; hendaknya dia duduk untuk mendengarkan khotbah, lalu setelah selesai, hendaknya mengqada salat idnya. Tidak masalah mengqadanya secara munfarid atau berjamaah.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">صفة التكبير في العيد ووقته:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويسن في العيدين التكبير المطلق، وهو الذي لا يتقيد بوقت، يرفع به صوته، إلا الأنثى؛ فلا تجهر به، فيكبر في ليلتي العيدين، وفي كل عشر ذي الحجة؛ لقوله تعالى: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ) ويجهر به في البيوت والأسواق والمساجد وفي كل موضع يجوز فيه ذكر الله تعالى، ويجهر به في الخروج إلى المصلى؛ لما أخرجه الدارقطني وغيره عن ابن عمر؛ أنه كان إذا غدا يوم الفطر ويوم الأضحى؛ يجهر بالتكبير، حتى يأتي المصلى، ثم يكبر حتى يأتي الإمام وفي الصحيح: كنا نؤمر بإخراج الحيض، فيكبرن بتكبيرهم ولمسلم: يكبرن مع الناس فهو مستحب لما فيه من إظهار شعائر الإسلام .<\/p>\n\n\n\n<p><strong>Tata Cara Takbir Hari Raya dan Waktunya<\/strong><\/p>\n\n\n\n<p>Dalam dua hari raya ini, disunahkan:<\/p>\n\n\n\n<ol>\n<li>Takbir Mutlak<\/li>\n<\/ol>\n\n\n\n<p>Takbir Mutlak adalah takbir yang tidak terikat dengan waktu dengan cara meninggikan suara, kecuali bagi wanita. Wanita tidak boleh membacanya secara jahar. Takbir dikumandangkan di malam-malam hari raya dan di sepanjang sepuluh Zulhijah. Hal ini berdasarkan firman Allah Subẖānahu wa Taʿālā, “Hendaklah kalian menyempurnakan bilangannya dan mengagungkan Allah atas petunjuk-Nya yang diberikan kepada kalian.” (QS. Al-Baqarah: 185)&nbsp;<\/p>\n\n\n\n<p>Takbir digemakan di rumah-rumah, di pasar-pasar, di masjid-masjid, dan di setiap tempat yang diperbolehkan untuk berzikir kepada Allah. Demikian juga saat keluar ke tempat salat id. Hal ini berdasarkan riwayat ad-Daraqutni dan yang lainnya dari Ibnu Umar —Semoga Allah Meridainya— bahwasanya beliau jika keluar rumah di pagi hari Idul Fitri dan Idul Adha&nbsp; menggemakan takbir hingga sampai di tempat salat, kemudian terus bertakbir sampai imam datang. Dalam kitab Shahih disebutkan, &#8220;Kami diperintahkan untuk menyuruh keluar wanita haid, lalu mereka bertakbir dengan takbirnya para lelaki.&#8221; Dalam riwayat Muslim dinyatakan, &#8220;Mereka bertakbir bersama orang-orang.&#8221; Hal itu dianjurkan karena menampakkan syiar Islam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والتكبير في عيد الفطر آكد؛ لقوله تعالى: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ) فهو في هذا العيد آكد؛ لأن الله أمر به.&nbsp;<\/p>\n\n\n\n<p>Takbir pada hari raya Idul Fitri lebih ditekankan lagi, berdasarkan firman Allah Subẖānahu wa Taʿālā, &#8220;Hendaklah kalian menyempurnakan bilangannya dan mengagungkan Allah atas petunjuk-Nya yang diberikan kepada kalian.&#8221; (QS. Al-Baqarah: 185)<\/p>\n\n\n\n<p>Jadi, takbir ini lebih ditekankan lagi di hari raya ini, karena Allah Memerintahkan demikian.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويزيد عيد الأضحى بمشروعية التكبير المقيد فيه، وهو التكبير الذي شرع عقب كل صلاة فريضة في جماعة، فيلتفت الإمام إلى المأمومين، ثم يكبر ويكبرون؛ لما رواه الدارقطني وابن أبي شيبة وغيرهما من حديث جابر: أنه كان صلى الله عليه وسلم إذا صلى الصبح من غداة عرفة، يقول: الله أكبر &#8230;الحديث. ويبتدأ التكبير المقيد بأدبار الصلوات في حق غير المحرم من صلاة الفجر يوم عرفة إلى عصر آخر أيام التشريق، وأما المحرم؛ فيبتدئ التكبير المقيد في حقه من صلاة الظهر يوم النحر إلى عصر آخر أيام التشريق؛ لأنه قبل ذلك مشغول بالتلبية.<\/p>\n\n\n\n<ol start=\"2\">\n<li>Takbir Muqayyad<\/li>\n<\/ol>\n\n\n\n<p>Di hari raya Idul Adha ditambah syariat Takbir Muqayyad, yaitu takbir yang disyariatkan setiap selesai salat wajib secara berjamaah. Imam menghadap kepada makmum, lalu dia bertakbir dan mereka juga bertakbir. Hal ini berdasarkan riwayat ad-Daruqutni dan Ibnu Abi Syaibah dan selain mereka dari hadis Jabir —Semoga Allah Meridainya— bahwasanya beliau Ṣallallāhu ʿAlaihi wa Sallam ketika selesai salat Subuh di pagi hari Arafah mengucapkan, &#8220;<em>Allāhuakbar<\/em> &#8230;&#8221; dan seterusnya. Takbir Muqayyad dimulai seusai salat bagi orang yang tidak sedang ihram sejak salat subuh di hari Arafah hingga salat Asar terakhir di hari-hari Tasyrik. Adapun orang yang ihram, maka dia memulai Takbir Muqayyad sejak salat Zuhur di Hari Raya Kurban sampai&nbsp; salat Asar terakhir di hari-hari Tasyrik. Hal itu karena sebelum itu mereka disibukkan dengan talbiah.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">روى الدارقطني عن جابر: (كان النبي صلى الله عليه وسلم يكبر في صلاة الفجر يوم عرفة إلى صلاة العصر من آخر أيام التشريق حين يسلم من المكتوبات) وفي لفظ: (كان إذا صلى الصبح من غداة عرفة؛ أقبل على أصحابه فيقول: مكانكم، ويقول: الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد).وقال الله تعالى: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ) وهي أيام التشريق. وقال الإمام النووي: هو الراجح وعليه العمل في الأمصار<\/p>\n\n\n\n<p>Al-Daraqutni meriwayatkan dari Jabir —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam dahulu bertakbir ketika salat Subuh di hari Arafah hingga waktu Asar di hari terakhir Tasyrik seusai salam dari salat wajib. Dalam redaksi lain, &#8220;Dahulu beliau Ṣallallāhu ʿAlaihi wa Sallam setelah salat Subuh di pagi hari Arafah menghadap kepada para Sahabat beliau lalu mengucapkan, &#8220;Tetap di tempat kalian masing-masing,&#8221; lalu beliau mengucapkan, &#8220;<em>Allāhuakbar, Allāhuakbar, Allāhuakbar, Lā ilāha illallāhu wallāhu akbar, Allāhuakbar wa lillāhil ẖamdu<\/em> (artinya:&nbsp; Allah Maha Besar, Allah Maha Besar, Allah Maha Besar, tiada tuhan yang benar selain Allah, dan Allah Yang Maha Besar. Allah Maha Besar, dan segala puji hanya bagi-Nya.)&#8221; Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Dan berdzikirlah kepada Allah pada hari yang telah ditentukan jumlahnya.&#8221; (QS. Al-Baqarah: 203) Maksudnya hari-hari Tasyrik. Imam an-Nawawi berkata, &#8220;Inilah pendapat yang lebih tepat dan inilah yang diamalkan di berbagai negeri.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال شيخ الإسلام ابن تيمية: أصح الأقوال في التكبير الذي عليه الجمهور من السلف والفقهاء من الصحابة والأئمة: أن يكبر من فجر يوم عرفة إلى آخر أيام التشريق عقب كل صلاة؛ لما في السنن: (يوم عرفة ويوم النحر وأيام منى عيدنا أهل الإسلام، وهي أيام أكل وشرب وذكر لله)، وكون المحرم يبتدئ التكبير المقيد من صلاة الظهر يوم النحر؛ لأن التلبية تُقطع برمي جمرة العقبة، ووقت رمي جمرة العقبة المسنون ضحى يوم النحر، فكان المحرم فيه كالمُحِل، فلو رمى جمرة العقبة قبل الفجر، فلا يبتدئ التكبير إلا بعد &#8211; صلاة الظهر أيضا؛ عملا على الغالب .انتهى.<\/p>\n\n\n\n<p>Syaikhul Islam Ibnu Taimiyah berkata bahwa pendapat yang paling tepat mengenai takbir ini adalah pendapat mayoritas Salaf dan fukaha dari kalangan Sahabat dan para imam ulama, yaitu bertakbir sejak fajar di hari Arafah hingga akhir hari Tasyrik setiap selesai salat, berdasarkan Sunah yang menyatakan, &#8220;Hari Arafah, Hari Kurban, dan hari-hari di Mina adalah hari raya kita, umat Islam, yang merupakan hari-hari makan, minum, dan berzikir kepada Allah.&#8221; Adapun bagi orang yang ihram, mereka memulai Takbir Muqayyad saat salat zuhur pada Hari Kurban, karena talbiah baru selesai saat lempar jamarat Aqabah, sementara jamarat Aqabah disunahkan dikerjakan di waktu duha pada Hari Raya Kurban. Jadi, orang yang ihram di sana seperti yang tidak ihram. Jika dia melempar&nbsp; jamarat Aqabah sebelum Subuh, maka dia tetap tidak memulai takbir kecuali setelah salat Zuhur juga, karena dihukumi mana yang lebih dominan. Selesai kutipan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصفة التكبير أن يقول: الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد. ولا بأس بتهنئة الناس بعضهم بعضا؛ بأن يقول لغيره: تقبل الله منا ومنك. قال شيخ الإسلام ابن تيمية: قد روي عن طائفة من الصحابة أنهم كانوا يفعلونه، ورخص فيه الأئمة كأحمد وغيره اهـ. والمقصود من التهنئة التودد وإظهار السرور. وقال الإمام أحمد: لا أبتدئ به، فإن ابتدأني أحد؛ أجبته . وذلك لأن جواب التحية واجب، وأما الابتداء بالتهنئة؛ فليس سنة مأمورا بها، ولا هو أيضا مما نهي عنه، ولا بأس بالمصافحة في التهنئة.<\/p>\n\n\n\n<p>Cara bertakbirnya adalah dengan mengucapkan, &#8220;<em>Allāhuakbar, Allāhuakbar, Allāhuakbar, Lā ilāha illallāhu wallāhu akbar, Allāhuakbar wa lillāhil ẖamdu<\/em> (artinya:&nbsp; Allah Maha Besar, Allah Maha Besar, Allah Maha Besar, tiada tuhan yang benar selain Allah, dan Allah Yang Maha Besar. Allah Maha Besar, dan segala puji hanya bagi-Nya.)&#8221; Tidak mengapa saling memberi ucapan selamat, di mana seseorang mengucapkan kepada orang lain, &#8220;<em>Taqabbalallāhu minnā wa minka<\/em> (artinya: Semoga Allah Menerima (ibadah) dari kami dan Anda).&#8221;&nbsp;<\/p>\n\n\n\n<p>Syaikhul Islam Ibnu Taimiyah berkata bahwa ada riwayat dari sebagian Sahabat bahwa mereka dahulu melakukan demikian. Para imam, seperti Ahmad dan lain-lain juga membolehkannya.&nbsp; Tujuan ucapan ini adalah berkasih sayang dan menampakkan kebahagiaan.&nbsp;<\/p>\n\n\n\n<p>Imam Ahmad berkata, &#8220;Aku tidak akan memulai duluan, tapi jika seseorang mengucapkan dulu kepadaku, aku akan membalasnya.&#8221;&nbsp;<\/p>\n\n\n\n<p>Hal itu karena membalas ucapan selamat hukumnya wajib, adapun memulai duluan memberi ucapan selamat bukanlah sunah dan tidak diperintahkan, tapi juga tidak terlarang. Tidak mengapa juga berjabat tangan saat mengucapkan selamat.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\"><strong>وقفات مع العيد<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أولاً: الاستعداد لصلاة العيد بالاغتسال وجميل الثياب:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فقد أخرج مالك في موطئه عن نافع: (أن ابن عمر رضي الله عنهما كان يغتسل يوم الفطر قبل أن يغدو إلى المصلى) [وهذا إسناد صحيح]. قال ابن القيم: (ثبت عن ابن عمر مع شدة اتباعه للسنة أنه كان يغتسل يوم العيد قبل خروجه) [زاد المعاد 1\/442]. وثبت عنه أيضاً لبس أحسن الثياب للعيدين.قال ابن حجر: (روى ابن أبي الدنيا والبهيقي بإسناد صحيح إلى ابن عمر أنه كان يلبس أحسن ثيابه في العيدين) [فتح الباري 2\/51]. وبهذين الأثرين وغيرهما أخذ كثير من أهل العلم استحباب الاغتسال والتجمل للعيدين.<\/p>\n\n\n\n<p><strong>Catatan-catatan dalam Berhari Raya<\/strong><\/p>\n\n\n\n<ol>\n<li>Pertama, bersiap-siap untuk salat id dengan mandi dan berpakaian yang bagus. Malik meriwayatkan dalam kitab Muwaṯhṯhaʾ-nya dari Nāfiʿ bahwa Ibnu Umar —Semoga Allah Meridainya— mandi di hari raya sebelum berangkat ke tempat salat. Sanad riwayat ini sahih. Ibnul Qayyim berkata bahwa ada riwayat dari Ibnu Umar—dengan kesungguhan beliau dalam mengikuti Sunah—bahwa beliau mandi pada hari raya sebelum keluar. (Zād al-Maʿād 1\/442). Ada riwayat sahih juga dari beliau bahwa beliau mengenakan pakaian terbaik dalam dua hari raya. Ibnu Hajar berkata bahwa Ibnu Abid Dunya dan al-Baihaqi meriwayatkan dengan sanad yang sahih sampai kepada Ibnu Umar —Semoga Allah Meridainya— bahwa beliau biasanya mengenakan pakaian terbaiknya pada dua hari raya. (Fathul Bari 2\/51). Dengan dua riwayat ini dan yang lainnya banyak ulama menyimpulkan dianjurkannya mandi dan berhias di hari raya.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثانياً: يُسَنُّ قبل الخروج إلى صلاة عيد الفطرأن يأكل تمرات وتراً:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثلاثاً، أو خمساً، أو أكثر من ذلك، يقطعها على وتر؛ لحديث أنس قال: كان النبي لا يغدو يوم الفطر حتى يأكل تمرات، ويأكلهن وتراً [أخرجه البخاري].<\/p>\n\n\n\n<ol start=\"2\">\n<li>Kedua, sebelum keluar untuk salat Idul Fitri disunahkan untuk makan kurma dalam jumlah ganjil, baik tiga, lima, atau lebih dari itu. Makannya diakhiri dengan jumlah ganjil, berdasarkan hadis Anas —Semoga Allah Meridainya— yang mengatakan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam tidak berangkat pada hari raya Idul Fitri sampai beliau makan beberapa biji kurma. Beliau makan dalam jumlah ganjil. (HR. Al-Bukhari)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثالثاً: يسن التكبير والجهر به &#8211; ويُسر به النساء &#8211; يوم العيد من حين يخرج من بيته حتى يأتي المصلي:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لحديث عبدالله بن عمر رضي الله عنهما: أن رسول الله كان يكبر يوم الفطر من حيث يخرج من بيته حتى يأتي المصلى [حديث صحيح بشواهده]. وعن نافع: أن ابن عمر كان إذا غدا يوم الفطر ويوم الأضحى يجهر بالتكبير حتى يأتي المصلى، ثم يكبر حتى يأتي الإمام، فيكبر بتكبيره [أخرجه الدارقطني وغيره بإسناد صحيح]. تنبيه: التكبير الجماعي بصوت واحد بدعة لم تثبت عن النبي ولا عن أصحابه، والصواب أن يكبر كل واحد بصوت منفرد.<\/p>\n\n\n\n<ol start=\"3\">\n<li>Ketiga, disunahkan untuk bertakbir dan dijaharkan—tapi dipelankan bagi wanita—pada hari raya sejak keluar rumah sampai tiba di tempat salat. Hal ini berdasarkan hadis Abdullah bin Umar —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam biasanya&nbsp; bertakbir pada hari raya sejak keluar rumah sampai tiba di tempat salat. Hadis ini sahih dengan berbagai riwayat-riwayat penguatnya. Diriwayatkan dari Nāfiʿ bahwa Ibnu Umar —Semoga Allah Meridainya— biasanya bertakbir di hari raya Idul Fitri dan Idul Adha, dan beliau menjaharkan takbirnya sejak keluar rumah sampai tiba di tempat salat. Kemudian beliau masih bertakbir sampai imam datang, lalu beliau bertakbir dengan takbirnya. (HR. Ad-Daruqutni dan selainnya dengan sanad sahih). Catatan: Takbir berjamaah dengan satu suara adalah bidah, yang tidak ada landasan riwayat yang sahih dari Nabi Ṣallallāhu ʿAlaihi wa Sallam atau para Sahabat beliau. Yang benar adalah setiap orang bertakbir sendiri-sendiri.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">رابعاً: يسن أن يخرج إلى الصلاة ماشياً:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لحديث علي قال: من السنة أن يخرج إلى العيد ماشياً أخرجه الترمذي وقال: هذا حديث حسن، والعمل على هذا الحديث عند أكثر أهل العلم، يستحبون أن يخرج الرجل إلى العيد ماشياً، وألا يركب إلا من عذر [صحيح سنن الترمذي].<\/p>\n\n\n\n<ol start=\"4\">\n<li>Keempat, disunahkan ketika keluar untuk salat jalan kaki, berdasarkan hadis Ali —Semoga Allah Meridainya— yang menyatakan bahwa termasuk sunah adalah seseorang keluar berjalan kaki untuk salat id. (HR. At-Tirmidzi, dan beliau berkata, “Hadis hasan dan hadis ini diamalkan oleh mayoritas ulama.”) Seseorang dianjurkan keluar untuk berhari raya dengan jalan kaki, bukan naik kendaraan, kecuali jika ada uzur. (Shahih Sunan at-Tirmidzi)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">خامساً: يسن إذا ذهب إلى الصلاة من طريق أن يرجع من طريق آخر:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لحديث جابر قال: كان النبي إذا كان يوم عيد خالف الطريق [أخرجه البخاري].<\/p>\n\n\n\n<ol start=\"5\">\n<li>Kelima, disunahkan untuk berangkat salat melalui suatu jalan lalu pulang melalui jalan yang lain, berdasarkan hadis Jabir —Semoga Allah Meridainya— yang mengatakan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam di hari raya membedakan jalan (berangkat dan pulang) beliau. (HR. Al-Bukhari)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">سادساً: تشرع صلاة العيد بعد طلوع الشمس وارتفعاها بلا أذان ولا إقامة:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهي ركعتان يكبر في الأولى سبع تكبيرات، وفي الثانية خمس تكبيرات. ويسن أن يقرأ الإمام فيهما جهراً سورة (الأعلى) و (الغاشية) أو سورة (ق) و (القمر). وتكون الخطبة بعد الصلاة، ويتأكد خروج النساء إليها، ومن الأدلة على ذلك:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">1 &#8211; عن عائشة رضي الله عنها: أن رسول الله كان يكبر في الفطر والأضحى في الأولى سبع تكبيرات، وفي الثانية خمساً [صحيح سنن أبي داود].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">2 &#8211; وعن النعمان بن بشير أن رسول الله كان يقرأ في العيدين بـ (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى) [الأعلى:1] و(هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ) [الغاشية:1] [صحيح سنن ابن ماجة].<\/p>\n\n\n\n<ol start=\"6\">\n<li>Keenam, salat id dilaksanakan setelah matahari terbit dan telah naik, tanpa azan atau ikamah. Caranya dengan mengerjakan salat dua rakaat, di mana rakaat pertama bertakbir tujuh kali takbir, dan di rakaat kedua lima kali takbir. Disunahkan bagi imam untuk membacakan secara jahar surah al-Aʿlā dan al-Ghasyiyah, atau surah Qaf dan al-Qamar. Khotbah dilakukan setelah salat. Para wanita sangat dianjurkan untuk ikut keluar. Di antara dalil yang mendukung pernyataan di atas adalah:<\/li>\n<\/ol>\n\n\n\n<ol>\n<li>Diriwayatkan dari Aisyah —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam biasa bertakbir pada saat Idul Fitri dan Idul Adha tujuh kali pada rakaat pertama, dan lima kali pada rakaat kedua (Shahih Sunan Abu Daud)<\/li>\n\n\n\n<li>Diriwayatkan dari&nbsp; an-Nuʿman bin Basyir —Semoga Allah Meridainya—&nbsp; bahwa Rasulullah biasanya membacakan pada salat dua hari raya &#8220;<em>Sabbiẖisma rabbikal aʿlā<\/em>, …&#8221; dan &#8220;<em>Hal atāka ẖadītsul ghāsyiyah …<\/em>.&#8221; (Shahih Sunan Ibnu Majah)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">3 &#8211; وعن عبيدالله بن عبدالله أن عمر بن الخطاب سأل أبا واقد الليثي: ما كان يقرأ به رسول الله في الأضحى والفطر؟ فقال: كان يقرأ فيهما بـ (ق وَالْقُرْآنِ الْمَجِيدِ) [ق:1]، (اقْتَرَبَتِ السَّاعَةُ وَانشَقَّ الْقَمَرُ) [القمر:1] [رواه مسلم].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">4 &#8211; وعن أم عطية رضي الله عنها قالت: أُمرنا أن نَخرج، فنُخرج الحُيَّض والعواتق وذوات الخدور &#8211; أي المرأة التي لم تتزوج &#8211; فأما الحُيَّض فيشهدن جماعة المسلمين ودعوتهم، ويعتزلن مصلاهم [أخرجه البخاري ومسلم].<\/p>\n\n\n\n<ol start=\"3\">\n<li>Diriwayatkan dari Ubaidullah bin Abdullah bahwa Umar bin Khattab —Semoga Allah Meridainya— bertanya kepada Abu Waqid al-Laitsi, “Apa yang biasanya dibacakan oleh Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pada saat Idul Adha dan Idul Fitri?” Beliau menjawab, &#8220;Beliau Ṣallallāhu ʿAlaihi wa Sallam biasanya membaca dalam dua salat tersebut, &#8220;<em>Qāf wal qurʾānil majīd<\/em>, …&#8221; dan &#8220;<em>Iqtarabatis sāʿatu wansyaqqal qamar …<\/em>.&#8221; (HR. Muslim)<\/li>\n\n\n\n<li>Diriwayatkan dari Ummu ʿAṯhiyyah —Semoga Allah Meridainya— yang menyatakan, &#8220;Kami diperintahkan untuk keluar, dan menyuruh keluar para wanita haid, remaja, dan para gadis—yakni wanita yang belum menikah. Adapun wanita haid, mereka menghadiri jemaah kaum muslimin dan seruan mereka, tapi tidak ikut ke tempat salat mereka.” (HR. Bukhari dan Muslim)&nbsp;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">5 &#8211; وعن ابن عباس رضي الله عنهما قال: شهدت صلاة الفطر مع نبي الله وأبي بكر وعمر عثمان، فكلهم يصليها قبل الخطبة [أخرجه مسلم].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">6 &#8211; وعن ابن عباس رضي الله عنهما: أن رسول الله صلّى العيد بلا أذان ولا إقامة [صحيح سنن أبي داود].<\/p>\n\n\n\n<ol start=\"5\">\n<li>Diriwayatkan dari Ibnu Abbas —Semoga Allah Meridainya— yang mengatakan, &#8220;Aku menghadiri salat Idul Fitri bersama Nabi Allah Ṣallallāhu ʿAlaihi wa Sallam,&nbsp; Abu Bakar, Umar, dan Utsman, mereka semua mengerjakan salat sebelum khotbah.&#8221; (HR. Muslim)<\/li>\n\n\n\n<li>Diriwayatkan dari Ibnu Abbas —Semoga Allah Meridainya— yang mengatakan bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam mengerjakan salat id tanpa azan dan ikamah. (Shahih Sunan Abi Dawud)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">سابعاً: إذا وافق يوم العيد يوم الجمعة، فمن صلّى العيد لم تجب عليه صلاة الجمعة:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لحديث ابن عباس رضي الله عنهما عن رسول الله قال: اجتمع عيدان في يومكم هذا، فمن شاء أجزأه من الجمعة، وإنا مجمعون إنشاء الله [صحيح سنن أبي داود].<\/p>\n\n\n\n<ol start=\"7\">\n<li>Ketujuh, jika hari raya bertepatan dengan hari Jumat, orang yang sudah salat id tidak wajib salat Jumat, berdasarkan hadis Ibnu Abbas —Semoga Allah Meridainya— dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam yang bersabda, &#8220;Dua hari raya (hari raya id dan hari jumat) terkumpul di hari kalian ini, maka barang siapa mau tidak perlu salat Jumat. Namun kami tetap berjamaah, <em>insya Allah<\/em>.” (Shahih Sunan Abi Dawud)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثامناً: من فاتته صلاة العيد مع المسلمين يشرع له قضاؤها على صفتها:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وإذا لم يعلم الناس بيوم العيد إلا بعد الزوال صلوها جميعاً من الغد؛ لحديث أبي عمير ابن أنس رحمه الله عن عمومة له من أصحاب النبي: (أن ركباً جاءوا إلى النبي يشهدون أنهم رأوا الهلال بالأمس، فأمرهم النبي أن يفطروا، وإذا أصبحوا يغدوا إلى مصلاهم) [أخرجه أصحاب السنن وصححه البهيقي والنووي وابن حجر وغيرهم].<\/p>\n\n\n\n<ol start=\"8\">\n<li>Kedelapan, barang siapa yang terlewat salat id secara berjamaah bersama kaum muslimin, maka dia dianjurkan untuk mengqadanya dengan cara yang sama. Jika masyarakat tidak mengetahui bahwa saat itu adalah hari raya kecuali setelah matahari tergelincir, maka hendaknya mereka semua melakukannya esok hari. Hal ini berdasarkan riwayat Abu Umair bin Anas dari paman-pamannya yang merupakan Sahabat Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa ada kafilah yang datang kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam dan memberi kesaksian bahwa mereka telah melihat hilal kemarin, maka Nabi Ṣallallāhu ʿAlaihi wa Sallam memerintahkan orang-orang untuk tidak puasa, dan untuk keluar ke tempat salat mereka keesokan harinya. (HR. Aṣẖāb as-Sunan, dan dinilai sahih oleh al-Baihaqi, an-Nawawi, Ibnu Hajar, dan selain mereka)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">تاسعاً: ولا بأس بالمعايدة وأن يقول الناس: (تقبل الله منا ومنكم):<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال ابن التركماني: (في هذا الباب حديث جيد&#8230; وهو حديث محمد من زياد قال: كنت مع أبي أمامة الباهلي وغيره من أصحاب النبي، فكانوا إذا رجعوا يقول بعضهم لبعض: تقبل الله منا ومنك). قال أحمد بن حنبل: إسناده جيد. [الجوهر النقي 3\/320].<\/p>\n\n\n\n<ol start=\"9\">\n<li>Kesembilan, tidak mengapa beramah tamah dan mengucapkan kepada orang-orang &#8220;<em>Taqabbalallāhu minnā wa minkum<\/em> (artinya: Semoga Allah Menerima (ibadah) dari kami dan kalian).&#8221; Ibnul Turkmani berkata bahwa dalam masalah ini ada sebuah hadis yang bagus, &#8230; yaitu hadis Muhammad dari Ziyad yang berkata, &#8220;Aku pernah bersama Abu Umamah al-Bahili dan Sahabat Nabi lain, mereka ketika mereka kembali (dari salat id) saling mengucapkan, ‘<em>Taqabbalallāhu minnā wa minka<\/em> (artinya: Semoga Allah Menerima (ibadah) dari kami dan Anda).’” Ahmad bin Hanbal berkata bahwa sanad hadis ini baik. (Al-Jauhar an-Naqi 3\/320)<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عاشراً: يوم العيد يوم فرح وسعة:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعن أنس قال: قدم رسول الله المدينة ولهم يومان يلعبون فيهما، فقال: ما هذان اليومان؟ قالوا: كنا نلعب فيهما في الجاهلية، فقال رسول الله: إن الله قد أبدلكم بهما خيراً منهما، يوم الأضحى، ويوم الفطر [صحيح سنن أبي داود].<\/p>\n\n\n\n<ol start=\"10\">\n<li>Kesepuluh, hari raya adalah hari kegembiraan dan keberlimpahan. Diriwayatkan dari Anas —Semoga Allah Meridainya— yang berkata bahwa ketika Rasulullah Ṣallallāhu ʿAlaihi wa Sallam tiba di kota Madinah, penduduknya mempunyai dua hari di mana mereka bersenang-senang pada dua hari tersebut, lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bertanya, &#8220;Hari apa ini?&#8221; Mereka menjawab, &#8220;Di masa jahiliah kami bersenang-senang di dua hari tersebut.&#8221; Lantas beliau bersabda, &#8220;Allah telah Memberikan ganti kepada kalian untuk dua hari itu dengan yang lebih baik dari keduanya, yaitu hari raya Idul Adha dan Idul Fitri.&#8221; (HR. Abu Dawud)<\/li>\n<\/ol>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">حادي عشر: احذر أخي المسلم الوقوع في المخالفات الشرعية<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والتي يقع فيها بعض الناس من أخذ الزينة المحرمة كالإسبال، وحلق اللحية، والاحتفال المحرم من سماع الغناء، والنظر المحرم، وتبرج النساء واختلاطهن بالرجال. واحذر أيها الأب الغيور من الذهاب بأسرتك إلى الملاهي المختلطة، والشواطئ والمنتزهات التي تظهر فيها المنكرات.<\/p>\n\n\n\n<ol start=\"11\">\n<li>Kesebelas, waspadalah, wahai saudara muslimku, agar tidak terjerumus ke dalam pelanggaran syariat, yang biasanya dilakukan oleh sebagian orang, seperti memakai perhiasan yang terlarang, seperti <em>Isbāl<\/em> (menjulurkan pakaian melebihi mata kaki, pent), mencukur jenggot, membuat acara terlarang yang diiringi mendengarkan nyanyian, memandang yang haram, dan wanita yang memamerkan kecantikan mereka dan bercampur baur dengan laki-laki. Waspadalah, wahai ayah yang punya rasa cemburu, dengan perginya keluarga ke tempat-tempat yang bercampur baur antara lelaki dan wanita seperti tempat hiburan, pantai, dan tempat-tempat rekreasi yang tampak kemungkarannya.<\/li>\n<\/ol>\n\n\n\n<p>Syaikh Shalih al-Fauzan<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/www.alfawzan.af.org.sa\/ar\/node\/13554\">https:\/\/www.alfawzan.af.org.sa\/ar\/node\/13554<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/12ExH_hTFsTk78V9dGW82HDajEv1z3U-L\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>أحكام صلاة العيد Hukum-Hukum Seputar Salat Id صلاة العيد صلاة العيدين &#8211; عيد الفطر وعيد الأضحى &#8211; مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون يتخذون أعيادا زمانية ومكانية، فأبطلها الإسلام، وعوض عنها عيد الفطر وعيد الأضحى؛ شكرا لله تعالى على أداء هاتين العبادتين العظيمتين: صوم رمضان، وحج بيت الله الحرام. Salat Dua Hari Raya [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":44051,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[191],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum-Hukum Seputar Salat Id &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"أحكام صلاة العيد Hukum-Hukum Seputar Salat Id صلاة العيد صلاة العيدين - عيد الفطر وعيد الأضحى - مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum-Hukum Seputar Salat Id &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"أحكام صلاة العيد Hukum-Hukum Seputar Salat Id صلاة العيد صلاة العيدين - عيد الفطر وعيد الأضحى - مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-07T02:59:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-07T02:59:07+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/04\/Hukum-Hukum-Seputar-Salat-Id.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"35 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Hukum-Hukum Seputar Salat Id\",\"datePublished\":\"2024-04-07T02:59:05+00:00\",\"dateModified\":\"2024-04-07T02:59:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html\"},\"wordCount\":5024,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html\",\"url\":\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html\",\"name\":\"Hukum-Hukum Seputar Salat Id &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-04-07T02:59:05+00:00\",\"dateModified\":\"2024-04-07T02:59:07+00:00\",\"description\":\"أحكام صلاة العيد Hukum-Hukum Seputar Salat Id صلاة العيد صلاة العيدين - عيد الفطر وعيد الأضحى - مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum-Hukum Seputar Salat Id\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum-Hukum Seputar Salat Id &#8226; KonsultasiSyariah.com","description":"أحكام صلاة العيد Hukum-Hukum Seputar Salat Id صلاة العيد صلاة العيدين - عيد الفطر وعيد الأضحى - مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html","og_locale":"en_US","og_type":"article","og_title":"Hukum-Hukum Seputar Salat Id &#8226; KonsultasiSyariah.com","og_description":"أحكام صلاة العيد Hukum-Hukum Seputar Salat Id صلاة العيد صلاة العيدين - عيد الفطر وعيد الأضحى - مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون","og_url":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-04-07T02:59:05+00:00","article_modified_time":"2024-04-07T02:59:07+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/04\/Hukum-Hukum-Seputar-Salat-Id.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"35 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Hukum-Hukum Seputar Salat Id","datePublished":"2024-04-07T02:59:05+00:00","dateModified":"2024-04-07T02:59:07+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html"},"wordCount":5024,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html","url":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html","name":"Hukum-Hukum Seputar Salat Id &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-04-07T02:59:05+00:00","dateModified":"2024-04-07T02:59:07+00:00","description":"أحكام صلاة العيد Hukum-Hukum Seputar Salat Id صلاة العيد صلاة العيدين - عيد الفطر وعيد الأضحى - مشروعة بالكتاب والسنة وإجماع المسلمين، وقد كان المشركون","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/44039-hukum-hukum-seputar-salat-id.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Hukum-Hukum Seputar Salat Id"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44039"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=44039"}],"version-history":[{"count":11,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44039\/revisions"}],"predecessor-version":[{"id":44050,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44039\/revisions\/44050"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/44051"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=44039"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=44039"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=44039"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}