{"id":44054,"date":"2024-04-09T04:28:16","date_gmt":"2024-04-08T21:28:16","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=44054"},"modified":"2024-04-09T04:28:18","modified_gmt":"2024-04-08T21:28:18","slug":"fikih-ringkas-zakat-fitrah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html","title":{"rendered":"Fikih Ringkas Zakat Fitrah"},"content":{"rendered":"\n<p class=\"has-text-align-right has-large-font-size\">تعريف زكاة الفطر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها<\/p>\n\n\n\n<p><strong>Pengertian Zakat Fitrah<\/strong><\/p>\n\n\n\n<p><em>Zakātu al-Fiṯhri (<\/em>Bahasa Indonesia: Zakat Fitrah) adalah sedekah yang wajib saat Idul Fitri setelah selesainya Ramadan. Kata <strong>zakat<\/strong> diasosiasikan kepada kata <strong>fitri<\/strong> karena ia (Idul Fitri) menjadi sebab kewajibannya.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">حكم مشروعية زكاة الفطر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عَنْ ابْنِ عَبَّاسٍ قَالَ: فَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنْ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ مَنْ أَدَّاهَا قَبْلَ الصَّلاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ وَمَنْ أَدَّاهَا بَعْدَ الصَّلاةِ فَهِيَ صَدَقَةٌ مِنْ الصَّدَقَاتِ&nbsp; رواه أبو داود 1371&nbsp;<\/p>\n\n\n\n<p><strong>Dalil Disyariatkannya Zakat Fitrah<\/strong><\/p>\n\n\n\n<p>Diriwayatkan dari Ibnu Abbas —Semoga Allah Meridainya— yang mengatakan bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam telah mewajibkan zakat fitrah sebagai penyucian bagi orang yang berpuasa dari perkataan sia-sia dan kotor serta sebagai makanan bagi orang-orang miskin. Barang siapa yang menunaikannya sebelum salat (Idul Fitri), maka itu menjadi zakat yang diterima. Adapun barang siapa yang menunaikannya setelah salat (Idul Fitri), maka itu menjadi sedekah seperti sedekah-sedekah lainnya. (HR. Abu Dawud 1371).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال النووي: رَوَاهُ أَبُو دَاوُد مِنْ رِوَايَةِ ابْنِ عَبَّاسٍ بِإِسْنَادٍ حَسَنٍ. قوله: (طهرة): أي تطهيرا لنفس من صام رمضان، وقوله (والرفث) قال ابن الأثير: الرفث هنا هو الفحش من كلام، قوله (وطعمة): بضم الطاء وهو الطعام الذي يؤكل. قوله: (من أداها قبل الصلاة): أي قبل صلاة العيد، قوله (فهي زكاة مقبولة): المراد بالزكاة صدقة الفطر، قوله (صدقة من الصدقات): يعني التي يتصدق بها في سائر الأوقات. عون المعبود شرح أبي داود<\/p>\n\n\n\n<p>An-Nawawi berkata bahwa hadis ini diriwayatkan oleh Abu Dawud dari riwayat Ibnu Abbas —Semoga Allah Meridainya— dengan sanad yang baik. Sabda beliau, &#8220;<em>Ṯuhrah<\/em> (penyucian)&#8221; artinya menyucikan jiwa orang yang berpuasa Ramadan.&nbsp;<\/p>\n\n\n\n<p>Adapun sabda beliau, &#8220;<em>Rafats<\/em> (perkataan kotor),&#8221; maka Ibnul Atsīr berkata bahwa <em>Rafats<\/em> di sini adalah perkataan-perkataan yang keji.&nbsp;<\/p>\n\n\n\n<p>Adapun sabda beliau, &#8220;<em>Ṯuʿmah<\/em> (makanan),&#8221; dengan mendamahkan huruf <em>Tha&#8217;<\/em> artinya adalah makanan yang dimakan. Sabda beliau, &#8220;Barang siapa yang menunaikannya sebelum salat,&#8221; yakni sebelum salat Idul Fitri. Sabda beliau, &#8220;&#8230; maka itu menjadi zakat yang diterima.&#8221; Maksud zakat ini adalah zakat fitrah.&nbsp;<\/p>\n\n\n\n<p>Sabda beliau, &#8220;&#8230; menjadi sedekah seperti sedekah-sedekah lainnya,&#8221; yakni yang disedekahkan di waktu-waktu lainnya. ʿAun al-Maʿbūd Syarẖi Abī Dawūd.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقيل هي المقصودة بقوله تعالى في سورة الأعْلَى:&nbsp; قَدْ أَفْلَحَ مَنْ تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى رُوِيَ عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ وَأَبِي الْعَالِيَةِ قَالا: &#8221; أَدَّى زَكَاةَ الْفِطْرِ ثُمَّ خَرَجَ إلَى الصَّلاةِ &#8221; أي صلاة العيد. أحكام القرآن للجصاص ج3: سورة الأعلى وعَنْ وَكِيعٍ بْنِ الْجَرَّاحِ رحمه الله قَالَ: زَكَاةُ الْفِطْرِ لِشَهْرِ رَمَضَانَ كَسَجْدَتِي السَّهْوِ لِلصَّلاةِ، تَجْبُرُ نُقْصَانَ الصَّوْمِ كَمَا يَجْبُرُ السُّجُودُ نُقْصَانَ الصَّلاةِ. المجموع للنووي ج6<\/p>\n\n\n\n<p>Ada yang mengatakan bahwa inilah yang dimaksud dalam firman-Nya Subẖānahu wa Taʿālā dalam surah al-Aʿlā,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قَدْ أَفْلَحَ مَنْ تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى<\/p>\n\n\n\n<p>&#8220;Sungguh beruntung orang yang menyucikan diri (dengan zakat), lalu berzikir (bertakbir) menyebut nama Tuhannya, kemudian dia mengerjakan salat (Idul Fitri).&#8221; (QS. Al-A’la: 14-15)&nbsp;<\/p>\n\n\n\n<p>Diriwayatkan dari Umar bin Abdul Aziz dan Abul ʿĀliyah bahwa mereka berkata, “Maksudnya membayar zakat fitrah lalu keluar untuk salat,” yakni salat Idul Fitri. Aẖkām al-Qurʾān karya al-Jaṣṣāṣ (Juz 3: Surah Al-A’la)&nbsp;<\/p>\n\n\n\n<p>Diriwayatkan dari Wakīʿ bin al-Jarrāẖ —Semoga Allah Merahmatinya— yang mengatakan bahwa zakat fitrah di bulan Ramadan ibarat sujud sahwi dalam salat, yang menutup kekurangan puasa sebagaimana sujud sahwi menutup kekurangan salat. Aḷ-Majmūʿ karya an-Nawawi (Juz 6).<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">حكم زكاة الفطر&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الصَّحِيحُ أَنَّهَا فَرْضٌ؛ لِقَوْلِ ابْنِ عُمَرَ:&nbsp; فَرَضَ رَسُولُ اللَّهِ ﷺ زَكَاةَ الْفِطْرِ . وَلإجْمَاعِ الْعُلَمَاءِ عَلَى أَنَّهَا فَرْضٌ. المغني ج2 باب صدقة الفطر<\/p>\n\n\n\n<p><strong>Hukum Zakat Fitrah<\/strong><\/p>\n\n\n\n<p>Pendapat yang benar adalah bahwa hukumnya wajib, berdasarkan perkataan dari Ibnu Umar —Semoga Allah Meridainya— yang mengatakan bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam telah mewajibkan zakat fitrah, dan juga berdasarkan ijmak para ulama akan kewajibannya. Al-Mughnī (Juz 2: Bab Zakat Fitri)<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وقت وجوب زكاة الفطر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فَأَمَّا وَقْتُ الْوُجُوبِ فَهُوَ وَقْتُ غُرُوبِ الشَّمْسِ مِنْ آخِرِ يَوْمٍ مِنْ رَمَضَانَ، فَإِنَّهَا تَجِبُ بِغُرُوبِ الشَّمْسِ مِنْ آخِرِ شَهْرِ رَمَضَانَ. فَمَنْ تَزَوَّجَ، أَوْ وُلِدَ لَهُ وَلَدٌ أَوْ أَسْلَمَ قَبْلَ غُرُوبِ الشَّمْسِ، فَعَلَيْهِ الْفِطْرَةُ. وَإِنْ كَانَ بَعْدَ الْغُرُوبِ، لَمْ تَلْزَمْهُ.. وَمِنْ مَاتَ بَعْدَ غُرُوبِ الشَّمْسِ لَيْلَةَ الْفِطْرِ، فَعَلَيْهِ صَدَقَةُ الْفِطْرِ. نَصَّ عَلَيْهِ أَحْمَدُ المغني ج2: فصل وقت وجوب زكاة الفطر.<\/p>\n\n\n\n<p><strong>Waktu Diwajibkannya Zakat Fitrah<\/strong><\/p>\n\n\n\n<p>Adapun waktu diwajibkannya adalah ketika matahari terbenam di hari terakhir bulan Ramadan. Karena zakat ini wajib saat matahari terbenam di hari terakhir bulan Ramadan, maka orang yang menikah, terlahir anaknya, atau masuk Islam sebelum matahari terbenam, maka dia diwajibkan zakat fitrah. Adapun jika setelah matahari terbenam, maka tidak diwajibkan baginya. Bagi orang yang meninggal setelah matahari terbenam pada malam Idul Fitri, maka zakat fitrah juga wajib baginya. Hal ini ditegaskan oleh Ahmad. Al-Mughnī (Jilid 2: Pasal tentang Waktu Wajibnya Zakat Fitrah)<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">على من تجب زكاة الفطر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; زكاة الفطر تجب على المسلمين: عَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: فَرَضَ رَسُولُ اللَّهِ ﷺ زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى الْعَبْدِ وَالْحُرِّ وَالذَّكَرِ وَالأنْثَى وَالصَّغِيرِ وَالْكَبِيرِ مِنْ الْمُسْلِمِينَ. البخاري 1407 قال الشافعي رحمه الله: وَفِي حَدِيثِ نَافِعٍ دَلالَةٌ عَلَى أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم لَمْ يَفْرِضْهَا إلا عَلَى الْمُسْلِمِينَ وَذَلِكَ مُوَافَقَةٌ لِكِتَابِ اللَّهِ عَزَّ وَجَلَّ، فَإِنَّهُ جَعَلَ الزَّكَاةَ لِلْمُسْلِمِينَ طَهُورًا وَالطَّهُورُ لا يَكُونُ إلا لِلْمُسْلِمِينَ. الأم ج2 باب زكاة الفطر<\/p>\n\n\n\n<p><strong>Kepada siapa zakat fitrah wajib?<\/strong><\/p>\n\n\n\n<ul>\n<li>Zakat fitrah wajib bagi kaum muslimin. Diriwayatkan dari Ibnu Umar —Semoga Allah Meridainya— yang menyatakan bahwa Rasulullah telah mewajibkan zakat fitrah kepada kaum muslimin baik seorang budak atau orang merdeka, laki-laki atau perempuan, dan tua atau muda, berupa satu <em>Ṣhāʿ<\/em> kurma atau jelai.&#8221; (HR. Bukhari 1407)&nbsp;<\/li>\n\n\n\n<li>Syafii —Semoga Allah Merahmatinya— berkata bahwa dalam hadis Nāfiʿ terdapat dalil bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam tidak mewajibkannya kecuali kepada kaum muslimin, dan ini selaras dengan Kitab Allah ʿAzza wa Jalla, di samping bahwa zakat itu menjadi penyucian bagi kaum muslimin, sementara kesucian hanya ada dalam diri kaum muslimin. Al-Umm (Jilid 2: Bab Zakat Fitrah)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; تجب على المستطيع، قَالَ الشَّافِعِيُّ: وَكُلُّ مَنْ دَخَلَ عَلَيْهِ شَوَّالٌ وَعِنْدَهُ قُوتُهُ وَقُوتُ مَنْ يَقُوتُهُ يَوْمَهُ وَمَا يُؤَدِّي بِهِ زَكَاةَ الْفِطْرِ عَنْهُ وَعَنْهُمْ أَدَّاهَا عَنْهُمْ وَعَنْهُ، وَإِنْ لَمْ يَكُنْ عِنْدَهُ إلا مَا يُؤَدِّي عَنْ بَعْضِهِمْ أَدَّاهَا عَنْ بَعْضٍ، وَإِنْ لَمْ يَكُنْ عِنْدَهُ إلا سِوَى مُؤْنَتِهِ وَمُؤْنَتِهِمْ يَوْمَهُ فَلَيْسَ عَلَيْهِ وَلا عَلَى مَنْ يَقُوتُ عَنْهُ زَكَاةُ الْفِطْرِ. الأم ج2 باب زكاة الفطر&nbsp;<\/p>\n\n\n\n<ul>\n<li>Zakat fitrah wajib bagi orang yang mampu. Syafii berkata bahwa setiap orang yang telah memasuki bulan Syawal dan dia memiliki makanan pokok yang mencukupi untuknya dan untuk orang-orang yang dia nafkahi di hari tersebut dan juga sejumlah yang mencukupi untuk dia menunaikan zakat fitrah atas namanya dan mereka, maka dia harus menunaikannya atas namanya dan mereka. Adapun jika dia tidak mempunyai sejumlah yang mencukupi kecuali untuk menunaikan zakat fitrah atas namanya dan sebagian mereka saja, maka dia harus menunaikannya atas namanya dan sebagian mereka itu.&nbsp;<\/li>\n\n\n\n<li>Adapun jika dia tidak mempunyai sejumlah yang mencukupi kecuali hanya untuk kebutuhan makanan pokoknya dan orang-orang yang dinafkahinya pada hari itu, maka dia dan orang-orang yang dinafkahinya tidak wajibkan menunaikan zakat fitrah. Al-Umm (Jilid 2: Bab Zakat Fitrah)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال النووي رحمه الله: الْمُعْسِرُ لا فِطْرَةَ عَلَيْهِ بِلا خِلافٍ،.. وَالاعْتِبَارُ بِالْيَسَارِ وَالإِعْسَارِ بِحَالِ الْوُجُوبِ، فَمَنْ فَضَلَ عَنْ قُوتِهِ وَقُوتِ مَنْ تَلْزَمُهُ نَفَقَتُهُ لِلَيْلَةِ الْعِيدِ وَيَوْمِهِ صَاعٌ، فَهُوَ مُوسِرٌ، وَإِنْ لَمْ يَفْضُلْ شَيْءٌ فَهُوَ مُعْسِرٌ وَلا يَلْزَمُهُ شَيْءٌ فِي الْحَالِ. المجموع ج6 شروط وجوب صدقة الفطر<\/p>\n\n\n\n<ul>\n<li>An-Nawawi —Semoga Allah Merahmatinya— berkata bahwa orang yang kekurangan tidak wajib zakat fitrah tanpa ada perselisihan. &#8230; Tolok ukur kesempitan dan kelapangan adalah ketika waktu diwajibkannya zakat tersebut, maka orang yang memiliki kelebihan makanan pokok sejumlah satu <em>Ṣhāʿ <\/em>untuknya dan untuk orang-orang yang dia nafkahi di malam Idul Fitri dan siang harinya, maka dia dalam kelapangan. Adapun jika dia tidak punya kelebihan tersebut, berarti dia dalam kesempitan, sehingga dalam keadaan itu tiada kewajiban apa pun baginya. Al-Majmū&#8217; (Jilid 6: Syarat Wajib Zakat Fitrah)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; يخرجها الإنسان المسلم عن نفسه وعمن ينفق عليهم من الزوجات والأقارب إذا لم يستطيعوا إخراجها عن أنفسهم فإن استطاعوا فالأولى أن يخرجوها هم، لأنهم المخاطبون بها أصلاً. فعَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: فَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى الْعَبْدِ وَالْحُرِّ وَالذَّكَرِ وَالأُنْثَى وَالصَّغِيرِ وَالْكَبِيرِ مِنْ الْمُسْلِمِينَ وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلاةِ. صحيح البخاري 1407 قال الشافعي رحمه الله: وَيُؤَدِّي وَلِيُّ الْمَعْتُوهِ وَالصَّبِيِّ عَنْهُمَا زَكَاةَ الْفِطْرِ وَعَمَّنْ تَلْزَمُهُمَا مُؤْنَتُهُ كَمَا يُؤَدِّي الصَّحِيحُ عَنْ نَفْسِهِ.. وإِنْ كَانَ فِيمَنْ يُمَوِّنُ (أي يعول) كَافِرٌ لَمْ يَلْزَمْهُ زَكَاةُ الْفِطْرِ عَنْهُ لأَنَّهُ لا يَطْهُرْ بِالزَّكَاةِ. الأم ج2 باب زكاة الفطر.<\/p>\n\n\n\n<ul>\n<li>Seorang muslim menunaikan zakat ini atas nama dirinya sendiri dan orang-orang yang dia nafkahi, seperti istri-istri dan kerabatnya jika mereka tidak mampu menunaikannya atas nama mereka sendiri. Jika memang mereka mampu, maka lebih utama jika mereka menunaikannya atas nama mereka sendiri, karena pada asalnya, merekalah yang diperintahkan.&nbsp;<\/li>\n\n\n\n<li>Diriwayatkan dari Ibnu Umar —Semoga Allah Meridainya— yang menyatakan bahwa Rasulullah telah mewajibkan zakat fitrah kepada kaum muslimin baik seorang budak atau orang merdeka, laki-laki atau perempuan, dan tua atau muda, berupa satu <em>Ṣhāʿ<\/em> kurma atau jelai. Beliau Ṣallallāhu ʿAlaihi wa Sallam memerintahkan agar ditunaikan sebelum orang-orang berangkat ke tempat salat.&#8221; (HR. Bukhari 1407)&nbsp;<\/li>\n\n\n\n<li>Syafii —Semoga Allah Merahmatinya— berkata bahwa wali bagi orang gila dan anak kecil menunaikan zakat fitrah atas nama mereka dan atas nama orang-orang yang dia tanggung nafkahnya, sebagaimana orang yang sehat menunaikan atas namanya sendiri. &#8230; Jika di antara orang yang dia tanggung nafkahnya adalah orang kafir, maka dia tidak diwajibkan menunaikan zakat fitrah atas namanya, karena dia tidak bisa disucikan dengan zakat. Al-Umm (Jilid 2: Bab Zakat Fitrah)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال صاحب المهذب: قَالَ الْمُصَنِّفُ رحمه الله تعالى: (وَمَنْ وَجَبَتْ عَلَيْهِ فِطْرَتُهُ وَجَبَتْ عَلَيْهِ فِطْرَةُ مَنْ تَلْزَمُهُ نَفَقَتُهُ إذَا كَانُوا مُسْلِمِينَ وَوَجَدَ مَا يُؤَدِّي عَنْهُمْ فَاضِلا عَنْ النَّفَقَةِ، فَيَجِبُ عَلَى الأَبِ وَالأُمِّ وَعَلَى أَبِيهِمَا وَأُمِّهِمَا &#8211; وَإِنْ عَلَوْا &#8211; فِطْرَةُ وَلَدِهِمَا وَوَلَدِ وَلَدِهِمَا &#8211; وَإِنْ سَفَلُوا &#8211; وَعَلَى الْوَلَدِ وَوَلَدِ الْوَلَدِ (وَإِنْ سَفَلُوا) فِطْرَةُ الأَبِ وَالأُمِّ وَأَبِيهِمَا وَأُمِّهِمَا &#8211; وَإِنْ عَلَوْا &#8211; إذَا وَجَبَتْ عَلَيْهِمْ نَفَقَتُهُمْ، المجموع ج6.<\/p>\n\n\n\n<p>Pengarang kitab al-Muhadzdzab berkata, &#8220;Penulis —Semoga Allah Merahmatinya— berkata bahwa orang yang terkena kewajiban zakat fitrah, maka dia juga wajib menunaikan zakat fitrahnya orang yang dia tanggung nafkahnya, asalkan mereka muslim dan dia sendiri memiliki kelebihan nafkah yang mencukupi untuk menunaikan zakat atas nama mereka. Seorang ayah dan ibu atau kakek dan nenek —dan ke atas seterusnya— wajib menunaikan zakat fitrah anak dan cucunya —dan ke bawah seterusnya—, sebagaimana anak dan cucu —dan ke bawah seterusnya— wajib menunaikan zakat fitrah ayah dan ibunya atau kakek dan neneknya —dan ke atas seterusnya— jika memang mereka terkena kewajiban untuk menafkahi mereka. Aḷ-Majmūʿ (Jilid 6)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يخرج الإنسان عن نفسه وزوجته &#8211; وإن كان لها مال &#8211; وأولاده الفقراء ووالديه الفقيرين، والبنت التي لم يدخل بها زوجها. فإن كان ولده غنياً لم يجب عليه أن يخرج عنه، ويُخرج الزوج عن مطلقته الرجعية لا الناشز ولا البائن، ولا يلزم الولد إخراج فطرة زوجة أبيه الفقير لأنه لا تجب عليه نفقتها. ويبدأ بالأقرب فالأقرب، بنفسه فزوجته فأولاده ثم بقية القرابة أقربهم فأقربهم على حسب قانون الميراث.<\/p>\n\n\n\n<p>Seseorang menunaikan zakat fitrah atas nama dirinya sendiri, istrinya —meskipun istrinya kaya—, anak-anak dan orang tuanya yang miskin, dan anak perempuan yang belum ikut dengan suaminya. Jika anaknya kaya, maka ia tidak wajib menunaikan zakat fitrah atas namanya. Seorang suami wajib menunaikan zakat fitrah atas nama istrinya yang ditalak dengan talak <em>Rajʿi <\/em>(yang masih bisa rujuk, pent), tapi tidak untuk yang melakukan Nusyuz atau ditalak <em>Bāʾin <\/em>(yang sudah tidak bisa rujuk kecuali dengan akad nikah lagi, pent). Seorang anak tidak wajib menunaikan zakat fitrah atas nama istri ayahnya yang miskin, karena dia memang tidak wajib menanggung nafkahnya.&nbsp;<\/p>\n\n\n\n<p>Jadi, dimulai dari yang terdekat dahulu lalu yang lebih dekat, dirinya sendiri, kemudian isterinya, kemudian anak-anaknya, kemudian kerabatnya yang paling dekat terlebih dahulu sesuai hukum waris.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; قال الشافعي رحمه الله: وَمَنْ قُلْت تَجِبُ عَلَيْهِ زَكَاةُ الْفِطْرِ، فَإِذَا وُلِدَ، أَوْ كَانَ فِي مِلْكِهِ، أَوْ عِيَالِهِ فِي شَيْءٍ مِنْ نَهَارِ آخِرِ يَوْمٍ مِنْ شَهْرِ رَمَضَانَ فَغَابَتْ الشَّمْسُ لَيْلَةَ هِلالِ شَوَّالٍ وَجَبَتْ عَلَيْهِ زَكَاةُ الْفِطْرِ عَنْهُ.. الأم: باب زكاة الفطر الثاني.<\/p>\n\n\n\n<ul>\n<li>Syafii —Semoga Allah Merahmatinya— berkata, &#8220;Orang yang aku katakan terkena kewajiban zakat fitrah adalah orang yang dilahirkan, dimiliki sebagai budak, atau ditanggung nafkahnya walaupun hanya sebentar saja di hari terakhir di bulan Ramadan, kemudian matahari terbenam pada malam pertama bulan Syawal, maka zakat fitrah wajib ditunaikan atas namanya.&#8221; Al-Umm (Jilid 2: Bab Zakat Fitrah)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; ولا تجب عن الحمل الذي في البطن إلا إن يتطوع بها فلا بأس.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;&#8211; وَإِنْ مَاتَ مَنْ وَجَبَتْ عَلَيْهِ الْفِطْرَةُ قَبْلَ أَدَائِهَا، أُخْرِجَتْ مِنْ تَرِكَتِهِ.. وَلَوْ مَاتَ مَنْ يَمُونُهُ، بَعْدَ وُجُوبِ الْفِطْرَةِ، لَمْ تَسْقُطْ. المغني ج2.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;&#8211; والخادم إذا كان له أجرة مقدرة كل يوم أو كل شهر لا يُخرج عنه الصدقة لأنه أجير والأجير لا يُنفق عليه. الموسوعة 23\/339<\/p>\n\n\n\n<ul>\n<li>Zakat fitrah tidak wajib bagi janin dalam kandungan, tetapi tidak masalah jika ditunaikan untuknya secara sukarela.<\/li>\n\n\n\n<li>Jika orang yang wajib zakat fitrah meninggal sebelum menunaikannya, maka dibayarkan dari warisannya. Jika orang yang menanggung nafkahnya meninggal setelah dia terkena kewajiban zakat fitri, maka kewajiban itu tidak gugur. Al-Mughnī (Jilid 2)<\/li>\n\n\n\n<li>Jika seorang pembantu mendapatkan upah tertentu setiap hari atau setiap bulan, maka majikannya tidak menunaikan zakat atas namanya, karena dia adalah seorang pekerja. Pekerja tidaklah ditanggung nafkahnya. Al-Mausūʿah (23\/339)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفِي إخْرَاجِ زَكَاةِ الْفِطْرِ عَنْ الْيَتِيمِ: قَالَ مَالِكٌ رحمه الله: يُؤَدِّي الْوَصِيُّ زَكَاةَ الْفِطْرِ عَنْ الْيَتَامَى الَّذِينَ عِنْدَهُ مِنْ أَمْوَالِهِمْ وَإِنْ كَانُوا صِغَارًا. المدونة ج1.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\"> &#8211; إذا أسلم الكافر يوم الفطر: فقد قَالَ مَالِكٌ: مَنْ أَسْلَمَ قَبْلَ طُلُوعِ الْفَجْرِ مِنْ يَوْمِ الْفِطْرِ اُسْتُحِبَّ لَهُ أَنْ يُؤَدِّيَ زَكَاةَ الْفِطْرِ. المدونة ج1<\/p>\n\n\n\n<ul>\n<li>Mengenai membayar zakat fitrah atas nama anak yatim, maka Malik —Semoga Allah Merahmatinya— mengatakan bahwa walinya menunaikan zakat fitrah atas nama anak yatim yang hartanya dia urusi jika anak tersebut masih kecil. Al-Mudawwanah (Jilid 1)<\/li>\n\n\n\n<li>Jika orang kafir masuk Islam saat Idul Fitri, maka Malik berkata bahwa orang yang masuk Islam sebelum terbitnya fajar di hari Idul Fitri, maka dia dianjurkan untuk menunaikan zakat fitrah. Al-Mudawwanah (Jilid 1)&nbsp;<\/li>\n<\/ul>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">&nbsp;مقدار زكاة الفطر&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">مقدارها صاع من طعام بصاع النبي ﷺ لحديث أبي سَعِيدٍ الْخُدْرِيَّ رَضِيَ اللَّهُ عَنْهُ قَالَ: كُنَّا نُعْطِيهَا فِي زَمَانِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَاعًا مِنْ طَعَامٍ.. رواه البخاري 1412 والوزن يختلف باختلاف ما يملأ به الصاع، فعند إخراج الوزن لابد من التأكد أنه يعادل ملئ الصاع من النوع المخرَج منه&#8230; وهو مثل 3 كيلو من الرز تقريباً<\/p>\n\n\n\n<p><strong>Takaran Zakat Fitrah<\/strong><\/p>\n\n\n\n<p>Takarannya adalah satu <em>Ṣhā<\/em> makanan pokok dengan ukuran <em>Ṣhā<\/em> Nabi Ṣallallāhu ʿAlaihi wa Sallam, berdasarkan hadis Abu Sa’id al-Khudri —Semoga Allah Meridainya— yang mengatakan, &#8220;Kami pada masa Nabi Ṣallallāhu ʿAlaihi wa Sallam memberikan satu <em>Ṣhā<\/em> makanan pokok.&#8221; (HR. Bukhari 1412)&nbsp;<\/p>\n\n\n\n<p>Takarannya bervariasi sesuai kadar penuhnya <em>Ṣhā<\/em> tersebut. Jadi, saat membayarkan takaran tersebut, harus dipastikan dahulu bahwa beratnya sudah sepenuh satu Ṣhā berupa suatu jenis makanan pokok untuk menunaikannya, yang kurang lebih setara dengan dengan 3 kilo beras.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الأصناف التي تؤدى منها زكاة الفطر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الجنس الذي تُخرج منه هو طعام الآدميين، من تمر أو بر أو رز أو غيرها من طعام بني آدم. ففي الصحيحين من حديث ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أَنَّ رَسُولَ اللَّهِ ﷺ فَرَضَ زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى كُلِّ حُرٍّ أَوْ عَبْدٍ ذَكَرٍ أَوْ أُنْثَى مِنْ الْمُسْلِمِينَ (وكان الشعير يومذاك من طعامهم) البخاري 1408 وعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: كُنَّا نُخْرِجُ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الْفِطْرِ صَاعًا مِنْ طَعَامٍ وَقَالَ أَبُو سَعِيدٍ وَكَانَ طَعَامَنَا الشَّعِيرُ وَالزَّبِيبُ وَالأَقِطُ وَالتَّمْرُ. رواه البخاري 1414.<\/p>\n\n\n\n<p><strong>Jenis Makanan yang Digunakan untuk Zakat Fitrah<\/strong><\/p>\n\n\n\n<p>Jenis makanan yang digunakan untuk menunaikan zakat fitrah adalah makanan pokok manusia, seperti kurma, gandum, beras, atau makanan pokok manusia lainnya. Dalam kitab Shahihain dari hadis Ibnu Umar —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam telah mewajibkan zakat fitrah kepada kaum muslimin, baik seorang budak atau orang merdeka, laki-laki atau perempuan, dan tua atau muda, berupa satu Ṣhāʿ kurma atau jelai. (HR. Bukhari 1408) <\/p>\n\n\n\n<p>Jelai ketika itu adalah makanan pokok mereka. Diriwayatkan dari Abu Sa’id al-Khudri —Semoga Allah Meridainya— yang mengatakan, &#8220;Kami di era Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pada hari raya Idul Fitri mengeluarkan  satu <em>Ṣhāʿ<\/em> makanan.&#8221; Abu Said mengatakan, &#8220;Ketika itu makanan pokok kami adalah jelai, kismis, yogurt kering, dan kurma.&#8221; (HR. Bukhari 1414)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فتخرج من غالب قوت البلد الذي يستعمله الناس وينتفعون به سواء كان قمحا أو رزاً أو تمراً أو عدسا&#8230;قال الشافعي رحمه الله: وَإِنْ اقْتَاتَ قَوْمٌ ذُرَةً، أَوْ دُخْنًا، أَوْ سُلْتًا أَوْ أُرْزًا، أَوْ أَيَّ حَبَّةٍ مَا كَانَتْ مِمَّا فِيهِ الزَّكَاةُ فَلَهُمْ إخْرَاجُ الزَّكَاةِ مِنْهَا. الأم للشافعي ج2 باب الرجل يختلف قوته.<\/p>\n\n\n\n<p>Zakat Fitrah ditunaikan berupa makanan pokok yang umum di suatu wilayah, yang digunakan dan dimanfaatkan oleh masyarakat luas, baik gandum, beras, kurma, atau kacang adas. Syafii —Semoga Allah Merahmatinya— berkata bahwa jika suatu kaum makanan pokoknya adalah jagung, jewawut, sorgum, atau beras, atau biji-bijian apa pun, yang termasuk komoditas yang dikenakan zakat, maka mereka boleh menunaikan zakat fitrah dengannya. Al-Umm karya Syafii (Jilid 2, Bab: Orang yang Berbeda-beda Makanan Pokoknya)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال النووي رحمه الله: قَالَ أَصْحَابُنَا: يُشْتَرَطُ فِي الْمُخْرَجِ مِنْ الْفِطْرَةِ أَنْ يَكُونَ مِنْ الأَقْوَاتِ الَّتِي يَجِبُ فِيهَا الْعُشْرُ (أي في زكاة الحبوب والثمار)، فَلا يُجْزِئُ شَيْءٌ مِنْ غَيْرِهَا إلا الأَقِطَ وَالْجُبْنُ وَاللَّبَنُ. قَالَ الْمَاوَرْدِيُّ: وَكَذَا لَوْ كَانَ بَعْضُ أَهْلِ الْجَزَائِرِ أَوْ غَيْرِهِمْ يَقْتَاتُونَ السَّمَكَ وَالْبَيْضَ فَلا يُجْزِئُهُمْ بِلا خِلافٍ، وَأَمَّا اللَّحْمُ فَالصَّوَابُ الَّذِي نَصَّ عَلَيْهِ الشَّافِعِيُّ وَقَطَعَ بِهِ الْمُصَنِّفُ وَالأَصْحَابُ فِي جَمِيعِ الطُّرُقِ: أَنَّهُ لا يُجْزِئُ قَوْلا وَاحِدًا&#8230; قَالَ أَصْحَابُنَا: وَكَذَا لَوْ اقْتَاتُوا ثَمَرَةً لا عُشْرَ فِيهَا كَالتِّينِ وَغَيْرِهِ لا يُجْزِئُ قَطْعًا. المجموع ج6: الواجب في زكاة الفطر.<\/p>\n\n\n\n<p>An-Nawawi —Semoga Allah Merahmatinya— berkata, &#8220;Sahabat-sahabat kami berkata bahwa jenis yang digunakan untuk zakat fitrah disyaratkan harus berupa makanan pokok yang dikenakan zakat sebesar sepersepuluh (yakni zakat biji-bijian dan buah-buahan). Jadi, tidak sah jika berupa jenis selain itu, kecuali yogurt dan susu yang dikeringkan serta keju.<\/p>\n\n\n\n<p>&nbsp;Al-Mawardi berkata bahwa jika sebagian masyarakat di jazirah Arab atau selain mereka makanan pokoknya adalah ikan dan telur, maka itu tidak juga tidak sah. Adapun daging, pendapat yang benar yang dikemukakan Syafii dan ditegaskan oleh penulis dan para sahabatnya dari berbagai jalur riwayat adalah satu pendapat, yakni tidak sah. Para sahabat kami berkata bahwa jika orang-orang makanan pokoknya adalah buah-buahan yang tidak dikenakan zakat sebesar sepersepuluhnya, seperti buah tin dan lain-lain, maka jelas tidak sah. Al-Majmūʿ (Jilid 6: Yang Diwajibkan dalam Zakat Fitrah)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقال ابن القيم رحمه الله: فَإِنْ قِيلَ: فَأَنْتُمْ تُوجِبُونَ صَاعَ التَّمْرِ فِي كُلِّ مَكَان، سَوَاءٌ كَانَ قُوتًا لَهُمْ أَوْ لَمْ يَكُنْ. قِيلَ: هَذَا مِنْ مَسَائِلِ النِّزَاعِ وَمَوَارِدِ الاجْتِهَادِ، فَمِنْ النَّاسِ مَنْ يُوجِبُ ذَلِكَ، وَمِنْهُمْ مَنْ يُوجِبُ فِي كُلِّ بَلَدٍ صَاعًا مِنْ قُوتِهِمْ، وَنَظِيرُ هَذَا تَعْيِينُهُ صلى الله عليه وسلم الأَصْنَافَ الْخَمْسَةَ فِي زَكَاةِ الْفِطْرِ وَأَنَّ كُلَّ بَلَدٍ يُخْرِجُونَ مِنْ قُوتِهِمْ مِقْدَارَ الصَّاعِ، وَهَذَا أَرْجَحُ وَأَقْرَبُ إلَى قَوَاعِدِ الشَّرْعِ، وَإِلا فَكَيْفَ يُكَلَّفُ مَنْ قُوتُهُمْ السَّمَكُ مَثَلا أَوْ الأَرُزُّ أَوْ الدُّخْنُ إلَى التَّمْرِ.. وَبِاَللَّهِ التَّوْفِيقُ. إعلام الموقعين ج2.<\/p>\n\n\n\n<p>Ibnul Qayyim —Semoga Allah Merahmatinya— berkata bahwa jika ada yang mengatakan, &#8220;Kalian wajib mengeluarkan berupa satu <em>Ṣhāʿ<\/em> kurma di mana pun tempatnya, baik itu menjadi makanan pokok mereka atau bukan.&#8221;&nbsp;<\/p>\n\n\n\n<p>Jawabannya adalah bahwa ini adalah salah satu masalah yang diperselisihkan dan menjadi bidang ijtihad. Sebagian ada yang mewajibkan seperti itu, dan sebagian lagi ada yang mewajibkan untuk setiap wilayah satu <em>Ṣhāʿ<\/em> makanan pokok setempat. Hal ini sebagaimana beliau Ṣallallāhu ʿAlaihi wa Sallam menentukan lima jenis makanan pokok untuk zakat fitrah, dan bahwa setiap wilayah ditunaikan zakat fitrahnya sesuai makanan pokoknya masing-masing sejumlah satu <em>Ṣhāʿ<\/em>. Inilah yang lebih tepat dan lebih dekat dengan kaidah-kaidah syariat, jika tidak demikian, bagaimana jadinya jika orang yang makanan pokoknya adalah ikan misalnya, atau beras atau jewawut dibebani berzakat dengan kurma? Taufik hanya dari Allah. Iʿlām al-Muwaqqiʿīn (Jilid 2)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويجوز إخراجها من المكرونة المصنوعة من القمح ولكن يتأكد أنّ الوزن هو وزن صاع القمح. وأما إخراجها مالا فلا يجوز مطلقا لأنّ الشّارع فرضها طعاما لا مالا وحدّد جنسها وهو الطّعام فلا يجوز الإخراج من غيره، ولأنّه أرادها ظاهرة لا خفيّة، ولأنّ الصحابة أخرجوها طعاما ونحن نتّبع ولا نبتدع، ثمّ إخراج زكاة الفطر بالطعام ينضبط بهذا الصّاع أمّا إخراجها نقودا فلا ينضبط، فعلى سعر أي شيء يُخرج ؟، وقد تظهر فوائد لإخراجها قوتا كما في حالات الاحتكار وارتفاع الأسعار والحروب والغلاء.<\/p>\n\n\n\n<p>Boleh menunaikan zakat dengan makaroni yang terbuat dari gandum, namun harus dipastikan bahwa beratnya setara dengan satu <em>Ṣhāʿ<\/em> gandum. Adapun menunaikannya dalam bentuk uang, maka mutlak tidak boleh, karena syariat mewajibkannya dalam bentuk makanan, bukan uang, serta ditentukan jenisnya, yaitu makanan pokok.&nbsp;<\/p>\n\n\n\n<p>Jadi, tidak boleh ditunaikan dengan selain itu. Selain itu, karena zakat ini dimaksudkan agar ditampakkan, bukan disembunyikan, dan para Sahabat pun menunaikannya berupa makanan, maka kita mengikuti dan bukan mengada-ada.&nbsp;<\/p>\n\n\n\n<p>Di samping itu, mengeluarkan zakat fitrah dengan makanan akan sesuai dengan takaran satu <em>Ṣhāʿ<\/em>, adapun membayarnya berupa uang, maka tidak akan bisa selaras takarannya, harga apa yang akan dipakai untuk standar pembayaran zakat? Mungkin juga manfaat mengeluarkan zakat fitrah berupa makanan akan tampak jelas sebagaimana ketika masa-masa terjadi penimbunan, kenaikan harga, perang, dan pergolakan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال قائل: النقود أنفع للفقير ويشتري بها ما يشاء وقد يحتاج شيئا آخر غير الطعام، ثم قد يبيع الفقير الطعام ويخسر فيه فالجواب عن هذا كله أن هناك مصادر أخرى لسدّ احتياجات الفقراء في المسكن والملبس وغيرها، وذلك من زكاة المال والصدقات العامة والهبات وغيرها فلنضع الأمور في نصابها الشّرعي ونلتزم بما حدّده الشّارع وهو قد فرضها صاعا من طعام: طُعمة للمساكين ونحن لو أعطينا الفقير طعاما من قوت البلد فإنه سيأكل منه ويستفيد عاجلا أو آجلا لأنّ هذا مما يستعمله أصلا.&nbsp; وبناء عليه فلا يجوز إعطاؤها مالا لسداد دين شخص أو أجرة عملية جراحية لمريض أو تسديد قسط دراسة عن طالب محتاج ونحو ذلك فلهذا مصادر أخرى كما تقدم.<\/p>\n\n\n\n<p>Ada yang berkata bahwa uang lebih berguna bagi orang miskin dan bisa dipakai untuk membeli apa pun yang dia butuhkan dengan uang itu. Dia juga mungkin membutuhkan sesuatu selain makanan. Kemudian, orang miskin juga bisa menjual makanan itu tapi malah merugi.&nbsp;<\/p>\n\n\n\n<p>Jawaban dari semua ini adalah bahwa masih ada sumber-sumber dana lain untuk memenuhi kebutuhan masyarakat miskin terhadap sandang, papan, dan lain-lain, yaitu dari dana zakat harta, sedekah masyarakat, hadiah, dan lain-lain. Kita berpegang teguh pada syariat yang telah menetapkannya berupa satu <em>Ṣhāʿ<\/em> makanan bagi orang-orang miskin.&nbsp;<\/p>\n\n\n\n<p>Jika orang miskin kita beri zakat berupa makanan pokok negeri setempat, niscaya dia bisa memakannya dan memanfaatkannya langsung atau di kemudian hari, karena pada asalnya memang inilah yang mereka manfaatkan. Oleh karena itu, tidak boleh memberikan zakat fitrah berupa uang untuk melunasi hutang seseorang, biaya operasi pasien, membayar biaya pendidikan siswa yang membutuhkan, dan kebutuhan lainnya. Masih ada sumber dana lain untuk itu, sebagaimana disebutkan di atas.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وقت إخراج زكاة الفطر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; تؤدى قبل صلاة العيد كما في الحديث أن النبي ﷺ &#8221; أَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلاةِ. البخاري 1407 ووقت الدفع له وقت استحباب ووقت جواز. فأما وقت الاستحباب فهو صباح يوم العيد للحديث السابق، ولهذا يسن تأخير صلاة العيد يوم الفطر ليتسع الوقت لمن عليه إخراجها، ويفطر قبل الخروج. كما يسن تعجيل صلاة العيد يوم الأضحى ليذهب الناس لذبح أضاحيهم ويأكلوا منها.&nbsp;<\/p>\n\n\n\n<p><strong>Waktu Menunaikan Zakat Fitrah<\/strong><\/p>\n\n\n\n<ul>\n<li>Hendaknya ditunaikan sebelum salat Idul Fitri, sebagaimana tersebut dalam hadis Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa beliau memerintahkannya agar ditunaikan sebelum keluar untuk salat (Idul Fitri). (HR. Bukhari 1407)&nbsp;<\/li>\n\n\n\n<li>Waktu menunaikan zakat fitrah ini ada waktu yang dianjurkan dan waktu yang diperbolehkan. Waktu yang dianjurkan adalah pagi hari Idul Fitri, berdasarkan hadis di atas. Inilah sebabnya disunahkan untuk mengakhirkan waktu salat Idul Fitri, yakni agar ada kelonggaran waktu bagi orang yang wajib menunaikannya dan agar bisa makan dahulu sebelum pergi. Hal ini sebagaimana disunahkan juga untuk menyegerakan shalat id saat Idul Adha agar orang-orang bisa segera beranjak menyembelih hewan kurban mereka lalu memakan sebagiannya.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما وقت الجواز فهو قبل العيد بيوم أو يومين. ففي صحيح البخاري عن نافع قال: كان ابن عمر يعطي عن الصغير والكبير حتى أنه كان يعطي عن بنيّ وكان يعطيها الذين يقبلونها وكان يُعطون قبل الفطر بيوم أو بيومين. ومعنى قوله (الذين يقبلونها) هم الجباة الذين ينصبهم الإمام لجمع صدقة الفطر. وعَنْ نَافِعٍ: إنَّ ابْنَ عُمَرَ كَانَ يَبْعَثُ بِزَكَاةِ الْفِطْرِ إلَى الَّذِي تُجْمَعُ عِنْدَهُ قَبْلَ الْفِطْرِ بِيَوْمَيْنِ أَوْ بِثَلاثَةٍ. المدونة ج1 باب تعجيل الزكاة قبل حلولها.<\/p>\n\n\n\n<ul>\n<li>Adapun waktu yang diperbolehkan adalah satu atau dua hari sebelum Idul Fitri. Disebutkan dalam Sahih Bukhari dari Nāfiʿ yang menyatakan, &#8220;Ibnu Umar dahulu memberikan zakat fitrah atas nama anak kecil dan orang tua bahkan atas nama anakku. Beliau memberikannya kepada orang-orang yang menerimanya, dan mereka menyalurkannya satu atau dua hari sebelum Idul Fitri.&#8221;&nbsp;<\/li>\n\n\n\n<li>Makna perkataan beliau &#8220;orang-orang yang menerimanya&#8221; adalah para petugas yang ditunjuk oleh penguasa untuk memungut zakat fitrah. Diriwayatkan dari Nāfiʿ bahwa Ibnu Umar dahulu mengutus orang untuk menyerahkan zakat fitrah kepada pihak yang mengumpulkannya dua atau tiga hari sebelum Idul Fitri. Al-Mudawwanah (Jilid 1, Bab Menyegerakan Zakat Sebelum Waktunya)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويكره تأخيرها بعد صلاة العيد وقال بعضهم يحرم وتكون قضاء واستُدِل لذلك بحديث: مَنْ أَدَّاهَا قَبْلَ الصَّلاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ وَمَنْ أَدَّاهَا بَعْدَ الصَّلاةِ فَهِيَ صَدَقَةٌ مِنْ الصَّدَقَاتِ رواه أبو داود 1371. قال في عون المعبود شرح أبي داود: والظاهر أن من أخرج الفطرة بعد الصلاة كان كمن لم يخرجها باعتبار اشتراكهما في ترك هذه الصدقة الواجبة. وقد ذهب أكثر العلماء إلى أن إخراجها قبل صلاة العيد إنما هو مستحب فقط، وجزموا بأنها تجزئ إلى آخر يوم الفطر، والحديث يردّ عليهم، وأما تأخيرها عن يوم العيد. فقال ابن رسلان: إنه حرام بالاتفاق لأنها زكاة، فوجب أن يكون في تأخيرها إثم كما في إخراج الصلاة عن وقتها.<\/p>\n\n\n\n<ul>\n<li>Makruh hukumnya menundanya sampai setelah salat Idul Fitri. Sebagian ulama mengharamkannya, sehingga zakatnya menjadi qada. Mereka berdalil dengan hadis, &#8220;Barang siapa yang menunaikannya sebelum salat (Idul Fitri), maka itu menjadi zakat yang diterima. Adapun barang siapa yang menunaikannya setelah salat (Idul Fitri), maka itu menjadi sedekah seperti sedekah-sedekah lainnya. (HR. Abu Dawud 1371).&nbsp;<\/li>\n\n\n\n<li>Disebutkan dalam ʿAun al-Maʿbūd Syarẖi Abī Dawūd bahwa yang lebih tepat adalah pendapat yang mengatakan bahwa orang yang menunaikan zakat fitrah setelah salat, maka dia seperti orang yang tidak menunaikannya, karena kedua-duanya sama-sama meninggalkan zakat wajib ini. Mayoritas ulama berpendapat bahwa menunaikannya sebelum salat Idul Fitri hukumnya disunahkan dan mereka menyatakan bolehnya ditunaikan hingga akhir hari raya Idul Fitri. Hadis di atas menjadi bantahan untuk mereka. Mengenai penundaannya sampai setelah Idul Fitri, maka Ibnu Ruslan berkata bahwa hukumnya haram dengan kesepakatan ulama, karena itu adalah zakat, sehingga penundaannya akan berakibat dosa, sebagaimana menunda salat sampai keluar dari waktunya.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فيحرم إذن تأخيرها عن وقتها بلا عذر لأن يفوت به المعنى المقصود، وهو إغناء الفقراء عن الطلب يوم السرور فلو أخرّها بلا عذر عصى وقضى. ويجب أن تصل إلى مستحقها أو من ينوب عنه من المتوكلين في وقتها قبل الصلاة، فلو أراد دفعها إلى شخص فلم يجده ولم يجد وكيلاً له وخاف خروج الوقت فعليه أن يدفعها إلى مستحق آخر ولا يؤخرها عن وقتها<\/p>\n\n\n\n<p>Oleh karena itu, diharamkan menundanya sampai terlewat waktunya tanpa uzur, karena itu berarti melewatkan tujuan utamanya, yaitu mencukupi orang-orang miskin agar tidak meminta-minta di hari kegembiraan ini. Jika seseorang menundanya tanpa uzur, maka dia telah bermaksiat dan wajib mengqadanya. Dia harus menunaikannya kepada orang-orang yang berhak menerimanya atau pihak yang biasa yang mewakili mereka di waktu yang semestinya sebelum salat.&nbsp;<\/p>\n\n\n\n<p>Jika dia ingin memberikannya kepada seseorang tetapi dia tidak dapat bertemu dengannya atau mendapati wakilnya sementara dia khawatir keluar dari waktunya, maka ia harus memberikannya kepada orang lain yang berhak menerimanya dan jangan ditunda sampai melewati waktunya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وإذا كان الشّخص يحب أن يدفع فطرته لفقير معيّن ويخشى أن لا يراه وقت إخراجها فليأمره أن يوكل أحداً بقبضها منه أو يوكله هو في قبضها له من نفسه فإذا جاء وقت دفعها فليأخذها له في كيس أو غيره ويبقيها أمانة عنده حتى يلقى صاحبها. وإذا وكّل المزكّي شخصا بإخراج الزكاة عنه فلا تبرأ الذمة حتى يتأكد أن الوكيل قد أخرجها ودفعها فعلاً.: مجالس شهر رمضان: أحكام زكاة الفطر للشيخ ابن عثيمين.<\/p>\n\n\n\n<p>Jika seseorang ingin membayarkan zakat fitrahnya kepada orang miskin tertentu, tetapi ia takut tidak akan berjumpa dengannya ketika tiba waktu wajib pemberian zakat, hendaknya dia memerintahkannya untuk menunjuk seseorang untuk menjadi wakil untuk menerimanya darinya. Bisa juga dengan dia menunjuk dirinya sendiri menjadi wakilnya untuk menerimanya. Jika tiba waktunya mengeluarkan zakat, maka ia bisa mengambilkannya untuknya di plastik atau yang lainnya lalu itu menjadi amanah baginya sampai dia bertemu dengan yang berhak menerimanya.&nbsp;<\/p>\n\n\n\n<p>Jika orang yang mengeluarkan zakat ingin menunjuk seseorang sebagai wakil untuk menunaikan zakat atas namanya, maka kewajiban itu tidak gugur darinya sampai dia memastikan bahwa wakilnya itu benar-benar telah menunaikannya dan menyerahkannya. Majālis Syahri Ramaḏān: Aẖkām Zakāti al-Fiṯri lisy Syaikhi Ibni Utsaimin.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إخراج زكاة الفطر وتفريقها<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; الأفضل أن يتولى الإنسان قسْمها بنفسه: (قَالَ الشَّافِعِيُّ): وَأَخْتَارُ قَسْمَ زَكَاةِ الْفِطْرِ بِنَفْسِي عَلَى طَرْحِهَا عِنْدَ مَنْ تُجْمَعُ عِنْدَهُ.&nbsp; قال النووي رحمه الله: قَالَ الشَّافِعِيُّ فِي &#8221; الْمُخْتَصَرِ &#8220;: وَتُقَسَّمُ زَكَاةُ الْفِطْرِ عَلَى مَنْ تُقَسَّمُ عَلَيْهِ زَكَاةُ الْمَالِ، وَأُحِبُّ دَفْعَهَا إلَى ذَوِي رَحِمِهِ الَّذِينَ لا تَلْزَمُهُ نَفَقَتُهُمْ بِحَالٍ، قَالَ: فَإِنْ طَرَحَهَا عِنْدَ مَنْ تُجْمَعُ عِنْدَهُ أَجْزَأَهُ إنْ شَاءَ اللَّهُ تَعَالَى.. و..الأَفْضَلَ أَنْ يُفَرِّقَ الْفِطْرَةَ بِنَفْسِهِ و.. لَوْ دَفَعَهَا إلَى الإِمَامِ أَوْ السَّاعِي أَوْ مَنْ تُجْمَعُ عِنْدَهُ الْفِطْرَةُ لِلنَّاسِ وَأَذِنَ لَهُ فِي إخْرَاجِهَا أَجْزَأَهُ، وَلَكِنَّ تَفْرِيقَهُ بِنَفْسِهِ أَفْضَلُ مِنْ هَذَا كُلِّهِ. المجموع: ج6<\/p>\n\n\n\n<p>Penunaian Zakat Fitrah dan Pendistribusiannya<\/p>\n\n\n\n<ul>\n<li>Yang lebih baik adalah seseorang bertanggung jawab sendiri mendistribusikannya. Syafii berkata, &#8220;Aku memilih untuk membagi zakat fitrah sendiri daripada menyerahkannya kepada pihak yang mengumpulkannya.&#8221; An-Nawawi —Semoga Allah Merahmatinya— berkata bahwa Syafii berkata dalam al-Mukhtashar, &#8220;Zakat fitrah diserahkan kepada orang-orang yang berhak mendapatkan zakat harta. Aku lebih suka jika seseorang memberikannya secara langsung kepada kerabat-kerabatnya yang mana nafkah mereka bukan dia yang menanggungnya.&#8221; Beliau juga mengatakan bahwa jika dia menyerahkannya kepada pihak yang mengumpulkannya, maka sah juga, insya Allah. &#8230; Yang afdal adalah mendistribusikan zakat fitrahnya sendiri. &#8230; Jika ia menyerahkannya kepada pemerintah setempat, petugas, atau pihak yang mengumpulkannya, dan dia mengizinkan mereka menyalurkannya, maka demikian juga sah. Hanya saja, mendistribusikan zakat fitrahnya sendiri lebih baik dari semua itu. Aḷ-Majmūʿ (Jilid 6)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&#8211; ويجوز أن يوكّل ثقة بإيصالها إلى مستحقيهاوأما إن كان غير ثقة فلا، قال عَبْدُ اللَّهِ بْنُ الْمُؤَمَّلِ قَالَ سَمِعْت ابْنَ أَبِي مُلَيْكَةَ وَرَجُلٌ يَقُولُ لَهُ: إنَّ (فلانا) أَمَرَنِي أَنْ أَطْرَحَ زَكَاةَ الْفِطْرِ فِي الْمَسْجِدِ فَقَالَ ابْنُ أَبِي مُلَيْكَةَ: أَفْتَاك الْعِلْجُ بِغَيْرِ رَأْيِهِ ؟ اقْسِمْهَا (أي تولّ أنت قسمتها بنفسك)، فَإِنَّمَا يُعْطِيهَا ابْنُ هِشَامٍ (أي الوالي الذي يجمعها في المسجد) أَحْرَاسَهُ وَمَنْ شَاءَ. (أي يعطيها لغير مستحقّيها). الأم: باب ضيعة زكاة الفطر قبل قسمها<\/p>\n\n\n\n<ul>\n<li>Boleh juga seseorang mewakilkannya kepada orang yang tepercaya untuk mengantarkannya kepada orang-orang yang berhak menerimanya. Namun jika dia tidak tepercaya, maka tidak boleh. Abdullah bin al-Muammal pernah berkata, “Aku mendengar Ibnu Abi Mulaikah ketika ada seorang laki-laki berkata kepadanya, ‘Si fulan memerintahkanku untuk menyerahkan zakat fitrah ke masjid.’ Ibnu Abi Mulaikah berkata, ‘Orang itu memberi fatwa yang keliru. Bagikan saja! (Artinya, kamu saja sendiri yang mendistribusikannya.) Karena Ibnu Hisyam (dia adalah penguasa yang mengumpulkan zakat fitrah di masjid) hanya akan mendistribusikannya kepada bawahannya dan siapa saja yang dikehendakinya.’” (Artinya, dia memberikannya kepada orang yang tidak berhak menerimanya.) Al-Umm: Bab tentang Hilangnya Zakat Fitrah sebelum Didistribusikan.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ونص الإمام أحمد رحمه الله على أنه يَجُوزُصَرْفُ صَاعٍ إلَى جَمَاعَةٍ، وَآصُعٍ إلَى وَاحِدٍ.&nbsp; وَقَالَ مَالِكٌ: لا بَأْسَ أَنْ يُعْطِيَ الرَّجُلُ صَدَقَةَ الْفِطْرِ عَنْهُ وَعَنْ عِيَالِهِ مِسْكِينًا وَاحِدًا. المدونة ج1 باب في قسم زكاة الفطر وإذا أعطى فقيرا أقلّ من صاع فلينبهه لأنّ الفقير قد يُخرجها عن نفسه. ويجوز للفقير إذا أخذ الفطرة من شخص وزادت عن حاجته أن يدفعها هو عن نفسه أو أحد ممن يعولهم إذا علم أنها تامة مجزئة.&nbsp;<\/p>\n\n\n\n<p>Imam Ahmad —Semoga Allah Merahmatinya— menyatakan diperbolehkannya membagikan satu <em>Ṣhāʿ<\/em> kepada sejumlah orang atau beberapa <em>Ṣhāʿ<\/em> kepada satu orang saja.&nbsp;<\/p>\n\n\n\n<p>Malik berkata bahwa seseorang yang memberikan zakat fitrah atas nama dirinya sendiri dan keluarganya kepada satu orang miskin tidaklah mengapa. Al-Mudawwanah (Jilid 1, Bab Pembagian Zakat Fitrah)&nbsp;<\/p>\n\n\n\n<p>Jika dia memberikannya kepada satu orang miskin kurang dari satu <em>Ṣhāʿ<\/em>, maka dia hendaknya menjelaskannya kepadanya, karena orang miskin terkadang juga menunaikan zakat untuk dirinya sendiri. Orang miskin boleh demikian jika dia menerima zakat fitrah dari seseorang dan ternyata melebihi kebutuhannya, maka ia menunaikan zakatnya atas nama dirinya sendiri atau atas nama orang yang ditanggungnya, jika memang dia benar-benar tahu zakat itu mencukupi.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مكان إخراج زكاة الفطر<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال ابن قدامة رحمه الله: فَأَمَّا زَكَاةُ الْفِطْرِ فَإِنَّهُ يُفَرِّقُهَا فِي الْبَلَدِ الَّذِي وَجَبَتْ عَلَيْهِ فِيه، سَوَاءٌ كَانَ مَالُهُ فِيهِ أَوْ لَمْ يَكُنْ؛ لأَنَّهُ سَبَبُ وُجُوبِ الزَّكَاةِ، فَفُرِّقَتْ فِي الْبَلَدِ الَّذِي سَبَبُهَا فِيهِ. المغني ج2 فصل إذا كان المزكي في بلد وماله في بلد. وورد في المدونة في فقه الإمام مالك رحمه الله: قُلْتُ: مَا قَوْلُ مَالِكٍ فِيمَنْ هُوَ مِنْ أَهْلِ إفْرِيقِيَّةَ وَهُوَ بِمِصْرَ يَوْمَ الْفِطْرِ أَيْنَ يُؤَدِّي زَكَاةَ الْفِطْرِ ؟ قَالَ: قَالَ مَالِكٌ: حَيْثُ هُوَ، قَالَ مَالِكٌ: وَإِنْ أَدَّى عَنْهُ أَهْلُهُ بِإِفْرِيقِيَّةَ أَجْزَأَهُ (ومصطلحهم في كلمة إفريقية يختلف عما هو عليه الآن) ج1. باب في إخراج المسافر زكاة الفطر. نسأل الله أن يتقبّل منّا أجمعين، وأن يُلحقنا بالصالحين وصلى الله على النبي الأمين وعلى آله وصحبه أجمعين.<\/p>\n\n\n\n<p><strong>Tempat Menunaikan Zakat Fitrah<\/strong><\/p>\n\n\n\n<p>Ibnu Qudamah —Semoga Allah Merahmatinya— berkata bahwa zakat fitrah wajib didistribusikan di wilayah di mana seseorang terkena kewajiban tersebut, baik hartanya ada di sana atau tidak, karena itulah yang menjadi sebab wajibnya zakat, sehingga zakat didistribusikan di wilayah yang menjadi sebab diwajibkannya zakat tersebut. Al-Mughnī (Jilid 2, Pasal tentang Jika Muzaki ada di Suatu Wilayah dan Hartanya di Wilayah Lain)&nbsp;<\/p>\n\n\n\n<p>Disebutkan dalam kitab al-Mudawwanah tentang fikih Imam Malik —Semoga Allah Merahmatinya—, &#8220;Aku berkata, &#8216;Apa pendapat Malik tentang seseorang yang merupakan penduduk Afrika tapi dia sedang berada di Mesir pada hari raya Idul Fitri? Ke mana dia harus menunaikan zakat fitrahnya?&#8217; Beliau berkata bahwa Malik mengatakan, &#8216;Di wilayah di mana dia berada.&#8217; Malik juga berkata, &#8216;Jika keluarganya menunaikannya atas namanya di Afrika, maka sah.&#8217; (Catatan: Kata Afrika dalam terminologi mereka berbeda dengan zaman sekarang). (Al-Mudawwanah (Jilid 1, Bab tentang Musafir yang Membayar Zakat Fitrah))&nbsp;<\/p>\n\n\n\n<p>Kami Memohon kepada Allah agar Menerima dari kita semuanya, dan Mempertemukan kita dengan orang-orang saleh. Semoga selawat Allah terlimpahkan kepada Nabi yang amanah beserta seluruh keluarga dan Sahabat beliau.<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/www.islamqa.info\/ar\/articles\/69\/احكام-مختصرة-في-زكاة-الفطر\">https:\/\/www.islamqa.info\/ar\/articles\/69\/احكام-مختصرة-في-زكاة-الفطر<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1GhC5aiI2im7aPTh5-zHd7W7B5wddN7eb\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>تعريف زكاة الفطر زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها Pengertian Zakat Fitrah Zakātu al-Fiṯhri (Bahasa Indonesia: Zakat Fitrah) adalah sedekah yang wajib saat Idul Fitri setelah selesainya Ramadan. Kata zakat diasosiasikan kepada kata fitri karena ia (Idul Fitri) menjadi sebab kewajibannya. حكم مشروعية زكاة الفطر عَنْ [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":44063,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[14],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fikih Ringkas Zakat Fitrah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"تعريف زكاة الفطر زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها Pengertian Zakat Fitrah Zakātu al-Fiṯhri (Bahasa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fikih Ringkas Zakat Fitrah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"تعريف زكاة الفطر زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها Pengertian Zakat Fitrah Zakātu al-Fiṯhri (Bahasa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-08T21:28:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-08T21:28:18+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/04\/Fikih-Ringkas-Zakat-Fitrah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Fikih Ringkas Zakat Fitrah\",\"datePublished\":\"2024-04-08T21:28:16+00:00\",\"dateModified\":\"2024-04-08T21:28:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html\"},\"wordCount\":3364,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Zakat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html\",\"name\":\"Fikih Ringkas Zakat Fitrah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-04-08T21:28:16+00:00\",\"dateModified\":\"2024-04-08T21:28:18+00:00\",\"description\":\"تعريف زكاة الفطر زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها Pengertian Zakat Fitrah Zakātu al-Fiṯhri (Bahasa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Zakat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Fikih Ringkas Zakat Fitrah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fikih Ringkas Zakat Fitrah &#8226; KonsultasiSyariah.com","description":"تعريف زكاة الفطر زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها Pengertian Zakat Fitrah Zakātu al-Fiṯhri (Bahasa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html","og_locale":"en_US","og_type":"article","og_title":"Fikih Ringkas Zakat Fitrah &#8226; KonsultasiSyariah.com","og_description":"تعريف زكاة الفطر زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها Pengertian Zakat Fitrah Zakātu al-Fiṯhri (Bahasa","og_url":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-04-08T21:28:16+00:00","article_modified_time":"2024-04-08T21:28:18+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/04\/Fikih-Ringkas-Zakat-Fitrah.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"25 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Fikih Ringkas Zakat Fitrah","datePublished":"2024-04-08T21:28:16+00:00","dateModified":"2024-04-08T21:28:18+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html"},"wordCount":3364,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Zakat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html","url":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html","name":"Fikih Ringkas Zakat Fitrah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-04-08T21:28:16+00:00","dateModified":"2024-04-08T21:28:18+00:00","description":"تعريف زكاة الفطر زكاة الفطر هي صدقة تجب بالفطر في رمضان، وأضيفت الزكاة إلى الفطر لأنها سبب وجوبها Pengertian Zakat Fitrah Zakātu al-Fiṯhri (Bahasa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/44054-fikih-ringkas-zakat-fitrah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Zakat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/zakat"},{"@type":"ListItem","position":5,"name":"Fikih Ringkas Zakat Fitrah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44054"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=44054"}],"version-history":[{"count":9,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44054\/revisions"}],"predecessor-version":[{"id":44064,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44054\/revisions\/44064"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/44063"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=44054"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=44054"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=44054"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}